<article id="post-14312" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Alternative nomade"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-02-01T17:35:56+02:00"/><meta itemprop="dateModified" content="2011-03-25T13:57:45+02:00"/><meta itemprop="url" content="/2010/02/01/bootstrapping-social/" /><div class="poster maxContainerWidth"><img width="500" height="334" src="https://tcrouzet.com/images_tc/2010/02/3535363255_e2c7abbbf11.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/02/3535363255_e2c7abbbf11.jpg 500w, https://tcrouzet.com/images_tc/2010/02/3535363255_e2c7abbbf11-250x167.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><div class="poster-title"><h1 itemprop="headline" id="title14312">Bootstrapping social</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2009/12/17/beziehungswahn-la-folie-de-tout-lier/index.html" class="prev">&lt; </a><a href="../../../../tag/alternative-nomade">Alternative nomade 2</a> ● <span itemprop="datePublished" content="2010-02-01T17:35:00" title="Publié à 17:35"> <a href="../../../../2010/02">1 février</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/05/08/la-liberte-le-lien/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share14312"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Bootstrapping+social&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F02%2F01%2Fbootstrapping-social%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F02%2F01%2Fbootstrapping-social%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F02%2F01%2Fbootstrapping-social%2F&amp;title=Bootstrapping+social" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/02/01/bootstrapping-social/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/02/01/bootstrapping-social/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/alternative-nomade/index.html">Alternative nomade</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-14312"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Dans <em>Le peuple des connecteurs</em>, j&rsquo;avais montr&eacute; que les gouvernements ne pouvaient pas faire grand-chose pour r&eacute;gler la crise de la complexit&eacute;. Dans <a href="../../../../alternative-nomade/index.html"><em>Alternative nomade</em></a>, je pars du constat qu&rsquo;ils ne font rien pour r&eacute;gler la crise climatique. En cons&eacute;quence, si l&rsquo;action directe sur l&rsquo;ensemble de la soci&eacute;t&eacute; semble bouch&eacute;e, tout au moins inefficace, il nous reste &agrave; user de notre libert&eacute; individuelle.<span id="more-14312"></span></p>
<p>Ceux qui n&rsquo;ont pas le courage de se remettre en question me r&eacute;pondent alors que j&rsquo;ai une vision id&eacute;ale des hommes, que je suis trop optimiste, que je place trop d&rsquo;espoirs en notre capacit&eacute; de nous r&eacute;former. Je crois au contraire que je suis plut&ocirc;t r&eacute;aliste.</p>
<p>1/ Je ne pr&eacute;tends pas que tous les hommes doivent se r&eacute;former en m&ecirc;me temps comme par magie.</p>
<p>2/ Quelques hommes, par chance en situation favorable, effectuent le chemin, en &eacute;claireurs. Ils d&eacute;couvrent une nouvelle fa&ccedil;on de vivre. Ils n&rsquo;imaginent plus faire marche arri&egrave;re tant ils se sentent mieux. Ma proposition d&rsquo;une alternative nomade est &agrave; ce stade &eacute;litiste si vous voulez puisqu&rsquo;elle ne s&rsquo;adresse pas &agrave; tout le monde.</p>
<p>3/ Ce qui ont r&eacute;ussi &agrave; changer inspirent d&rsquo;autres hommes qui inspirent d&rsquo;autres hommes jusqu&rsquo;&agrave; ce qu&rsquo;une masse critique soit atteinte.</p>
<p>Je viens de d&eacute;crire un bootstrapping. Au cours de l&rsquo;&eacute;volution, les changements se propag&egrave;rent toujours de cette fa&ccedil;on puisqu&rsquo;il n&rsquo;y avait personne pour agir sur l&rsquo;ensemble de la soci&eacute;t&eacute; (il serait pr&eacute;tentieux de n&eacute;gliger cette technique). Elle peut fonctionner si quelques personnes changent et si leur transformation leur profite.</p>
<p>Mais &agrave; quoi ressemble la soci&eacute;t&eacute; ? &Agrave; quoi ressemble-t-elle pour vous ? Je vois trois grandes possibilit&eacute;s.</p>
<p>1/ Tous les hommes sont &eacute;gaux et &eacute;galement libres.</p>
<p>2/ La plupart des hommes ne sont que des larbins imb&eacute;ciles, des &ecirc;tres imparfaits. Seuls quelques hommes savent ce qui est bon pour l&rsquo;humanit&eacute;. Seuls quelques hommes peuvent prendre notre destin en main.</p>
<p>3/ Aucun homme ne vit la m&ecirc;me chose qu&rsquo;un autre, aucun homme ne sait la m&ecirc;me chose qu&rsquo;un autre, la soci&eacute;t&eacute; est complexe, elle nous r&eacute;serve le pire et le meilleur, le meilleur dans un domaine n&rsquo;&eacute;tant pas n&eacute;cessairement associ&eacute; au meilleur dans un autre. </p>
<p>La version 1, vous y croyez vraiment ?</p>
<p>La 2, je vois d&eacute;j&agrave; des regards approbateurs. Si c&rsquo;est votre cas, vous avez deux choix. Soient vous &ecirc;tes larbin, soit seigneur. Annoncez la couleur que nous puissions en juger. Si vous &ecirc;tes seigneur, alors engagez la transformation personnelle que vous voulez imposer &agrave; tous. Question de nous montrer de quoi vous &ecirc;tes capables. Si vous en &ecirc;tes incapables, assumez votre conservatisme.</p>
<p>Je penche plut&ocirc;t pour la version 3. Pas de perfection ni d&rsquo;imperfection absolu chez personne. Partout des d&eacute;fauts et des qualit&eacute;s. Parmi nous, certains r&eacute;ussissent &agrave; se transformer, parce qu&rsquo;ils disposent des comp&eacute;tences appropri&eacute;es au bon moment, aussi sans doute d&rsquo;un peu de chance. Ils peuvent alors former les autres, participer au bootstrapping. Nous n&rsquo;avons pas besoin d&rsquo;une soci&eacute;t&eacute; parfaite pour qu&rsquo;il se produise. Nous pouvons nous transformer peu &agrave; peu.</p>
<p>La transformation sociale directe de type constructiviste ou la transformation par bootstrapping exigent toutes deux que des hommes prennent le taureau par les cornes. Simplement, le constructivisme semble plut&ocirc;t d&eacute;faillant par les temps qui courent. Alors il nous reste le bootstrapping, un processus qui a effectivement d&eacute;but&eacute;, qu&rsquo;il faut promouvoir pour l&rsquo;amener &agrave; franchir un seuil critique.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share14312"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Bootstrapping+social&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F02%2F01%2Fbootstrapping-social%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F02%2F01%2Fbootstrapping-social%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F02%2F01%2Fbootstrapping-social%2F&amp;title=Bootstrapping+social" target="_blank"></a></div></div></div></div></div></article>