<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-8953 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-8953" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2009-08-28T09:38:23+02:00"/><meta itemprop="dateModified" content="2017-12-12T13:51:56+02:00"/><meta itemprop="url" content="/2009/08/28/the-dumb-writers-on-twitter-again/" /><div class="poster maxContainerWidth"><img width="442" height="310" src="https://tcrouzet.com/images_tc/2009/08/dumb.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2009/08/dumb.jpg 442w, https://tcrouzet.com/images_tc/2009/08/dumb-250x175.jpg 250w" sizes="(max-width: 442px) 100vw, 442px" /><div class="poster-title"><h1 itemprop="headline" id="title8953">The dumb writers on twitter again</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2009/08/27/nouveau-business-model-de-ledition/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2009-08-28T09:38:00" title="Publié à 9:38"> <a href="../../../../2009/08">28 août</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/08/28/free-pas-free-arnaque-marketing/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share8953"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=The+dumb+writers+on+twitter+again&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F08%2F28%2Fthe-dumb-writers-on-twitter-again%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F08%2F28%2Fthe-dumb-writers-on-twitter-again%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F08%2F28%2Fthe-dumb-writers-on-twitter-again%2F&amp;title=The+dumb+writers+on+twitter+again" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2009/08/28/the-dumb-writers-on-twitter-again/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2009/08/28/the-dumb-writers-on-twitter-again/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/twitterature/index.html">Twittérature</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-8953"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Le 3 ao&ucirc;t, j&rsquo;ai publi&eacute; <a href="../../../../2009/08/03/the-dumb-writers-on-twitter/index.html">un coup de gueule contre tous ceux qui se pr&eacute;tendent &ecirc;tre les premiers &agrave; faire un truc sur internet</a> et qui croient ainsi s&rsquo;attirer la gloire, tout au moins attirer l&rsquo;attention. J&rsquo;ai &eacute;crit ce billet &eacute;nerv&eacute; par tous ceux qui ne pensent aux nouvelles technologies que comme un &eacute;ni&egrave;me truc marketing et qui cherchent &agrave; exister avec &ccedil;a alors que c&rsquo;est l&rsquo;avenir de notre monde qui se joue. J&rsquo;ai au passage &eacute;gratign&eacute; Christophe Sims qui <a href="http://twitter.com/Christophe_Sims/statuses/3593049081">cette nuit m&rsquo;a demand&eacute; sur Twitter</a> un droit de r&eacute;ponse qu&rsquo;il m&rsquo;a adress&eacute; par mail.<span id="more-8953"></span></p>
<hr><p>Bonsoir,</p>
<p>Je d&eacute;couvre tardivement votre commentaire sur les dumb writers. J&rsquo;ai recherch&eacute; en profondeur et je suis d&eacute;sol&eacute; de vous confirmer que je n&rsquo;ai re&ccedil;u ni tweet ni mail de votre part. Voil&agrave; pourquoi je ne vous ai pas r&eacute;pondu. Vos baffes se perdent, comme le reste, surtout en p&eacute;riode de Dos, sur le r&eacute;seau.</p>
<p>Quelque soit votre intention, je vous remercie d&rsquo;avoir ins&eacute;r&eacute; un lien vers mon blog dans votre  billet et de faire r&eacute;f&eacute;rence au PR. (Vous auriez pu ajouter celui qui est paru aux USA.)</p>
<p>Mais bon, l&rsquo;essentiel de mon propos n&rsquo;est pas l&agrave;. Si vous vous &eacute;tiez rendu sur le  blog de <a href="http://thixotropies.blogspot.com/">Thixotropies</a>, vous auriez trouv&eacute; <a href="http://thixotropies.blogspot.com/2009/07/publier-sous-twitter.html">ici</a> une double mention au pr&eacute;curseur fran&ccedil;ais et &agrave; vous m&ecirc;me. Et moi, je ne me moque pas &lt; ;+).</p>
<p>Je pense que ce petit texte explicite ma d&eacute;marche.</p>
<p>Je ne suis pas na&iuml;f au point de croire que les quelques 900 Followers de <a href="http://twitter.com/Christophe_Sims">christophesims soient (sus)pendus en permanence aux gazouillis de Thixotropies, mais reconnaissez que c&rsquo;est un peu moins confidentiel que s&rsquo;il n&rsquo;y en avait 3 ou 54.</a></p>
<p>L&rsquo;id&eacute;e est de faire savoir qu&rsquo;un texte existe. Celui qui accroche, tant mieux. De mon point de vue, c&rsquo;est une fen&ecirc;tre bien plus large que l&rsquo;&eacute;troit cercle de mes amis. Maintenant, de l&agrave; &agrave; croire que mes &eacute;crits vont d&eacute;clencher un raz de mar&eacute;e d&rsquo;int&eacute;r&ecirc;t! Je suis depuis trop longtemps plong&eacute; dans la litt&eacute;rature et l&rsquo;&eacute;dition que je ne crois plus au p&egrave;re No&euml;l, malgr&eacute; ma barbe blanche et ce, quelque soit la technologie.</p>
<p>Sur le fond, je suis un &eacute;crivain, fou de mots, de livres, de po&eacute;sie et de litt&eacute;rature. Je n&rsquo;ai d&rsquo;autre &eacute;diteur que moi-m&ecirc;me, lass&eacute; par une qu&ecirc;te un peu vaine d&rsquo;une maison reconnue.</p>
<p>On peut trouver mes livres sur Lulu. Peut-&ecirc;tre leurs extraits vous toucheront-ils&nbsp;?</p>
<p>Je n&rsquo;ai lu que le synopsis de vos ouvrages mais je partage enti&egrave;rement vos points de vue, singuli&egrave;rement sur l&rsquo;analogie cerveau/Internet. Si le c&oelig;ur vous en dit, allez jeter un &oelig;il &agrave; mes articles.</p>
<p>J&rsquo;esp&egrave;re que cette petite mise au point nous permettra de revenir &agrave; des relations plus apais&eacute;es. Auriez-vous l&rsquo;&eacute;l&eacute;gance de la rapporter en commentaire &agrave; votre billet d&rsquo;humeur en ent&ecirc;te? (je ne suis pas un Troll: j&rsquo;ai eu celle de ne pas commenter directement)</p>
<p>Cordialement<br>
Christophe Sims</p>
<hr><p>Il me para&icirc;t important de r&eacute;pondre &agrave; Christophe, c&rsquo;est une fa&ccedil;on de prolonger la discussion sur <a href="../../../../2009/08/26/le-livre-echappera-pas-aux-flux/index.html">l&rsquo;entr&eacute;e du livre dans le flux</a>.</p>
<p>Je ne te connais pas Christophe, je n&rsquo;ai rien contre toi en particulier, on est embarqu&eacute; sur le m&ecirc;me bateau, quelle que soit la fa&ccedil;on dont tu prendras ce qui va suivre, voyons-nous, discutons, c&rsquo;est comme &ccedil;a que nous avancerons.</p>
<p>Tu aurais d&ucirc; poster toi-m&ecirc;me ton commentaire. Je t&rsquo;aurais r&eacute;pondu, d&rsquo;autres l&rsquo;auraient fait. Et la discussion aurait commenc&eacute; d&rsquo;elle-m&ecirc;me. Cette &eacute;vocation aux trolls m&rsquo;emmerde. On est tous le troll de quelqu&rsquo;un d&rsquo;autre et il se trouve que ceux que certains appellent mes trolls sont parmi mes lecteurs les plus affut&eacute;s, qui connaissent le mieux ce que j&rsquo;&eacute;cris, qui m&rsquo;apportent le plus m&ecirc;me si on se d&eacute;chire souvent.</p>
<p>Je ne suis pas pour les relations humaines mi&egrave;vres et politiquement correctes.</p>
<p>Je viens d&rsquo;aller sur <a href="http://thixotropies.blogspot.com/">Thixotropies</a> (pas le blog associ&eacute; &agrave; ton profil Twitter) et j&rsquo;ai &agrave; nouveau ressenti le m&ecirc;me &eacute;nervement. Pourquoi clames-tu encore que tu es le premier ? C&rsquo;est du marketing pour attraper les journalistes. En plus d&rsquo;&ecirc;tre une affirmation mensong&egrave;re, ce n&rsquo;est pas &ccedil;a qui compte, &ccedil;a ne compte pas.</p>
<p>Dans la twitterature, je trouve int&eacute;ressant le jeu avec la contrainte des 140 caract&egrave;res. Voir ce quelle inspire, en quoi elle modifie notre fa&ccedil;on d&rsquo;&eacute;crire. Saucissonner un texte pr&eacute;existant, comme l&rsquo;a fait <a href="http://www.thefrenchrev.com/">Matt Stewart</a> pour se fendre d&rsquo;un communiqu&eacute; de presse qui a fait le tour de la plan&egrave;te n&rsquo;est encore une fois que du marketing. &Agrave; la limite pourquoi pas jouer de la cr&eacute;dulit&eacute; des journalistes. Mais alors il est normal de r&eacute;tablir la v&eacute;rit&eacute;, de r&eacute;v&eacute;ler l&rsquo;imposture. Tous les moyens ne me paraissent pas bon pour faire conna&icirc;tre un texte m&ecirc;me si tu as plus de chances aujourd&rsquo;hui d&rsquo;&ecirc;tre lu si tu sors de prison ou avoue que tu as &eacute;t&eacute; viol&eacute; durant ton enfance.</p>
<h3>Notes</h3>
<ol><li>Tu peux retrouver mes tweets &agrave; ton adresse sur <a href="../../../../2009/08/01/tweets-du-samedi-01-aout-2009/index.html">mon lifestream du 1<sup>er</sup> ao&ucirc;t</a>. Aussi directement sur Twitter <a href="http://twitter.com/crouzet/status/3075460575">ici</a> et <a href="http://twitter.com/crouzet/status/3075471770">ici</a>. Ton absence de r&eacute;ponse suite au coup, 15 jours plus t&ocirc;t, de Stewart <a href="http://twitter.com/crouzet/status/2651186115">dont je m&rsquo;&eacute;tais aussi moqu&eacute; sur Twitter</a> a &eacute;t&eacute; la goutte qui a fait d&eacute;border mon vase.
</li>
<li>Quand on fait un truc il me semble honn&ecirc;te intellectuellement de regarder ce qui s&rsquo;est fait avant. De faire un historique pour s&rsquo;inscrire dans le flux de pens&eacute;e qui souvent remonte des si&egrave;cles en arri&egrave;re. Se proclamer le premier, c&rsquo;est toujours une imposture marketing. Du m&eacute;pris pour tous ceux qui pr&eacute;c&egrave;dent. Voil&agrave; une autre explication de mon &eacute;nervement.
</li>
<li>Publier sur Twitter est une fa&ccedil;on de faire entrer la litt&eacute;rature dans le flux, de faire se rejoindre des rivi&egrave;res pour qu&rsquo;elles deviennent un fleuve qui peut-&ecirc;tre engloutira celui de l&rsquo;ancien monde de l&rsquo;&eacute;dition. On n&rsquo;est pas en train de chercher &agrave; savoir qui le premier a trouv&eacute; la source du Nil, ni m&ecirc;me de savoir s&rsquo;il y a une source ou plusieurs. On se contente d&rsquo;alimenter le flot et de l&rsquo;enrichir sans cesse.</li>
</ol></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share8953"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=The+dumb+writers+on+twitter+again&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F08%2F28%2Fthe-dumb-writers-on-twitter-again%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F08%2F28%2Fthe-dumb-writers-on-twitter-again%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F08%2F28%2Fthe-dumb-writers-on-twitter-again%2F&amp;title=The+dumb+writers+on+twitter+again" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2009/08/28/free-pas-free-arnaque-marketing/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>