<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-461 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-461" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-05-27T12:26:48+02:00"/><meta itemprop="dateModified" content="2007-05-27T14:25:36+02:00"/><meta itemprop="url" content="/2007/05/27/serial-suicide/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title461">Serial suicide</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/05/26/comment-booster-un-blog/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2007-05-27T12:26:00" title="Publié à 12:26"> <a href="../../../../2007/05">27 mai</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/05/29/petit-manuel-de-survie/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share461"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Serial+suicide&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F05%2F27%2Fserial-suicide%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F05%2F27%2Fserial-suicide%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F05%2F27%2Fserial-suicide%2F&amp;title=Serial+suicide" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/05/27/serial-suicide/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/05/27/serial-suicide/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-461"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Vendredi apr&egrave;s-midi, je re&ccedil;ois un coup de fil de <a target="_blank" href="http://www.jerome.colombain.com">J&eacute;r&ocirc;me Colombain</a> de France Info. Il voudrait avoir mon avis au sujet des tentatives de suicides de trois jeunes corses, suicides soit disant provoqu&eacute;s par les blogs.</p>
<p>Je n&rsquo;avais pas entendu parler de cette histoire. Mais en discutant avec J&eacute;r&ocirc;me, j&rsquo;ai trouv&eacute; que ce proc&egrave;s fait aux blogs ressemblait &agrave; celui fait durant les ann&eacute;es 1980 au jeu de r&ocirc;le. J&eacute;r&ocirc;me a enregistr&eacute; mon avis et il l&rsquo;a diffus&eacute; samedi matin sur France info.</p>
[audio:200705colombain.mp3]
<p>C&rsquo;est donc hier matin en allant de chez moi &agrave; Montpellier que j&rsquo;ai entendu le reportage. Les propos de Xavier Pommereau m&rsquo;ont rendu fou de rage. Je viens de d&eacute;couvrir un nouvel ennemi de la libert&eacute; d&rsquo;expression. Tout ce qu&rsquo;il a dit, et que France Info a diffus&eacute; sans le moindre commentaire, est tr&egrave;s grave, bien au-del&agrave; du drame corse.</p>
<p>Une nouvelle fois, les conservateurs se servent de cette affaire pour s&rsquo;attaquer &agrave; internet, s&rsquo;attaquer &agrave; cet espace d&eacute;centralis&eacute; et auto-organis&eacute; qui pr&eacute;figure un nouvel ordre de la soci&eacute;t&eacute; humaine. Nous nous retrouvons encore une fois dans la confrontation que je d&eacute;nonce de plus en plus souvent entre les conservateurs/pollueurs et les hommes libres.</p>
<p>Sur son <a target="_blank" href="http://www.jerome.colombain.com/article.php3?id_article=86">blog</a>, J&eacute;r&ocirc;me Colombain est tout aussi &eacute;nerv&eacute; que moi. Je crois qu&rsquo;il faut analyser calmement cette histoire aussi dramatique soit-elle pour les familles des victimes.</p>
<ol><li>En France, il y a en gros 160 000 tentative de suicide pour 12 000 r&eacute;ussites chaque ann&eacute;es. On a donc 0,25 % de la population qui tente de se suicider chaque ann&eacute;e (source <a target="_blank" href="http://www.doctissimo.fr/html/psychologie/mag_2003/mag0131/dossier/ps_6444_suicide_france_etat_lieux.htm">doctissimo</a>).</li>
<li>75 % des suicides concernent les jeunes. On aurait donc 120 000 jeunes qui tentent de ce suicider, c&rsquo;est &eacute;norme (j&rsquo;ai du mal &agrave; croire ce chiffre).</li>
<li>Il y a en France en gros 5 millions de blogueurs, soit 8 % de la population. Logiquement 8 % des tentatives de suicide devraient donc concerner les blogueurs.</li>
<li>Les blogueurs sont surtout des jeunes. Pratiquement un jeune sur deux tient un blog. Donc il est tr&egrave;s probable que les jeunes qui tentent de se suicider soient blogueurs.</li>
<li>Il serait surtout int&eacute;ressant de savoir si les jeunes qui tiennent un blog se suicident plus que ceux qui n&rsquo;en tiennent pas. Franchement, je ne serais pas surpris de d&eacute;couvrir que les blogueurs se suicident moins. Si c&rsquo;&eacute;tait le cas, ce serait un beau direct du droit dans la gueule des conservateurs.</li>
</ol><p>Je voudrais en revenir &agrave; l&rsquo;intervention de Xavier Pommereau. Il passe sous silence le caract&egrave;re viral du suicide, Michael Gladwell parle tr&egrave;s bien de ce ph&eacute;nom&egrave;ne dans <a href="http://www.amazon.fr/Tipping-Point-Little-Things-Difference/dp/0316346624/ref=pd_bbs_sr_1">The tipping point</a>.</p>
<p>Un suicide peut en entra&icirc;ner un autre. Si les blogs sont ainsi capables d&rsquo;amorcer une r&eacute;action en cha&icirc;ne quand est-il de la t&eacute;l&eacute;vision ou de la radio ? Il est totalement stupide d&rsquo;accuser internet alors que ce n&rsquo;est pas le m&eacute;dia dominant.</p>
<p>Certes les blogs permettent la communication personnalis&eacute;e mais pas plus que le t&eacute;l&eacute;phone, le courrier ou les discussions dans les cours d&rsquo;&eacute;cole.</p>
<p>Pour Xavier Pommereau, internet devient un catalyseur de suicide mais, pas la radio, o&ugrave; le m&ecirc;me Xavier Pommereau s&rsquo;exprime avec insouciance. Et si c&rsquo;&eacute;tait &agrave; force d&rsquo;entendre parler &agrave; t&eacute;l&eacute; ou &agrave; la radio de cette histoire que des jeunes se mettaient &agrave; se suicider ? Au fait, les suicides en cha&icirc;ne &ccedil;a existe depuis longtemps, m&ecirc;me avant internet (on va finir par croire qu&rsquo;il n&rsquo;y avait rien avant le net).</p>
<p>Dans ces propos, j&rsquo;ai entendu avant tout une attaque en r&egrave;gle contre notre m&eacute;dia. La moindre occasion est saisie pour s&rsquo;attaquer &agrave; notre espace de libert&eacute;. &laquo; Il faudrait r&eacute;glementer d&rsquo;avantage la circulation sur internet. C&rsquo;est un v&eacute;ritable enjeu de sant&eacute; publique. &raquo;</p>
<p>Nous devrions fliquer ou m&ecirc;me fermer internet parce que c&rsquo;est dangereux pour la sant&eacute;. On aura tout entendu.</p>
<p>&laquo; Sur internet, on peut trouver tout et n&rsquo;importe quoi &raquo;, dit notre psychiatre &agrave; la noix. &Agrave; la radio aussi il faut croire, car on lui a laiss&eacute; dire n&rsquo;importe quoi. R&eacute;glementons. Interdisons aux Fran&ccedil;ais de s&rsquo;exprimer car ils risquent de dire n&rsquo;importe quoi. Commen&ccedil;ons par les politiciens parce que souvent ils d&eacute;raillent totalement avec leurs promesses impossibles.</p>
<p>Mais c&rsquo;est justement parce qu&rsquo;on peut tout dire sur internet, sans le moindre filtrage pr&eacute;alable, que nous avons une arme fantastique pour booster l&rsquo;intelligence collective.</p>
<p>Le n&rsquo;importe quoi est l&agrave; mais des id&eacute;es neuves surgissent, se renforcent, puis &eacute;mergent peu &agrave; peu. L&rsquo;open source, la coop&eacute;ration, la d&eacute;centralisation, l&rsquo;auto-organisation&hellip; Si on ne laissait dire que ce qu&rsquo;il est de bon ton d&rsquo;entendre, il ne se passerait rien. Nous nous enfermerions dans un conservatisme d&eacute;l&eacute;t&egrave;re.</p>
<p>N&rsquo;oublions jamais que, si l&rsquo;&eacute;volution ne s&rsquo;&eacute;tait pas donn&eacute;e carte blanche, nous ne serions m&ecirc;me pas l&agrave;. Il faut laisser la cr&eacute;ativit&eacute; s&rsquo;exprimer, il n&rsquo;y a pas de bonnes ou de mauvaises choses a priori, mais des choses qui parfois prennent du poids et deviennent essentielles.</p>
<p>Pourquoi s&rsquo;attaquer internet et pas aux autres m&eacute;dias ? Parce qu&rsquo;internet n&rsquo;est pas contr&ocirc;l&eacute; par une minorit&eacute; et n&rsquo;est pas contr&ocirc;lable. Alors on veut s&rsquo;attaquer &agrave; ce monstre qui ressemble d&rsquo;ailleurs &agrave; nos adolescents qui &eacute;chappent peu &agrave; peu &agrave; leurs parents. C&rsquo;est justement la condition de l&rsquo;&eacute;mancipation.</p>
<p>Je trouve d&eacute;plorable que ces tentatives de suicide, &eacute;v&egrave;nement douloureux pour les familles, soient utilis&eacute;es afin de r&eacute;gler des comptes d&rsquo;un enjeu plan&eacute;taire. Je suis confort&eacute; dans l&rsquo;id&eacute;e que <a href="../../../../2007/05/20/integrisme-ou-ecologie-faut-choisir/index.html">la guerre a commenc&eacute;</a>.</p>
<p><em>PS : Et si je parle de cette affaire c&rsquo;est parce que je ne peux pas me taire (<a href="../../../../2007/05/26/comment-booster-un-blog/index.html">r&eacute;f&eacute;rence mes propos sur le succ&egrave;s des blogs</a>).</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share461"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Serial+suicide&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F05%2F27%2Fserial-suicide%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F05%2F27%2Fserial-suicide%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F05%2F27%2Fserial-suicide%2F&amp;title=Serial+suicide" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2007/05/29/petit-manuel-de-survie/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>