<article id="post-335" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-01-19T11:04:09+02:00"/><meta itemprop="dateModified" content="2008-07-22T10:25:24+02:00"/><meta itemprop="url" content="/2007/01/19/petites-phrases/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title335">Petites phrases</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/01/18/mais-que-faites-vous/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2007-01-19T11:04:00" title="Publié à 11:04"> <a href="../../../../2007/01">19 janvier</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/01/20/le-23-approche/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share335"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Petites+phrases&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F01%2F19%2Fpetites-phrases%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F01%2F19%2Fpetites-phrases%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F01%2F19%2Fpetites-phrases%2F&amp;title=Petites+phrases" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/01/19/petites-phrases/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/01/19/petites-phrases/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-335"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p><a href="../../../../le-cinquieme-pouvoir/index.html"><em>Le cinqui&egrave;me pouvoir</em></a> est sorti hier, et j&rsquo;ai fait un passage &eacute;clair sur iT&eacute;l&eacute;, LCI et Europe 1, l&acirc;chant pas plus d&rsquo;une ou deux phrases, pas facile de faire comprendre qu&rsquo;il se passe quelque chose de radicalement nouveau.</p>
<p>Aujourd&rsquo;hui, je devrais avoir un peu plus de temps sur BFM, la semaine prochaine sur RFI et France Info. Mais je dois avouer que j&rsquo;ai pris de mauvaises habitudes sur le web. Nous y disposons d&rsquo;un espace illimit&eacute; et nous ne sommes pas familier des petites phrases, en tout cas moi.</p>
<p>Pour gagner en efficacit&eacute;, je viens d&rsquo;&eacute;crire une interview imaginaire (je suis preneur de formulations plus concises et de questions pi&egrave;ges auxquelles j&rsquo;essaierai de r&eacute;pondre ici).</p>
<p><em>&mdash; Thierry Crouzet, c&rsquo;est quoi le cinqui&egrave;me pouvoir ?</em></p>
<p>&mdash; C&rsquo;est vous, c&rsquo;est moi, c&rsquo;est tous les citoyens. Gr&acirc;ce &agrave; internet, nous changeons la politique.</p>
<p><em>&mdash; Par exemple ?</em></p>
<p>&mdash; En 2005, lors du r&eacute;f&eacute;rendum europ&eacute;en, les m&eacute;dias ont accord&eacute; beaucoup de place au oui, les politiciens &eacute;taient majoritairement pour le oui&hellip; et le non l&rsquo;a emport&eacute;. Le d&eacute;bat s&rsquo;est jou&eacute; sur internet, entre tous les citoyens.</p>
<p><em>&mdash; Mais tout le monde n&rsquo;a pas internet !</em></p>
<p>&mdash; Lors du r&eacute;f&eacute;rendum, les internautes r&eacute;cup&eacute;raient des arguments sur internet, ils les imprimaient, les distribuaient sur les places de march&eacute;, puis ils revenaient sur internet avec de nouveaux arguments. &Agrave; la fin, les m&eacute;dias ont fini par leur donner la parole. &Eacute;tienne Chouard, un prof anonyme, est devenu le h&eacute;ros du non. Toutes les radios, toutes les TV, tous les journaux ont parl&eacute; de lui. Internet &eacute;tait entr&eacute; en politique, non seulement pour les internautes, mais pour tous les Fran&ccedil;ais.</p>
<p><em>&mdash; Vous me parlez d&rsquo;une &eacute;lite de gens avertis.</em></p>
<p>&mdash; Mais non, j&rsquo;ai &eacute;crit mon livre pour expliquer le ph&eacute;nom&egrave;ne, pour montrer qu&rsquo;il ne faut pas en avoir peur. Je veux encourager les citoyens &agrave; devenir les acteurs de la vie politique. Non seulement lors des &eacute;lections mais &agrave; chaque seconde de leur vie. C&rsquo;est cela la d&eacute;mocratie participative. Avec les blogs notamment, nous avons invent&eacute; un outil pour agir.</p>
<p><em>&mdash; Agir comment ?</em></p>
<p>&mdash; La politique commence par de petits gestes, de petites actions locales, par quelques citoyens qui se rassemblent contre une injustice, contre une d&eacute;rive du pouvoir en place ou qui proposent d&rsquo;am&eacute;liorer quelques d&eacute;tails de leur quotidien. Tous ces petits d&eacute;bats vont finir par inventer une nouvelle soci&eacute;t&eacute;. J&rsquo;ai envie que de plus en plus de gens participent &agrave; sa construction. Nous devons tous en devenir les ouvriers. Ce monde ne se fera pas en d&eacute;l&eacute;gant toutes les responsabilit&eacute;s aux &eacute;lus. Leur r&ocirc;le est de nous aider &agrave; r&eacute;aliser nos r&eacute;formes. Ils ne sont pas l&agrave; pour nous imposer les leurs.</p>
<p><em>&mdash; Tout &ccedil;a c&rsquo;est beau, mais le pire circule sur internet, des informations fausses, des mensonges&hellip;</em></p>
<p>&mdash; C&rsquo;est ce que certains journalistes disent parce que &ccedil;a les arrange. Les internautes savent qu&rsquo;ils&nbsp;se trompent. Internet d&eacute;montre en ce moment que le quatri&egrave;me pouvoir n&rsquo;est pas toujours un contre-pouvoir. J&rsquo;ai envie de dire qu&rsquo;en France il ne l&rsquo;a pas souvent &eacute;t&eacute;. Le premier journal fran&ccedil;ais, cr&eacute;&eacute; en 1631, <a href="http://en.wikipedia.org/wiki/La_Gazette" target="_blank">La Gazette de France</a>, a &eacute;t&eacute; financ&eacute; par Richelieu. C&rsquo;est le pouvoir qui a cr&eacute;&eacute; notre presse. Parfois, certains journalistes&nbsp;ont tendance &agrave; piquer ce qui est trash sur internet, ce qui est minable, pour discr&eacute;diter internet. Ils oublient les d&eacute;bats de fond, souvent anim&eacute;s par des experts. Ils les oublient parce que ces experts font le boulot que ces m&ecirc;mes journalistes oublient de faire. Plut&ocirc;t que de nier internet, de le r&eacute;duire &agrave; son mauvais c&ocirc;t&eacute;, les journalistes&nbsp;devraient collaborer avec lui. Certains le font, de plus en plus nombreux d&rsquo;ailleurs. Apr&egrave;s tout, eux aussi appartiennent au cinqui&egrave;me pouvoir.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share335"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Petites+phrases&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F01%2F19%2Fpetites-phrases%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F01%2F19%2Fpetites-phrases%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F01%2F19%2Fpetites-phrases%2F&amp;title=Petites+phrases" target="_blank"></a></div></div></div></div></div></article>