<article id="post-34618" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Critiques"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2014-03-02T12:44:50+02:00"/><meta itemprop="dateModified" content="2014-11-30T20:39:32+02:00"/><meta itemprop="url" content="/2014/03/02/les-garcons-et-guillaume-sous-la-table/" /><div class="poster maxContainerWidth"><img width="768" height="1043" src="https://tcrouzet.com/images_tc/2014/03/GUILLAUME_A_TABLLE-768x1043.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/03/GUILLAUME_A_TABLLE-768x1043.jpg 768w, https://tcrouzet.com/images_tc/2014/03/GUILLAUME_A_TABLLE-1024x1391.jpg 1024w, https://tcrouzet.com/images_tc/2014/03/GUILLAUME_A_TABLLE-250x340.jpg 250w, https://tcrouzet.com/images_tc/2014/03/GUILLAUME_A_TABLLE-scaled.jpg 1884w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title34618">Les garçons et Guillaume sous la table</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2014/02/14/un-ton-neuf-dans-le-polar/index.html" class="prev">&lt; </a><a href="../../../../tag/critique">Critiques 21</a> ● <span itemprop="datePublished" content="2014-03-02T12:44:00" title="Publié à 12:44"> <a href="../../../../2014/03">2 mars</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2014/03/13/la-sf-souffre-dembonpoint/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share34618"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+gar%C3%A7ons+et+Guillaume+sous+la+table&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F03%2F02%2Fles-garcons-et-guillaume-sous-la-table%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F03%2F02%2Fles-garcons-et-guillaume-sous-la-table%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F03%2F02%2Fles-garcons-et-guillaume-sous-la-table%2F&amp;title=Les+gar%C3%A7ons+et+Guillaume+sous+la+table" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2014/03/02/les-garcons-et-guillaume-sous-la-table/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2014/03/02/les-garcons-et-guillaume-sous-la-table/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/cinema/index.html">Cinéma</a> | <a href="../../../../tag/critique/index.html">Critique</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-34618"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>J&rsquo;ai fini par essayer de voir hier soir le film dont tous les Fran&ccedil;ais se gargarisent depuis des mois. Je ne comptais plus les encouragements &agrave; d&eacute;couvrir absolument ce chef-d&rsquo;&oelig;uvre formidable, ph&eacute;nom&eacute;nal, d&rsquo;une dr&ocirc;lerie pharaonique.<span id="more-34618"></span></p>
<p>J&rsquo;ai craqu&eacute; au bout de trente minutes de projection. Je n&rsquo;ai souri qu&rsquo;une fois. &laquo;&nbsp;Quel est ton sport pr&eacute;f&eacute;r&eacute;&nbsp;? Le piano.&nbsp;&raquo; Je suis rest&eacute; baba devant ce spectacle d&rsquo;un narcissisme &eacute;pouvantablement insupportable, du miel ajout&eacute; &agrave; du miel ne fait que me donner la naus&eacute;e. J&rsquo;avais l&rsquo;impression de m&rsquo;&ecirc;tre tromp&eacute; de salle et d&rsquo;&ecirc;tre entr&eacute; dans un Almodovar qui, s&eacute;nile, aurait oubli&eacute; l&rsquo;art de la couleur. Quant &agrave; la cam&eacute;ra, elle n&rsquo;est que malsainnement attir&eacute;e par un kitsch d&eacute;cadent.</p>
<p>Je ne comprends tout simplement pas. Je croyais rire un bon coup, me d&eacute;tendre, passer un bon moment et je suis tomb&eacute; dans un n&eacute;ant absolu, ni intelligent, ni fin, ni dr&ocirc;le, une sorte d&rsquo;ennui gigantesque. J&rsquo;ai fui, effray&eacute;, autant par le film que par moi-m&ecirc;me.</p>
<p>Sois je suis largu&eacute;, abandonn&eacute; &agrave; la tra&icirc;ne dans un autre si&egrave;cle que le mien, sois quelque chose ne tourne pas rond chez mes contemporains. Qu&rsquo;est ce que je n&rsquo;ai pas compris&nbsp;? Pourquoi n&rsquo;ai-je rien ressenti&nbsp;? Est-ce de ma faute&nbsp;? Suis-je malade&nbsp;?</p>
<p>Alors Isabelle souffre du m&ecirc;me mal que moi. Je suis sortie, elle est rest&eacute;e jusqu&rsquo;au bout. Elle est revenue exasp&eacute;r&eacute;e. Nous sommes donc au moins deux anomalies. Quelque chose dans notre mode de vie nous &eacute;loigne d&rsquo;un plaisir esth&eacute;tique dont se d&eacute;lectent des millions de nos concitoyens.</p>
<p>Est-ce notre rejet des m&eacute;dias dominants et des conversations autour des machines &agrave; caf&eacute;&nbsp;? J&rsquo;ai en tout cas la preuve que ce film est un virus social abominablement contagieux. Il n&rsquo;a pas de valeurs intrins&egrave;ques, sinon j&rsquo;ose croire que je les aurais per&ccedil;ues. &Agrave; moins d&rsquo;une posture, d&rsquo;un refus inconscient d&rsquo;appr&eacute;cier ce qui serait populaire. Non, j&rsquo;aime les grands spectacles, j&rsquo;aime rire franchement, j&rsquo;aime me laisser prendre, j&rsquo;ai dit tout le bien que je pensais de <a href="../../../../2013/11/04/gravity-ou-le-shoot-total/index.html"><em>Gravity</em></a>. Je n&rsquo;avais aucune mauvaise intention, hier soir.</p>
<p>Hypoth&egrave;se, la vie en ligne, au contact de la cr&eacute;ation vivante me rend impropre &agrave; partager les cr&eacute;ations dites contemporaines dont se p&acirc;ment mes semblables. Je leur trouve un c&ocirc;t&eacute; vieillots, d&eacute;connect&eacute;es, je les vois comme depuis l&rsquo;avenir. Elles ne me parlent pas, elles sont incompr&eacute;hensibles, ind&eacute;chiffrables, attach&eacute;es quelles &eacute;taient &agrave; un moment de l&rsquo;histoire qu&rsquo;elles n&rsquo;ont pas r&eacute;ussi &agrave; transcender (les manifestations anti-mariages pour tous, peut-&ecirc;tre).</p>
<p>Hypoth&egrave;se pouvant bien s&ucirc;r &ecirc;tre revers&eacute;e. Je suis en retard sur mon temps, incapable de ne go&ucirc;ter que les formes anciennes, les plus novatrices ne me touchent pas.</p>
<p>Je suis trop pr&eacute;tentieux pour choisir l&rsquo;hypoth&egrave;se renvers&eacute;e. Je pr&eacute;f&egrave;re croire que quelque chose m&rsquo;&eacute;chappe dans les pr&eacute;occupations de mes contemporains. Que vivent-ils pour aimer cette histoire de gar&ccedil;ons &agrave; table&nbsp;? Plus je me pose la question, moins le myst&egrave;re s&rsquo;&eacute;claircit. Cette s&eacute;ance m&rsquo;a plong&eacute; dans un grand trouble.</p>
<p>J&rsquo;ai oubli&eacute; de vous dire. Je ne suis pas all&eacute; au cin&eacute;ma. Nous avons d&eacute;roul&eacute; le grand &eacute;cran dans notre salon. Aucun rire &eacute;tranger ne nous a entra&icirc;n&eacute;s dans une ivresse collective. Je n&rsquo;avais que le regard interrogatif d&rsquo;Isa pour r&eacute;pondre au mien. &laquo;&nbsp;C&rsquo;est quoi ce truc ?&nbsp;&raquo;</p>
<p>J&rsquo;ai tent&eacute; un moment de lire une critique sociale dans la monotonie du monologue. M&ecirc;me pas. C&rsquo;&eacute;tait juste tel que &ccedil;a devait &ecirc;tre sans une montagne de sous-entendus. C&rsquo;&eacute;tait tout simplement plat. Gentiment mi&egrave;vre. Avec toujours un doute en moi. &laquo;&nbsp;C&rsquo;est moi qui ne captes pas.&nbsp;&raquo; Le trouble ne s&rsquo;est pas apais&eacute;, au point que j&rsquo;&eacute;prouve le besoin d&rsquo;en parler. &laquo;&nbsp;Qu&rsquo;est-ce qui ne va pas chez moi, docteur&nbsp;?&nbsp;&raquo;</p>
<p>J&rsquo;aimerais rire avec les autres, me laisser emporter avec eux, rien &agrave; faire, sur ce coup &ccedil;a n&rsquo;est pas pass&eacute;. Peut-&ecirc;tre parce que j&rsquo;ignorais tout de l&rsquo;acteur, de ses mimiques, de ses sous-entendus. Les gens se sont peut-&ecirc;tre attach&eacute;s &agrave; lui au point de rire de ses moindres grimaces. Pour moi, c&rsquo;est un simple &eacute;tranger. Je le vois avec une objectivit&eacute; d&rsquo;extra-terrestre. Je lui conc&egrave;de un certain tallent de m&eacute;tamorphose. &laquo;&nbsp;OK, et apr&egrave;s&nbsp;?&nbsp;&raquo; J&rsquo;en suis rest&eacute; l&agrave;. Abasourdi par les &eacute;loges sans nuances, abasourdi par mon insensibilit&eacute;.</p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2014/03/GUILLAUME_A_TABLLE.jpg"><img width="250" height="340" src="https://tcrouzet.com/images_tc/2014/03/GUILLAUME_A_TABLLE-250x340.jpg" class="alignnone size-large wp-image-34619 portrait" alt="Les gar&ccedil;ons et Guillaume &agrave; table!" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/03/GUILLAUME_A_TABLLE-250x340.jpg 250w, https://tcrouzet.com/images_tc/2014/03/GUILLAUME_A_TABLLE-768x1043.jpg 768w, https://tcrouzet.com/images_tc/2014/03/GUILLAUME_A_TABLLE-1024x1391.jpg 1024w, https://tcrouzet.com/images_tc/2014/03/GUILLAUME_A_TABLLE-scaled.jpg 1884w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Les gar&ccedil;ons et Guillaume &agrave; table!</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share34618"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+gar%C3%A7ons+et+Guillaume+sous+la+table&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F03%2F02%2Fles-garcons-et-guillaume-sous-la-table%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F03%2F02%2Fles-garcons-et-guillaume-sous-la-table%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F03%2F02%2Fles-garcons-et-guillaume-sous-la-table%2F&amp;title=Les+gar%C3%A7ons+et+Guillaume+sous+la+table" target="_blank"></a></div></div></div></div></div></article>