<article id="post-15745" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Cuisine"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-04-18T18:54:08+02:00"/><meta itemprop="dateModified" content="2017-12-08T18:45:20+02:00"/><meta itemprop="url" content="/2010/04/18/hypothese-ouranos/" /><div class="poster maxContainerWidth"><img width="600" height="471" src="https://tcrouzet.com/images_tc/2010/04/activite-solaire-soho1.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/04/activite-solaire-soho1.jpg 600w, https://tcrouzet.com/images_tc/2010/04/activite-solaire-soho1-250x196.jpg 250w" sizes="(max-width: 600px) 100vw, 600px" /><div class="poster-title"><h1 itemprop="headline" id="title15745">L’hypothèse Ouranos</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/01/12/repenser-le-livre/index.html" class="prev">&lt; </a><a href="../../../../tag/cuisine">Cuisine 11</a> ● <span itemprop="datePublished" content="2010-04-18T18:54:00" title="Publié à 18:54"> <a href="../../../../2010/04">18 avril</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/04/20/j%e2%80%99ai-eu-l%e2%80%99idee/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share15745"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99hypoth%C3%A8se+Ouranos&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F04%2F18%2Fhypothese-ouranos%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F04%2F18%2Fhypothese-ouranos%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F04%2F18%2Fhypothese-ouranos%2F&amp;title=L%E2%80%99hypoth%C3%A8se+Ouranos" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/04/18/hypothese-ouranos/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/04/18/hypothese-ouranos/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/cuisine/index.html">Cuisine</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-15745"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>On ne pr&eacute;sente plus l&rsquo;hypoth&egrave;se Ga&iuml;a de James Lovelock, qui assimile la terre &agrave; un organisme vivant autor&eacute;gul&eacute; qui veille &agrave; son &eacute;quilibre, &eacute;jectant si n&eacute;cessaire les corps ind&eacute;sirables. Pourquoi le syst&egrave;me solaire lui-m&ecirc;me ne s&rsquo;autor&eacute;gulerait pas&nbsp;? Pourquoi n&rsquo;existerait-il pas des feedbacks &agrave; l&rsquo;&eacute;chelle des unit&eacute;s astronomiques&nbsp;? Gr&acirc;ce aux rayonnements &eacute;lectromagn&eacute;tiques et particulaires, les plan&egrave;tes interagiraient comme les cellules dans notre corps&nbsp;?<span id="more-15745"></span></p><p>Cette id&eacute;e d&rsquo;un sc&eacute;nario de science-fiction m&rsquo;est venue en lisant un article au sujet de <a href="http://www.linternaute.com/science/espace/panne-du-soleil/?f_id_newsletter=2767">la crise que traverse notre soleil</a>. Et si notre crise &eacute;conomique, et plus g&eacute;n&eacute;ralement notre crise plan&eacute;taire, influait le soleil lui-m&ecirc;me&nbsp;?</p><p>Le soleil lui aussi est cyclothymique. Sur une p&eacute;riode de 8 &agrave; 15 ans, il oscille entre forte activit&eacute; et farniente. Justement, depuis trois ans, il tarde &agrave; se r&eacute;veiller et les scientifiques s&rsquo;arrachent les cheveux pour d&eacute;couvrir une explication.</p><p>Certains supposent que si le soleil baisse d&rsquo;activit&eacute;, le climat chez nous s&rsquo;en ressent, conduisant par exemple &agrave; une mini-glaciation comme sous le r&egrave;gne de Louis XIV. On peut maintenant imaginer le ph&eacute;nom&egrave;ne inverse. S&rsquo;il fait trop chaud chez nous, le soleil ne se sent pas dans l&rsquo;obligation de se r&eacute;veiller. J&rsquo;avoue que je n&rsquo;ai pas trouv&eacute; de travaux soutenant cette id&eacute;e qui nous projetterait un pas plus loin dans les syst&egrave;mes complexes.</p><div id="image1" class="image"><img width="250" height="196" src="https://tcrouzet.com/images_tc/2010/04/activite-solaire-soho1-250x196.jpg" class="alignnone size-large wp-image-15747 paysage" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/04/activite-solaire-soho1-250x196.jpg 250w, https://tcrouzet.com/images_tc/2010/04/activite-solaire-soho1.jpg 600w" sizes="(max-width: 250px) 100vw, 250px"></div><p>N&rsquo;oublions pas que la science de la renaissance, pour r&eacute;ussir &agrave; math&eacute;matiser l&rsquo;univers, a n&eacute;glig&eacute; les impr&eacute;cisions et souvent suppos&eacute; ind&eacute;pendants les syst&egrave;mes qu&rsquo;elle &eacute;tudiait. L&rsquo;ind&eacute;pendance existe-t-elle dans la nature&nbsp;? Si je vous influence, ne suis-je pas influenc&eacute; en retour&nbsp;? Un ph&eacute;nom&egrave;ne unidirectionnel est-il possible, un ph&eacute;nom&egrave;ne sans effet retour&nbsp;? Une causalit&eacute; A implique B ne se limite-t-elle pas au seul domaine de la logique&nbsp;? &Agrave; vouloir simplifier le monde pour le comprendre, nous sommes longtemps pass&eacute;s &agrave; c&ocirc;t&eacute; de merveilles, comme l&rsquo;auto-organisation, peut-&ecirc;tre des ph&eacute;nom&egrave;nes encore plus extraordinaires &agrave; l&rsquo;&eacute;chelle cosmique ne demandent qu&rsquo;&agrave; &ecirc;tre r&eacute;v&eacute;l&eacute;s.</p><p>Imaginez que notre activit&eacute; influence le soleil. Il constate que nous surchauffons, il s&rsquo;apaise pour lutter contre le r&eacute;chauffement climatique et pourrait nous pr&eacute;cipiter dans une s&eacute;v&egrave;re glaciation&hellip; d&rsquo;autant amplifi&eacute;e que nous-m&ecirc;mes luttons contre le r&eacute;chauffement, mais sur un rythme diff&eacute;rent&hellip; Qu&rsquo;arriverait-il si le soleil r&eacute;agissait avec plus d&rsquo;inertie que nous&nbsp;? Beaucoup de questions amusantes pour un auteur de SF. Sans parler des autres plan&egrave;tes de notre syst&egrave;me qui peuvent entrer dans la f&ecirc;te.</p><p>J&rsquo;anticipe le mouvement mystique qui pourrait na&icirc;tre si l&rsquo;hypoth&egrave;se Ouranos gagnait en cr&eacute;dit. Je vois le d&eacute;but du roman&nbsp;: des r&eacute;unions occultes &agrave; Karnak, Stonehenge, Cuzco&hellip; dans tous les lieux anciens d&eacute;di&eacute;s au culte du soleil.</p><p>Je me vois &eacute;crire une telle histoire, mais pas n&eacute;cessairement sous la forme d&rsquo;un roman avec des personnages, plut&ocirc;t comme un documentaire fictif. Un remake de l&rsquo;hypoth&egrave;se Ga&iuml;a o&ugrave; fiction et r&eacute;alit&eacute; se m&ecirc;lent. Un docu-fiction qui illustrerait la th&eacute;orie de la complexit&eacute;, et qui d&eacute;velopperait ses cons&eacute;quences politiques.</p><p>PS&nbsp;: Quand j&rsquo;ai eu l&rsquo;id&eacute;e de titrer ce billet L&rsquo;hypoth&egrave;se Ouranos, j&rsquo;ai comme souvent lanc&eacute; une requ&ecirc;te sur le Web. Je suis tomb&eacute; sur une intervention de 1990 de Raymond Burlotte intitul&eacute;e <em>Le ciel est un &ecirc;tre vivant&hellip; L&rsquo;hypoth&egrave;se Ouranos</em>, sans en trouver le texte. Peut-&ecirc;tre faut-il parler d&rsquo;hypoth&egrave;se R&acirc;&nbsp;!</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share15745"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99hypoth%C3%A8se+Ouranos&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F04%2F18%2Fhypothese-ouranos%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F04%2F18%2Fhypothese-ouranos%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F04%2F18%2Fhypothese-ouranos%2F&amp;title=L%E2%80%99hypoth%C3%A8se+Ouranos" target="_blank"></a></div></div></div></div></div></article>