<article id="post-35790" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Autobiographie"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2014-05-25T10:01:14+02:00"/><meta itemprop="dateModified" content="2017-12-07T13:50:58+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2014/05/25/ne-rien-ecrire/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2014/05/nowriting-768x576.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/05/nowriting-768x576.jpg 768w, https://tcrouzet.com/images_tc/2014/05/nowriting-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2014/05/nowriting-250x188.jpg 250w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title35790">Ne rien écrire</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2014/03/26/la-tete-dans-les-etoiles/index.html" class="prev">&lt; </a><a href="../../../../tag/autobiographie/index.html">Autobiographie 25</a> ● <span itemprop="datePublished" content="2014-05-25T10:01:00" title="Publié à 10:01"> <a href="../../../../2014/05/index.html">25 mai</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2014/06/09/vintage-chronique-dun-licenciement/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share35790"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Ne+rien+%C3%A9crire&amp;url=https%3A%2F%2Ftcrouzet.com%2F2014%2F05%2F25%2Fne-rien-ecrire%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2014%2F05%2F25%2Fne-rien-ecrire%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2014%2F05%2F25%2Fne-rien-ecrire%2F&amp;title=Ne+rien+%C3%A9crire" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2014/05/25/ne-rien-ecrire/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2014/05/25/ne-rien-ecrire/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/autobiographie/index.html">Autobiographie</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-35790"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>C&rsquo;est ce que je devrais faire quand je n&rsquo;ai rien de particulier &agrave; dire, comme aujourd&rsquo;hui. Mais &eacute;crire devient avec les ann&eacute;es un r&eacute;flexe, une gymnastique c&eacute;r&eacute;brale qu&rsquo;il faut entretenir. De l&agrave; au partage il n&rsquo;y a qu&rsquo;un pas puisque c&rsquo;est si simple. Vous &ecirc;tes l&agrave;, autant que je d&eacute;verse sur vous le grand n&rsquo;importe quoi de mon moment de vide.<span id="more-35790"></span></p>
<p>C&rsquo;est assez pitoyable. Si j&rsquo;&eacute;crivais pouss&eacute; par une n&eacute;cessit&eacute; profonde, peut-&ecirc;tre que le partage s&rsquo;imposerait. Quoique cette n&eacute;cessit&eacute; n&rsquo;est probablement pas la v&ocirc;tre et que vous n&rsquo;en avez rien &agrave; faire. On ne devrait peut-&ecirc;tre publier que pour divertir. Se limiter aux histoires. Les id&eacute;es me fatiguent de plus en plus. Toutes ces grandes th&eacute;ories ne r&eacute;sonnent que dans des cerveaux particuli&egrave;rement caverneux.</p>
<p>Les mots s&rsquo;&eacute;chappent tout de m&ecirc;me, grains de sable d&rsquo;une immense horloge. Insatiables parce que leur combinatoire est infinie. Alors ils &eacute;liminent &agrave; travers nous des configurations qui n&rsquo;auront plus &agrave; se reproduire. Les voitures nous utiliseraient pour envahir le monde. Les mots les ont devanc&eacute;es. Ils r&egrave;gnent sur la plan&egrave;te, avec les images et les sons.</p>
<p>Me croire auteur, c&rsquo;est ridicule. Je ne suis qu&rsquo;un vecteur d&rsquo;un grand d&eacute;gueulis int&eacute;rieur. C&rsquo;est comme si dans un &eacute;levage de poulets un gigantesque entonnoir se d&eacute;vidait au-dessus des becs tendus. Nous ingurgitons et d&eacute;gurgitons aussit&ocirc;t.</p>
<p>Parler alors de litt&eacute;rature me fait bien rire. Tout cela n&rsquo;est qu&rsquo;une fa&ccedil;on de survivre sous pr&eacute;textes fallacieux. J&rsquo;aime de plus en plus ce mot en particulier. &laquo;&nbsp;Qui cherche &agrave; tromper, &agrave; nuire ; perfide.&nbsp;&raquo; Quand on commence &agrave; parler de litt&eacute;rature, c&rsquo;est par une incapacit&eacute; d&rsquo;en produire. Le selfie litt&eacute;raire est &agrave; la mode depuis longtemps.</p>
<p>Sur les salons pour &eacute;crivains papier, qui ignorent tout du Web litt&eacute;raire, je rencontre des auteurs qui le plus souvent n&rsquo;ont que l&rsquo;envie de raconter des histoires, sans grand souci r&eacute;flexif, et j&rsquo;avoue qu&rsquo;ils me font du bien, et aussi les lecteurs qui viennent &agrave; leur rencontre, ils me rappellent l&rsquo;adolescent que j&rsquo;&eacute;tais, avant d&rsquo;enclencher la grande boucle r&eacute;flexive.</p>
<p>Alors je lisais pour m&rsquo;&eacute;vader, j&rsquo;entrais dans les livres comme dans un bain, j&rsquo;en sortais avec les yeux brillants. Depuis longtemps, je ne peux plus m&rsquo;emp&ecirc;cher de voir la partition. Je devine quand une phrase a &eacute;t&eacute; retravaill&eacute;e, un mot remplac&eacute;, un effort commis au nom de la litt&eacute;rature. Elle d&eacute;gouline de partout, dans la volont&eacute; de ne pas para&icirc;tre. Que j&rsquo;aimerais aimer Marc L&eacute;vy, &eacute;crire du Marc L&eacute;vy, pas pour la gloire ou la fortune, juste pour d&eacute;brancher la boucle r&eacute;flexive.</p>
<p>Trop tard pour me faire greffer un autre cerveau. On doit pouvoir classer les auteurs par leur profondeur de coup, un peu comme les joueurs d&rsquo;&eacute;checs qui peuvent projeter mentalement plus ou moins loin une partie. Le succ&egrave;s ne semble sourire qu&rsquo;&agrave; ceux se contentent de r&eacute;pondre au tac au tac &agrave; leur adversaire. Ceux qui lui pr&ecirc;tent des intentions et des strat&eacute;gies deviennent tr&egrave;s vite ennuyeux, sauf pour les lecteurs aussi tortueux qu&rsquo;eux. Et si les &oelig;uvres de ces derniers survivent mieux au temps que celles des premiers c&rsquo;est &agrave; cause de leur complexit&eacute;, du foisonnement des liens ouverts, avec la possibilit&eacute; &agrave; chaque &eacute;poque d&rsquo;&eacute;tablir de nouvelles connexions.</p>
<p>Je n&rsquo;avais rien &agrave; dire, je voulais &eacute;crire sur cet &eacute;tat, mais taire les mots est impossible. Je ne peux &eacute;crire sur le fait de ne pas &eacute;crire. J&rsquo;imagine une horreur proche, quand nous serons tous connect&eacute;s mentalement, quelle avalanche monstrueuse produirons-nous, tous avec la conviction de penser des choses extraordinaires et qui m&eacute;riteront d&rsquo;&ecirc;tre entendues imp&eacute;rativement.</p>
<p>Sophie Calle a film&eacute; <em>No sex last night</em>, je suis incapable d&rsquo;&eacute;crire <em>No writing today</em>.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share35790"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Ne+rien+%C3%A9crire&amp;url=https%3A%2F%2Ftcrouzet.com%2F2014%2F05%2F25%2Fne-rien-ecrire%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2014%2F05%2F25%2Fne-rien-ecrire%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2014%2F05%2F25%2Fne-rien-ecrire%2F&amp;title=Ne+rien+%C3%A9crire" target="_blank"></a></div></div></div></div></div></article>