<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Blogueurs en colère</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Blogueurs en colère</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Vous autres agr&eacute;gateurs de toute esp&egrave;ce partez d&rsquo;un postulat
erron&eacute;&nbsp;: vous nous donnez &agrave; nous blogueurs la visibilit&eacute;, vous
encaissez les b&eacute;n&eacute;fices.</p>
<p>Mauvaise analyse.<!--more--></p>
<p>Le blogueur se moque de la visibilit&eacute;. Qu&rsquo;il soit beaucoup lu ou
peu lu ne lui rapporte rien.</p>
<p>Je parle bien s&ucirc;r du blogueur qui m&rsquo;int&eacute;resse, pas de celui qui
fait la promotion indirecte de sa bo&icirc;te ou de lui-m&ecirc;me. Ces
blogueurs existent, ils sont minoritaires et en g&eacute;n&eacute;ral peu
int&eacute;ressants. On les rep&egrave;re &agrave; leur go&ucirc;t pour le politiquement
correct (je vous laisse les nommer). Ils ne veulent froisser
personne. C&rsquo;est leur signature.</p>
<p>Ne croyez pas que je sois dans leurs camps sous pr&eacute;texte que je
publie des livres. Je n&rsquo;ai jamais not&eacute; la moindre corr&eacute;lation entre
les ventes de mes livres et la fr&eacute;quentation de mon blog. Je crois
m&ecirc;me que mes deux lectorats se recouvrent peu.</p>
<p>En tant que blogueur, j&rsquo;aime les rencontres et les &eacute;changes
f&eacute;conds. Mieux vaut un bon commentaire que dix mille like. En
cons&eacute;quence, non aux agr&eacute;gateurs qui en nous promettant une
visibilit&eacute; insignifiante s&rsquo;enrichissent sur notre dos.</p>
<p>Le Web d&rsquo;aujourd&rsquo;hui c&eacute;l&egrave;bre un recul du droit du travail.</p>
<p>Agr&eacute;gateurs, vous parlez de partage, alors partagez vos revenus.
Toute autre attitude r&eacute;v&egrave;lera une posture malhonn&ecirc;te.</p>
<p>Je ne suis pas contre le droit de citation, mais &agrave; partir
d&rsquo;aujourd&rsquo;hui, j&rsquo;interdis aux entreprises &agrave; but lucratif de
reproduire mes billets ou m&ecirc;me des extraits qui exc&eacute;deraient
quelques lignes.</p>
<p>Dans le m&ecirc;me temps, il me para&icirc;t l&eacute;gitime de piller les
entreprises qui vivent du pillage. C&rsquo;est un acte de r&eacute;sistance
contre le nouvel esclavagisme.</p>
<p>Quand une entreprise utilise de la main-d'&oelig;uvre gratuite, je me
donne le droit de m&rsquo;emparer des contenus qu&rsquo;elle produit de mani&egrave;re
r&eacute;mun&eacute;r&eacute;e et de les afficher sur un site de mon choix. Je peux &agrave;
mon tour devenir agr&eacute;gateur des agr&eacute;gateurs et me battre avec leurs
armes sur le terrain du r&eacute;f&eacute;rencement naturel. Qu&rsquo;ils m&rsquo;envoient
leur cohorte d&rsquo;avocats et qu&rsquo;ils m&rsquo;expliquent pourquoi eux se
donnent un droit qu&rsquo;ils me refusent.</p>
<p>Je n&rsquo;entendrai pas la justification selon laquelle les blogueurs
ont donn&eacute; leur accord. Un accord arrach&eacute; sur des bases mensong&egrave;res,
qui frisent l&rsquo;escroquerie, m&rsquo;appara&icirc;t caduc.</p>
<p>Pendant que les agr&eacute;gateurs deviennent les phares du Web
&eacute;ditorial, les blogs se tarissent. <a href="http://sebmusset.blogspot.com/">Seb Musset</a> avec qui je parlais
la semaine derni&egrave;re me disait qu&rsquo;il avait plus de lecteurs il y a
quelques ann&eacute;es quand il &eacute;tait dans le fin fond du classement des
blogueurs qu&rsquo;aujourd&rsquo;hui qu&rsquo;il est au sommet.</p>
<p>Si nous ne nous d&eacute;fendons pas, les lecteurs perdront bient&ocirc;t
l&rsquo;habitude d&rsquo;explorer le Web &agrave; la recherche des perles rares. Il
nous deviendra difficile de construire les petites communaut&eacute;s qui
nourrissent notre imaginaire. Nous n&rsquo;aurons plus de choix que
d&rsquo;implorer les agr&eacute;gateurs pour qu&rsquo;ils acceptent nos cr&eacute;ations.</p>
<p>Restons libres. Notre blog, c&rsquo;est notre enveloppe physique dans
l&rsquo;univers num&eacute;rique. Si nous nous en d&eacute;pouillons, nous renon&ccedil;ons &agrave;
notre identit&eacute;. Nous nous fondons dans une multitude
indiff&eacute;renci&eacute;e. Nous devenons p&acirc;ture pour les soiffards de la
finance.</p>
<p>Au contraire, an&eacute;antissons-les. Refusons de nous soumettre &agrave;
leur volont&eacute;. Poussons-les &agrave; payer pour publier. Faisons exploser
leur business plan qui suppose l&rsquo;esclavage consenti. Quand ils
auront disparu du paysage, il restera des blogueurs fiers et
divers. Le Web redeviendra un espace amusant &agrave; explorer, plut&ocirc;t
qu&rsquo;un d&eacute;sert o&ugrave; germent par endroits des fleurs carnivores.</p>
<h3>Note technique</h3>
<p>Le Web lui-m&ecirc;me est un agr&eacute;gateur. Il lie entre elles des pages
pour que nous puissions passer des unes aux autres. Cet agr&eacute;gateur
ne n&eacute;cessite aucune base de donn&eacute;es centrale des liens. Personne
n&rsquo;a le pouvoir dessus. C&rsquo;est le coup de g&eacute;nie de Tim
Berners-Lee.</p>
<p>Construire des agr&eacute;gateurs dans le Web, c&rsquo;est tenter de le
centraliser. Quel int&eacute;r&ecirc;t&nbsp;? Qui dit centre, dit point de
passage obligatoire, donc possibilit&eacute; d&rsquo;instaurer des p&eacute;ages.
Ouvrir un agr&eacute;gateur, c&rsquo;est commettre un coup d&rsquo;&Eacute;tat dans l&rsquo;espace
num&eacute;rique, c&rsquo;est tenter d&rsquo;en casser la structure horizontale pour
r&eacute;introduire des hi&eacute;rarchies.</p>
<p>Les moteurs de recherche ont les premiers perp&eacute;tr&eacute; un tel crime.
Nous avons accept&eacute; qu&rsquo;ils reconstruisent dynamiquement la base des
liens pour que nous puissions l&rsquo;interroger plus facilement. Mais
d&egrave;s qu&rsquo;ils ont commenc&eacute; &agrave; choisir l&rsquo;ordre d&rsquo;affichage des
r&eacute;sultats, ils ont recr&eacute;&eacute; des hi&eacute;rarchies, donc cass&eacute; la topologie
ouverte du Web.</p>
<p>Au moins n&rsquo;ont-ils jamais fait dispara&icirc;tre les pages
elles-m&ecirc;mes. Ils ont continu&eacute; &agrave; pointer vers elles. C&rsquo;&eacute;tait un
compromis acceptable. Il en va tout autrement avec les agr&eacute;gateurs
&eacute;ditoriaux. Ils d&eacute;truisent en quelque sorte les sources. Ils les
avalent tels des trous noirs informationnels. Ils nous
vampirisent.</p>
<p>Il est peut-&ecirc;tre d&eacute;j&agrave; trop tard.</p>
<h3><a name="addendum" id="addendum"></a>Addendum MegaUpload</h3>
<p>Je suis pour la libre copie. J'estime que si un lecteur ne peut
pas se payer un de mes livres, il doit pouvoir le lire. En
revanche, il me para&icirc;t dangereux de laisser des sites s'engraisser
en diffusant des copies pirates. Les copies doivent circuler
librement en P2P, de mani&egrave;re d&eacute;centralis&eacute;e, sans point de p&eacute;age. La
fermeture de MegaUpload (et moins sa prochaine r&eacute;ouverture) est une
bonne chose (m&ecirc;me si je condamne la m&eacute;thode qui, elle, r&eacute;v&egrave;le la
peur panique d'un syst&egrave;me qui s'effondre).</p>
<p>Les agr&eacute;gateurs utilisent le m&ecirc;me mod&egrave;le financier que
MegaUpload. Diff&eacute;rence&nbsp;: ils pillent des &oelig;uvres qui ont &eacute;t&eacute;
diffus&eacute;es gratuitement. Elles n'en poss&egrave;dent pas moins des auteurs.
<a href="http://sebmusset.blogspot.com/2012/01/lelysee-se-felicite-de-la-fermeture-du.html">
&Agrave; quand une descente du FBI dans leurs locaux&nbsp;?</a> Vous
pouvez attendre. L'esclavage n'est pas prohib&eacute; dans notre
soci&eacute;t&eacute;.</p>
<h3>Addendum Tout travail m&eacute;rite salaire</h3>
<p>Je ne suis pas d&rsquo;accord. Il m&rsquo;est arriv&eacute; de travailler dur pour
planter des melons qui n&rsquo;ont pas pouss&eacute;. J&rsquo;ai &eacute;crit de mauvais
livres que je n&rsquo;ai m&ecirc;me pas r&eacute;ussi &agrave; publier. J&rsquo;ai chaque fois
beaucoup travaill&eacute;, mais je ne me suis jamais plaint de ne pas
avoir &eacute;t&eacute; r&eacute;tribu&eacute; (m&ecirc;me si j&rsquo;aurais appr&eacute;ci&eacute; de b&eacute;n&eacute;ficier d&rsquo;un
<a href="http://blog.tcrouzet.com/tag/dividende-universel/">dividende
universel</a> &agrave; ce moment).</p>
<p>En revanche, quand une entreprise exploite le travail
d&rsquo;individus sans contrepartie s&eacute;rieuse, je ne peux pas l&rsquo;accepter.
Ces individus, par l&eacute;g&egrave;ret&eacute;, par n&eacute;gligence, sont en train de nous
ramener &agrave; l&rsquo;esclavage. Ils sont les seuls responsables de ce
glissement. Les entreprises qui les publient ne font qu&rsquo;exploiter
leur na&iuml;vet&eacute; politique.</p>
</body></html>

<p class="date"><br/><a href="../2012/23062.html">Suite</a> | <a href="../2012/index.html">2012</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 23 janvier 2012</p>


</article></body></html>