<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Pourquoi j’ai écrit J’ai débranché </title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Pourquoi j’ai écrit J’ai débranché </h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="643" height="1024" src="https://tcrouzet.com/images_tc//2011/10/unplug1024good.jpg" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2011/10/unplug1024good.jpg 643w, https://tcrouzet.com/images_tc/2011/10/unplug1024good-250x398.jpg 250w" sizes="(max-width: 643px) 100vw, 643px">Pour moi un livre n&rsquo;est
jamais termin&eacute;. Depuis quelques jours, je pr&eacute;pare une nouvelle
version de <a href="http://blog.tcrouzet.com/alternative-nomade/"><em>L&rsquo;alternative
nomade</em></a> et j&rsquo;ajoute des chapitres imaginaires &agrave; <a href="http://blog.tcrouzet.com/jai-debranche/"><em>J&rsquo;ai
d&eacute;branch&eacute;</em></a>. Exemple. Nous sommes en mars 2011.
<!--more--></p>
<hr>
<p>La veille de ma d&eacute;connexion, Isa me surprend en train de r&acirc;ler
devant le PC qui nous sert de serveur domestique.</p>
<p>&mdash;&nbsp;Qu&rsquo;est-ce qui t&rsquo;arrive&nbsp;? Tu prends un dernier
shoot&nbsp;?</p>
<p>&mdash;&nbsp;Je viens de t&eacute;l&eacute;charger Wikipedia, juste au cas o&ugrave;. Mais
je ne r&eacute;ussis pas &agrave; l&rsquo;installer sur cette foutue machine. La
d&eacute;compression dure des plombes, &ccedil;a finit chaque fois par
planter.</p>
<p>Isa me regarde, atterr&eacute;e.</p>
<p>&mdash;&nbsp;Tu es fou ou quoi&nbsp;? Tu as peur d&rsquo;&ecirc;tre en manque.
C&rsquo;est comme si un alcoolo annon&ccedil;ait qu&rsquo;il cessait d&rsquo;acheter de
l&rsquo;alcool et qu&rsquo;il remplissait d&rsquo;abord sa cave.</p>
<p>&mdash;&nbsp;Six mois, c&rsquo;est long.</p>
<p>&mdash;&nbsp;Tu es d&eacute;j&agrave; en train de tricher.</p>
<p>&mdash;&nbsp;Je ne vois pas le rapport&nbsp;!</p>
<p>&mdash;&nbsp;Tu es incoh&eacute;rent. D&rsquo;ailleurs, ton projet de livre est
incoh&eacute;rent. Tu te plaignais de raconter ta vie sur les r&eacute;seaux
sociaux plut&ocirc;t que de la vivre. Tu vas r&eacute;ussir &agrave; continuer tout en
&eacute;tant d&eacute;connect&eacute;.</p>
<p>&mdash;&nbsp;Sur les r&eacute;seaux, je dois &ecirc;tre toujours pr&eacute;sent. R&eacute;agir &agrave;
toutes les sollicitations. Plus j&rsquo;en re&ccedil;ois, plus j&rsquo;&eacute;prouve de
plaisir. Alors il me faut augmenter la dose, en demander plus. Tout
cela prend de plus en plus de temps, c&rsquo;est un travail de tous les
instants qui a fini par me consumer. En f&eacute;vrier, j&rsquo;ai &eacute;t&eacute; victime
d&rsquo;un burn-out. &Agrave; vouloir &ecirc;tre toujours en ligne, j&rsquo;ai explos&eacute; en
plein vol.</p>
<p>&mdash;&nbsp;OK, tu as besoin de te reposer. Mais pourquoi &eacute;crire un
livre&nbsp;?</p>
<p>&mdash;&nbsp;Parce que je suis auteur.</p>
<p>&mdash;&nbsp;Ce n&rsquo;est pas une bonne raison.</p>
<p>&mdash;&nbsp;Je ne grimperai jamais au sommet de l&rsquo;Everest, c&rsquo;est pour
&ccedil;a que j&rsquo;aime lire des livres sur l&rsquo;alpinisme. Pour vivre quelque
chose qui aurait pu me tenter, mais que je ne ferai pas. La plupart
des gens ont un travail qui leur interdit la d&eacute;connexion. Par
rapport &agrave; eux, je suis une sorte d&rsquo;alpiniste. Je peux tenter une
exp&eacute;rience qu&rsquo;ils ne vivront jamais. J&rsquo;essaierai de leur faire
partager la mienne. Ce sera un r&eacute;cit initiatique vers plus de
bonheur. Un machin plut&ocirc;t litt&eacute;raire. Il me faudra entrer dans les
d&eacute;tails les plus anodins, les plus intimes. Affronter les silences,
les vides, les d&eacute;sarrois. J&rsquo;ai toujours aim&eacute; dans les romans la
possibilit&eacute; de traduire les h&eacute;sitations. J&rsquo;&eacute;carterai les id&eacute;es
th&eacute;oriques, je me concentrerai sur les petits al&eacute;as quotidiens, je
ne tricherai pas.</p>
<p>&mdash;&nbsp;On t&rsquo;accusera d&rsquo;&ecirc;tre narcissique.</p>
<p>&mdash;&nbsp;Comment parler de mon exp&eacute;rience sans parler de
moi&nbsp;? Si j&rsquo;&eacute;tais psychologue, j&rsquo;aurais pris des dizaines de
cobayes et j&rsquo;aurais compar&eacute; leurs r&eacute;actions avec objectivit&eacute;. Ce
n&rsquo;est pas le cas. Je n&rsquo;ai que moi comme t&eacute;moin. Tout ce que je
dirai ne vaudra que pour moi, mais peut-&ecirc;tre que quelques lecteurs
se reconna&icirc;tront par moment.</p>
<p>&mdash;&nbsp;C&rsquo;est bien ce que je disais, tu seras d&eacute;connect&eacute;, mais
rien ne changera, tu continueras &agrave; te raconter.</p>
<p>&mdash;&nbsp;Oui, mais je n&rsquo;aurai plus de retours imm&eacute;diats des
lecteurs. Leurs r&eacute;ponses ne seront plus l&agrave; pour me procurer du
plaisir. Je n&rsquo;imiterai plus le fumeur qui allume cigarette sur
cigarette. Je ne m&rsquo;enfermerai plus dans un processus de type
addictif. Je changerai de rythme existentiel.</p>
<p>&mdash;&nbsp;Tu vas avoir du boulot pour m&rsquo;en persuader.</p>
<p><em>PS : Ce chapitre est aussi une sorte de r&eacute;ponse &agrave; ceux qui
me reprochent d'avoir trop parl&eacute; de moi ou de ne pas avoir avanc&eacute;
de nouvelles id&eacute;es, ce n'&eacute;tait pas le but (j'ai coup&eacute; pr&egrave;s de 100
pages trop th&eacute;oriques et qui ne s'inscrivaient pas dans le
projet).</em></p>
</body></html>

<p class="date"><br/><a href="../2012/23109.html">Suite</a> | <a href="../2012/index.html">2012</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 1<sup>er</sup> février 2012</p>


</article></body></html>