<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Les bonheurs retrouvés d'un déconnecté </title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Les bonheurs retrouvés d'un déconnecté </h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/23109_thierry-crouzet-deconnecte-web-debranche-addict-bl-496444-jpg_339090-e1328363410341.jpg" alt="" width="652" height="284"></div>
<a href="http://www.lepoint.fr/la-liste/un-sevre-du-net-retrouve-le-bleu-du-ciel-04-02-2012-1427360_312.php"><em>Le
Point</em></a> m&rsquo;a demand&eacute; de lister les bonheurs que j&rsquo;avais
red&eacute;couverts en me d&eacute;connectant. Voici le r&eacute;sultat, avec pour
conclusion le bonheur de vivre &agrave; l&rsquo;&eacute;poque num&eacute;rique.<!--more-->
<h3>Les r&ecirc;ves</h3>
<p>En ligne, j&rsquo;avais toujours quelque chose &agrave; lire, &agrave; &eacute;crire, &agrave;
d&eacute;battre, &agrave; voir, &agrave; &eacute;couter&hellip; Quel choc de me retrouver face &agrave;
moi-m&ecirc;me, sans la moindre sollicitation ext&eacute;rieure&nbsp;! Au d&eacute;but,
j&rsquo;ai eu peur de cette vacuit&eacute;, puis je me suis surpris &agrave; r&ecirc;vasser
en terrasse de caf&eacute;, au bord de l&rsquo;eau ou allong&eacute; au sommet d&rsquo;une
montagne. Ne rien faire &eacute;tait magnifique. Ne penser &agrave; rien.
Respirer, c&rsquo;&eacute;tait tout. Alors mon esprit se mettait &agrave; fr&eacute;mir de
mille &eacute;tincelles. J&rsquo;ai imagin&eacute; des histoires, des plans de romans,
j&rsquo;ai v&eacute;cu int&eacute;rieurement, avec intensit&eacute;. M&ecirc;me la nuit mes r&ecirc;ves se
sont transform&eacute;s. Ils sont devenus plus lumineux, plus riches, plus
hallucinatoires.</p>
<h3>Le vide</h3>
<p>Dans <a href="http://fr.wikipedia.org/wiki/Taquin">le jeu de
taquin</a>, il existe une case vide qui autorise le mouvement des
pi&egrave;ces. La d&eacute;connexion a cr&eacute;&eacute; dans ma vie un vide, elle m&rsquo;a plac&eacute;
au bord du pr&eacute;cipice de l&rsquo;ennui. C&rsquo;&eacute;tait effrayant, mais j&rsquo;ai pu me
remettre en marche et j&rsquo;ai compris que le Net, en saturant nos
champs cognitifs, nous paralysait souvent. Nous avons besoin de
b&eacute;ances, de vacances, pour avancer vers l&rsquo;inconnu, vers des
exp&eacute;riences pour nous in&eacute;dites, c&rsquo;est &agrave; cette seule condition que
nous pouvons nous surprendre, donc nous sentir r&eacute;ellement
vivre.</p>
<h3>La continuit&eacute;</h3>
<p>Plus de mails, de tweets, d&rsquo;invitations sur facebook, d&rsquo;appels
skype, d&rsquo;alertes google, plus la possibilit&eacute; de lire un blog tout
en regardant d&rsquo;un &oelig;il une vid&eacute;o, la d&eacute;connexion m&rsquo;a &eacute;loign&eacute; du
multit&acirc;che. J&rsquo;&eacute;tais tout &agrave; ce que je faisais, plus rien ne m&rsquo;en
d&eacute;tournait. Quand j&rsquo;&eacute;crivais et n&rsquo;avais pas d&rsquo;id&eacute;e, je n&rsquo;avais
d&rsquo;autre choix que de plonger en moi-m&ecirc;me, je ne pouvais plus
trouver une &eacute;chappatoire sur le Net. En &eacute;tant plus concentr&eacute;, j&rsquo;ai
eu la sensation que le temps s&rsquo;allongeait, qu&rsquo;il reprenait de
l&rsquo;&eacute;paisseur. Chaque journ&eacute;e devenait unique, je n&rsquo;avais plus le
soir en me couchant l&rsquo;impression d&rsquo;avoir particip&eacute; &agrave; un brouhaha
incoh&eacute;rent. J&rsquo;avais &eacute;chapp&eacute; &agrave; la dictature du temps r&eacute;el.</p>
<h3>Le corps</h3>
<p>Sur le Net, nous dialoguons le plus souvent par textes, en tout
cas c&rsquo;est mon cas. Les lettres sont notre moyen d&rsquo;existence. &Agrave;
travers elles, nous nous projetons sur le r&eacute;seau. Notre pr&eacute;sence en
ligne se prolonge au-del&agrave; de notre pr&eacute;sence derri&egrave;re le clavier.
Nous finissons par &ecirc;tre toujours pr&eacute;sents. Et quand nous le sommes
moins, nous comblons nos absences par des messages anodins sur les
r&eacute;seaux sociaux. Cette vie dans le temps r&eacute;el du Net, c&rsquo;est une vie
perp&eacute;tuelle, dans une certaine mesure hors du temps biologique.
J&rsquo;agissais comme si j&rsquo;&eacute;tais immortel.</p>
<p>Pourtant nous ne sommes pas encore des cyborgs. Notre corps nous
est indispensable. La d&eacute;connexion me l&rsquo;a rappel&eacute; presque avec
brutalit&eacute;. J&rsquo;ai &eacute;prouv&eacute; des sensations physiques sublimes. Respirer
devenait par moment un bonheur. Cligner des yeux au bord de la mer
&eacute;blouissante. Appr&eacute;cier les caresses d&rsquo;un rayon de soleil. Toutes
ces petites exp&eacute;riences provoqu&egrave;rent en moi des explosions de joie.
Mon corps s&rsquo;&eacute;tait remis &agrave; vivre avec intensit&eacute; parce que j&rsquo;&eacute;tais en
train de comprendre que j&rsquo;&eacute;tais mortel. Il &eacute;tait &agrave; nouveau temps de
vivre.</p>
<h3>La pr&eacute;sence</h3>
<p>Une fois mon corps et la continuit&eacute; du temps retrouv&eacute;, je me
suis senti plus pr&eacute;sent avec moi-m&ecirc;me, mais aussi avec ma famille
et mes amis. Quand entre nous une conversation s&rsquo;alanguissait, je
ne fuyais plus sur le Net pour en d&eacute;nicher de plus palpitantes.
J&rsquo;affrontais nos silences, je les appr&eacute;ciais, je les interrogeais.
Quand quelqu&rsquo;un m&rsquo;ennuyait, j&rsquo;osais le lui dire. Nous n&rsquo;avions pas
d&rsquo;autre choix qu&rsquo;&eacute;changer jusqu&rsquo;&agrave; ce que quelque chose de beau
surgisse entre nous. Ne plus fuir aura &eacute;t&eacute; une fa&ccedil;on de
revivre.</p>
<h3>Les livres</h3>
<p>J&rsquo;ai toujours &eacute;t&eacute; un grand lecteur. J&rsquo;ai une immense
biblioth&egrave;que avec des milliers de BD, de livres d&rsquo;art, de romans,
d&rsquo;essais. Tous les genres se m&ecirc;lent. Mes disques durs d&eacute;bordent
d&rsquo;ebooks. &Agrave; quoi bon&nbsp;? Il aura fallu que je me d&eacute;connecte pour
prendre conscience que ne je ne lisais plus. Je n&rsquo;avais pas arr&ecirc;t&eacute;
d&rsquo;acheter des livres ou de les t&eacute;l&eacute;charger, j&rsquo;avais arr&ecirc;t&eacute; de les
lire du d&eacute;but &agrave; la fin. Je me contentais le plus souvent des
premi&egrave;res pages et je sautais aux derni&egrave;res.</p>
<p>C&rsquo;est en retrouvant le silence, le temps long, en fr&ocirc;lant
l&rsquo;ennui, que je me suis remis &agrave; vraiment lire des livres. J&rsquo;y
plongeais sans que rien ne m&rsquo;en arrache. J&rsquo;ai retrouv&eacute; un plaisir
oubli&eacute;, notamment avec l&rsquo;extraordinaire <a href="http://www.amazon.fr/R%C3%AAves-Gloire-Roland-C-Wagner/dp/2841725405">
<em>R&ecirc;ves de Gloire</em></a> de Roland Wagner.</p>
<p>Malheureusement, depuis mon retour en ligne, j&rsquo;ai &agrave; nouveau
r&eacute;duit mon temps pass&eacute; avec les livres. Ce n&rsquo;est pas que je lis
moins, mais je lis autre chose, les blogs notamment. Je sais qu&rsquo;&agrave;
l&rsquo;avenir je serai oblig&eacute; de me m&eacute;nager des pauses loin du
num&eacute;rique. La d&eacute;connexion est une n&eacute;cessit&eacute;.</p>
<h3>La cyberculture</h3>
<p>C&rsquo;est un paradoxe. En me coupant du Net, j&rsquo;ai pris conscience
avec une acuit&eacute; redoubl&eacute;e des valeurs et principes qu&rsquo;il m&rsquo;avait
inculqu&eacute;s&nbsp;: partage, entraide, coop&eacute;ration, auto-organisation,
libert&eacute;, &eacute;quit&eacute;&hellip; J&rsquo;ai d&eacute;couvert que je devais me battre pour elles,
que sans elles le monde n&rsquo;&eacute;chapperait pas aux multiples crises qui
l&rsquo;agitent. J&rsquo;ai compris que la vie en ligne m&rsquo;&eacute;tait tout aussi
indispensable que la vie hors ligne, que c&rsquo;est en passant de l&rsquo;une
&agrave; l&rsquo;autre que je vivrais heureux notre &eacute;poque. J&rsquo;ai alors v&eacute;cu la
d&eacute;connexion comme un p&eacute;riple initiatique. Je me suis vu changer,
grandir&hellip;</p>
<p>Cette sensation m&rsquo;a motiv&eacute; dans l&rsquo;&eacute;criture de mon livre. J&rsquo;avais
la chance de vivre une d&eacute;connexion extr&ecirc;me, je devais la partager
avec ceux qui, par exemple pour des raisons professionnelles, ne
peuvent pas tenter l&rsquo;exp&eacute;rience. J&rsquo;ai essay&eacute; de leur offrir une vie
par procuration, exactement comme si j&rsquo;&eacute;tais un alpiniste qui
racontait son ascension de l&rsquo;Everest en solo, conscient que la
plupart de ses lecteurs ne pourraient pas l&rsquo;imiter.</p>
</body></html>

<p class="date"><br/><a href="../2012/23143.html">Suite</a> | <a href="../2012/index.html">2012</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 4 février 2012</p>


</article></body></html>