<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Comment le Net transforme les relations sociales </title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Comment le Net transforme les relations sociales </h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="1359" src="https://tcrouzet.com/images_tc//2006/12/8ans_poujade-1024x1359.jpg" class="attachment-large size-large" alt="8 ans, 1971" loading="lazy" srcset="https://tcrouzet.com/images_tc/2006/12/8ans_poujade-1024x1359.jpg 1024w, https://tcrouzet.com/images_tc/2006/12/8ans_poujade-768x1019.jpg 768w, https://tcrouzet.com/images_tc/2006/12/8ans_poujade-250x332.jpg 250w, https://tcrouzet.com/images_tc/2006/12/8ans_poujade-scaled.jpg 1929w" sizes="(max-width: 1024px) 100vw, 1024px"><em>&mdash; &nbsp;</em>(Pascal
Beria, question en vu d'un livre) <em>Selon vous, l&rsquo;av&egrave;nement
d&rsquo;internet et des r&eacute;seaux sociaux constitue-t-il une bonne nouvelle
en ce qui concerne les relations interindividuelles&nbsp;?</em>
<!--more--></p>
<p>&mdash;&nbsp;Si on juge ces relations selon les crit&egrave;res encore en
vigueur au xxe si&egrave;cle, c&rsquo;est une mauvaise nouvelle. Moins de
contact physique. Diminution de l&rsquo;empathie. &Eacute;parpillement.
Conditionnement &agrave; la pr&eacute;sence en ligne. Difficult&eacute; pour les jeunes
de s&rsquo;&eacute;manciper du groupe (observations effectu&eacute;es par de nombreux
psychologues, par exemple Sherry Turkle).</p>
<p>La question est de savoir si ces crit&egrave;res sont encore valables.
Dans <a href="http://blog.tcrouzet.com/jai-debranche/"><em>J&rsquo;ai
d&eacute;branch&eacute;</em></a>, je montre que non. Je crois que nous sommes en
train de quitter l&rsquo;individualisme pour nous diriger vers un nouvel
&eacute;tat de l&rsquo;humanit&eacute;. Ce qui &eacute;tait bon pour nos vies analogiques ne
l&rsquo;est plus n&eacute;cessairement pour nos vies num&eacute;riques, et
inversement.</p>
<p>&Ccedil;a ne veut pas dire que le passage d&rsquo;un &eacute;tat &agrave; l&rsquo;autre soit
facile, ni m&ecirc;me possible pour quelqu&rsquo;un issu de l&rsquo;ancienne
humanit&eacute;.</p>
<p>Pour ma part, j&rsquo;ai constat&eacute; que la socialisation en ligne
m&rsquo;avait d&eacute;bloqu&eacute; IRL. J&rsquo;ai moins de mal &agrave; aborder les gens. D&rsquo;un
autre c&ocirc;t&eacute;, je me suis souvent laiss&eacute; tenter par la facilit&eacute;. D&egrave;s
qu&rsquo;une conversation IRL me d&eacute;plaisait, je fuyais en ligne. Du coup,
je ne cherchais pas &agrave; surmonter les difficult&eacute;s sociales qui se
pr&eacute;sentaient &agrave; moi.</p>
<p>Je ne peux pas croire que c&rsquo;est une bonne chose. Une
civilisation qui ne s&rsquo;int&eacute;resse qu&rsquo;au plaisir imm&eacute;diat, qui refuse
l&rsquo;&eacute;chec, n&rsquo;a aucune chance de produire des chefs-d'&oelig;uvre.</p>
<p>Comme en toute chose, il y a en ligne du bon et du mauvais, ce
n&rsquo;est pas nouveau. En plus, il existe deux fa&ccedil;ons de lire les
situations selon que nous les analysons avec l&rsquo;ancienne ou la
nouvelle perspective. Autant dire que nous n&rsquo;y comprenons rien.
C&rsquo;est pour &ccedil;a que je ne fais que parler de moi dans mon livre. Je
t&eacute;moigne et j&rsquo;&eacute;vite le plus souvent de g&eacute;n&eacute;raliser.</p>
<p>&Ccedil;a ne m&rsquo;emp&ecirc;che pas de tomber sur des bugs, par exemple cette
tendance des r&eacute;seaux sociaux &agrave; tout chiffrer. Le nombre d&rsquo;amis.
L&rsquo;influence. Ces donn&eacute;es bien que vide de sens guident n&eacute;anmoins
nos comportements. Nous nous prenons les pieds dans une boucle de
feedback. Alors nous en demandons toujours plus. Les indicateurs
finissent par nous obs&eacute;der. Nous n&rsquo;agissons qu&rsquo;en fonction d&rsquo;eux.
La culture de l&rsquo;audimat est dangereuse quand elle s&rsquo;applique &agrave; la
r&eacute;alit&eacute; sociale. J&rsquo;en ai fait les frais.</p>
<p><em>&mdash;&nbsp;Selon vous, une marque, une institution, une
entreprise ou une personnalit&eacute; publique est-elle oblig&eacute;e de prendre
la parole sur internet&nbsp;?</em></p>
<p>Nous ne sommes oblig&eacute;s &agrave; rien du tout. Apr&egrave;s l&rsquo;invention de
l&rsquo;imprimerie, des gens ont continu&eacute; &agrave; diffuser des manuscrits.
C&rsquo;&eacute;tait leur choix. Maintenant il faut bien comprendre qu&rsquo;internet
est un territoire qui &eacute;tend le territoire physique. Refuser d&rsquo;y
vivre, c&rsquo;est r&eacute;duire ses possibilit&eacute;s existentielles, c&rsquo;est vrai
pour chacun de nous comme pour les entreprises.</p>
<p>Mais il ne faut pas s&rsquo;y tromper, internet nous contamine qu&rsquo;on
le veuille ou non, il nous impose la vision du monde qui lui est
propre, c&rsquo;est-&agrave;-dire une pr&eacute;f&eacute;rence pour les r&eacute;seaux sur les
hi&eacute;rarchies. Ce n&rsquo;est pas neutre, surtout pour les hommes
politiques encore attach&eacute;s &agrave; gagner des positions de pouvoir en
haut de la pyramide sociale.</p>
<p><a href="http://www.fastcompany.com/1767125/digital-oxytocin">Une &eacute;tude
am&eacute;ricaine</a> r&eacute;v&egrave;le que quand on est sur les r&eacute;seaux sociaux
notre niveau d&rsquo;ocytocine augmente dans le sang. Cette mol&eacute;cule est
qualifi&eacute;e de sociale. Plus nous nous faisons confiance aux autres,
plus nous sommes pr&ecirc;ts &agrave; coop&eacute;rer avec eux, plus nous nous gorgeons
d&rsquo;ocytocine.</p>
<p>Dans les pays en insurrection permanente, comme le Congo, le
taux d&rsquo;ocytocine est plus bas que dans les pays occidentaux. Le Net
nous place &agrave; un nouveau niveau. Les politiciens n&rsquo;ont pas encore
compris qu&rsquo;il ne s&rsquo;agissait pas juste d&rsquo;utiliser de nouveaux
outils, mais qu&rsquo;il fallait adapter la politique &agrave; une nouvelle
r&eacute;alit&eacute; sociale.</p>
<p><em>&mdash;&nbsp;La prise de pouvoir du citoyen n&rsquo;est-elle pas une
nouvelle forme de diktat&nbsp;?</em></p>
<p>&mdash;&nbsp;Entre le diktat de quelques privil&eacute;giers ou celui du
peuple, je pr&eacute;f&egrave;re encore celui du peuple. En fait, la question n&rsquo;a
pas de sens. On ne choisit pas ce qui nous dicte nos
comportements.</p>
<p>Dans une soci&eacute;t&eacute; relativement simple, o&ugrave; les probl&egrave;mes &agrave;
r&eacute;soudre sont encore simples (se nourrir, se loger, se soigner&hellip;),
les organisations hi&eacute;rarchiques sont terriblement efficaces. La
porte est ouverte &agrave; la dictature plus ou moins s&eacute;v&egrave;re.</p>
<p>Quand la complexit&eacute; augmente (commerce international, libre
circulation, communication temps r&eacute;el&hellip;), il faut peu &agrave; peu basculer
vers des organisations en r&eacute;seau. Depuis le d&eacute;but de la r&eacute;volution
industrielle, les d&eacute;mocraties auront &eacute;t&eacute; une bonne solution de
transition. Mais la complexit&eacute; ne cessant de croitre, et avec elle
celle des probl&egrave;mes &agrave; r&eacute;soudre (d&eacute;r&egrave;glements climatiques comme
&eacute;conomiques), il est temps d&rsquo;aller vers encore plus de r&eacute;seaux,
plus d&rsquo;auto-organisation, donc plus de poids pour chacun d&rsquo;entre
nous.</p>
<p>Il n&rsquo;est donc pas question de diktat mais de pragmatisme. La
prise de pouvoir des individus est in&eacute;luctable dans un monde qui se
complexifie.</p>
<p>Quelques tordus peuvent bien s&ucirc;r s&rsquo;opposer &agrave; cette contrainte et
militer pour un retour &agrave; la simplicit&eacute;, donc &agrave; la dictature. Mais
je ne crois pas qu&rsquo;ils puissent l&rsquo;emporter sur le long terme. La
complexification incessante semble le propre de la vie, comme
l&rsquo;avait d&eacute;j&agrave; relev&eacute; Teilhard de Chardin.</p>
<p><em>&mdash;&nbsp;Apr&egrave;s votre exp&eacute;rience de &laquo;&nbsp;d&eacute;connexion&nbsp;&raquo;,
estimez-vous qu&rsquo;il soit encore possible de mener une existence
sociale sans &ecirc;tre connect&eacute; &agrave; Internet&nbsp;? Une vie sans le
num&eacute;rique ne constitue-t-elle pas une forme de
marginalisation&nbsp;?</em></p>
<p>&mdash;&nbsp;Marginalisation par rapport &agrave; quoi&nbsp;? Le num&eacute;rique
n&rsquo;a pas r&eacute;ellement envahi nos vies. La politique est par exemple
encore &agrave; un stade pr&eacute;num&eacute;rique, puisqu&rsquo;elle n&rsquo;a pas int&eacute;gr&eacute; ses
cons&eacute;quences, comme le droit de chacun de s&rsquo;exprimer sur tous les
sujets. Un jour ce sera exclusif, ce n&rsquo;est pas encore le cas,
raison de plus pour prendre du recul et essayer de comprendre ce
qui signifie &ecirc;tre connect&eacute; avant qu&rsquo;il soit impossible de se
d&eacute;connecter.</p>
<p>N&rsquo;oublions pas qu&rsquo;il existe encore des caf&eacute;s, des lieux o&ugrave; les
gens se retrouvent. Un lien social cr&eacute;&eacute; sur le Net ne s&rsquo;active qui
si nous agissons ensemble&nbsp;: on s&rsquo;aime, voyage, travaille,
milite&hellip; autant de choses qui souvent n&eacute;cessites l&rsquo;immersion dans la
vie mat&eacute;rielle.</p>
<p><em>&mdash;&nbsp;Comment concevez-vous les relations entre les
individus &agrave; horizon 2015&nbsp;?</em></p>
<p>Si les technologies changent vite, nous changeons moins vite. En
quelques ann&eacute;es, nous n&rsquo;allons pas assister &agrave; une r&eacute;volution des
comportements. Toutefois, je pense que, parce que nous serons plus
connect&eacute;s les uns avec les autres, la confiance en l&rsquo;autre
continuera de s&rsquo;accro&icirc;tre. Donc que progressivement toutes nos
institutions publiques et priv&eacute;es devront &ecirc;tre repens&eacute;es.</p>
</body></html>

<p class="date"><br/><a href="../2012/23163.html">Suite</a> | <a href="../2012/index.html">2012</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 9 février 2012</p>


</article></body></html>