<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’art du baby-foot et de la conversation</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’art du baby-foot et de la conversation</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Il y a des textes que l&rsquo;on porte en soi durant des ann&eacute;es et puis
on finit par les &eacute;crire, presque sans le vouloir, et alors
surgissent des &eacute;l&eacute;ments surprenants, inattendus, qui se
reconnectent avec des sujets familiers mais par un biais incongru.
<!--more-->
</p><div class="image"><img src="../images/23220_cover-image.png" alt="" width="390" height="520"></div>
<p>En ce moment, je n&rsquo;ai pas envie de bloguer, insatisfait par la
forme, par la tournure du Web en g&eacute;n&eacute;ral, je n&rsquo;ai pas moins envie
d&rsquo;&eacute;crire, mais ailleurs que chez moi.</p>
<p>Fran&ccedil;ois Bon m&rsquo;a propos&eacute; de faire <a href="http://rendezvousdesvases.blogspot.com/">un vase communicant</a>
avec lui. Comme j&rsquo;admire son <a href="http://www.tierslivre.net/spip/spip.php?rubrique69"><em>Autobiographie
des objets</em></a>, qui une fois assembl&eacute;e sera un de ses textes
majeurs, j&rsquo;ai pens&eacute; tout de suite faire mon autobiographie du
baby-foot.</p>
<p>D&eacute;j&agrave; dans <a href="http://blog.tcrouzet.com/id/"><em>J&rsquo;ai eu
l&rsquo;id&eacute;e</em></a>, j&rsquo;avais &eacute;mis cette l&rsquo;envie&nbsp;:</p>
<blockquote>419 &ndash; J&rsquo;ai eu l&rsquo;id&eacute;e, sur le mod&egrave;le du Zen dans l&rsquo;art
chevaleresque du tir &agrave; l&rsquo;arc d&rsquo;Eugen Herrigel ou du Trait&eacute; du zen
et de l&rsquo;entretien des motocyclettes de Robert M. Pirsig, d&rsquo;&eacute;crire
L&rsquo;art du zen et du baby-foot. Quand je joue, je ne vois pas la
balle, mais je sais o&ugrave; elle se trouve et d&eacute;j&agrave; elle claque dans la
cage adverse, suivant une trajectoire toujours nouvelle. Bon,
c&rsquo;&eacute;tait quand j&rsquo;&eacute;tais jeune. Aujourd&rsquo;hui, mes poignets manquent de
souplesse.</blockquote>
<p>Cette id&eacute;e remonte &agrave; ma lecture des deux textes cit&eacute;s, les deux
m&rsquo;ayant influenc&eacute; et fait comprendre que pour moi, et beaucoup de
gens n&eacute;s autour des ann&eacute;es 1960, le baby-foot &eacute;tait une forme
d&rsquo;art. Alors, la semaine derni&egrave;re, je me suis mis &agrave; &eacute;crire pour
Fran&ccedil;ois, en pensant &agrave; ses textes, et puis d&rsquo;un billet j&rsquo;ai abouti
&agrave; un texte plus long, une sorte de nouvelle philosophique, o&ugrave; je
d&eacute;couvre peut-&ecirc;tre ce qui me manque sur le Web d'aujourd&rsquo;hui, ce
que je ne trouve pas dans les r&eacute;seaux sociaux et que je trouvais
autour du baby-foot, l&rsquo;art et la beaut&eacute; sur lesquelles se nouaient
de profondes amiti&eacute;s.</p>
<p>Quand Fran&ccedil;ois a lu le texte, il m&rsquo;a dit &laquo;&nbsp;Je le diffuse
tout de suite sur publie.net.&nbsp;&raquo; <a href="http://www.publie.net/fr/ebook/9782814506213/baby-foot">C&rsquo;est
fait.</a> L&rsquo;&eacute;dition &eacute;lectronique nous donne cette libert&eacute; de
propulser des textes courts et pourtant autonomes, et qui du fait
de cette autonomie se sentiraient sur un blog trop attach&eacute;s &agrave; une
chronologie et un contexte &eacute;ditorial marqu&eacute;.</p>
<p>Les livres &eacute;lectroniques sont des navires dans le flux.</p>
<p>Ou plut&ocirc;t des fus&eacute;es.</p>
<p>Ils sont le flux lui-m&ecirc;me.</p>
<p><a href="http://www.publie.net/fr/ebook/9782814506213/baby-foot">Mon
Bay-Foot a d&eacute;coll&eacute;...</a> (<a href="http://www.publie.net/fr/preview/8279/baby-foot_1-7.pdf">extraits</a>)</p>
</body></html>

<p class="date"><br/><a href="../2021/58745.html">Suite</a> | <a href="../2012/index.html">2012</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 28 février 2012</p>


</article></body></html>