<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Vase communicant avec François Bon</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Vase communicant avec François Bon</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><em>Je n'&eacute;cris plus beaucoup sur mon blog parce que j'ai envie
d'&eacute;crire ailleurs, de propulser des fus&eacute;es autonomes dans le flux,
plut&ocirc;t que d'aligner des perles de jour en jour, ce qui implique
qu'on le veuille ou non une chronologie, une histoire, une
s&eacute;quence, un ordre dont j'ai envie de me d&eacute;barrasser.
<!--more--><br>
<br></em>
<p><em>Alors j'essaime <a href="http://www.publie.net/fr/list/auteur-53161-thierry-crouzet/page/1/date">
sur publie.net</a>, aujourd'hui <a href="http://www.tierslivre.net/spip/spip.php?article2797">chez Fran&ccedil;ois
Bon</a> et lui me r&eacute;ponds, ou peut-&ecirc;tre dresse devant moi un miroir
venu du futur, o&ugrave; je me vois tel que je serai, d&eacute;j&agrave; reconnect&eacute; avec
une autre r&eacute;alit&eacute;, avec d'autres textes.</em></p>
<p><em>Oui, la d&eacute;connexion n'a jamais que le but de nous
reconnecter. C'est une exp&eacute;rience initiatique comme le remarque
Fran&ccedil;ois.</em></p>
<p><em>Je ne suis pas peu fier de l'accueillir, surtout &agrave;
l'occasion <a href="http://rendezvousdesvases.blogspot.com/">des
vases communicants</a>. Ainsi publier ailleurs, toujours loin de
chez soi, comme un voyageur qui &eacute;crirait sur les murs des villes
qu'il traverse, c'est peut-&ecirc;tre la meilleure mani&egrave;re de prendre
pied dans le flux, de l&acirc;cher les attaches qui r&eacute;duisent nos
libert&eacute;s par la force de l'habitude. Demain, les sites Web
n'existeront plus, autant ent&eacute;riner cette condition n&eacute;cessaire &agrave;
notre ind&eacute;pendance.</em></p>
<h2>Fran&ccedil;ois Bon | mon isolement m&ecirc;me</h2>
<div style="clear:both;text-align:right"><img src="http://blog.tcrouzet.com/images_tc//2012/03/bxlmidi_01-350x233.jpg" alt="" title="Bruxelles-Midi, Fran&ccedil;ois Bon" width="350" height="233"></div>
<p>J&rsquo;avais d&eacute;branch&eacute;.</p>
<p>Ce monde ne m&rsquo;int&eacute;ressait pas, qui nous sollicitait trop.</p>
<p>J&rsquo;avais particip&eacute;, j&rsquo;avais jou&eacute;, j&rsquo;y avais &eacute;t&eacute; brillant. J&rsquo;y
avais tenu ma partie, j&rsquo;y avais trouv&eacute; mon compte. Je m&rsquo;&eacute;tais
construit l&agrave;, dans ces jeux, dans ces &eacute;changes.</p>
<p>Et puis ce fut le vide. Les mains agissaient, les mots
venaient&nbsp;: je n&rsquo;habitais plus mes propres mots.</p>
<p>Encore je venais l&agrave; o&ugrave; &eacute;tait mon poste. Je trouvais mes
messages, j&rsquo;y r&eacute;pondais. Amiti&eacute;s n&eacute;es du r&eacute;seau, que le r&eacute;seau
entretenait. Je r&eacute;pondais &agrave; ce que je croyais le bruit du
monde&nbsp;: le bruit du monde ne te convient pas, alors tu y
heurtes de ta place, tu fais r&eacute;sonner tes mots contre les siens,
tes signes contre les siens, tes id&eacute;es contre les siennes.</p>
<p>Et si tu te retirais du jeu, il se passerait quoi.</p>
<p>Tu en &eacute;tais venu &agrave; penser qu&rsquo;il ne se passerait rien. Quelque
chose l&agrave; &eacute;tait d&eacute;r&eacute;gl&eacute;. Quelque chose l&agrave; t&rsquo;entra&icirc;nait dans son
d&eacute;r&egrave;glement. Tu n&rsquo;avais pas &agrave; payer pour le d&eacute;r&egrave;glement des autres,
pas &agrave; payer pour le d&eacute;r&egrave;glement du monde.</p>
<p>Tu t&rsquo;&eacute;tais assis. La machine allum&eacute;e, mais qui restait blanche.
Tes mains sur la table, mais qui n&rsquo;allaient pas jusqu&rsquo;au clavier
des mots. Tu t&rsquo;&eacute;tais longtemps pris le front dans les mains.</p>
<p>Tu avais voulu d&eacute;brancher.</p>
<p>J&rsquo;&eacute;tais fier du mot. Quelqu&rsquo;un, autrefois, en avait fait un
livre &ndash;&nbsp;j&rsquo;avais pu me le procurer et le lire. C&rsquo;&eacute;tait un monde
comme autrefois on pensait le monde&nbsp;: &eacute;teindre la machine, et
partir faire du bateau au soleil dans les vagues. &Eacute;teindre la
machine, mais continuer la maison, le village, les enfants qu&rsquo;on
accompagne &agrave; l&rsquo;&eacute;cole en v&eacute;lo.</p>
<p>J&rsquo;avais aim&eacute; ce livre&nbsp;: un type honn&ecirc;te, qui avait voulu se
remettre &agrave; penser et agir sans les signes du monde. Mais je
pensais&nbsp;: il leur enseignait &agrave; mieux se servir du r&eacute;seau, avec
plus de distance. V&eacute;rifier en chaque instant sa capacit&eacute; de
libre-arbitre.</p>
<p>Tu n&rsquo;es pas prisonnier. Tu joues, ou tu ne joues pas. Tu entres
dans l&rsquo;univers machine, ou bien tu coupes le bruit.</p>
<p>J&rsquo;avais coup&eacute; le bruit. J&rsquo;avais emmen&eacute; avec moi ce livre,
&laquo;&nbsp;J&rsquo;ai d&eacute;branch&eacute;&nbsp;&raquo;. Je marchais dans la ville. C&rsquo;est que
je n&rsquo;avais pas de vagues, de soleil, de maison, de v&eacute;lo ni
d&rsquo;enfants. Je n&rsquo;avais que mes mains, mes mots, la ville.</p>
<p>Oui, la ville continuait bien, et se moquait de qui
&laquo;&nbsp;d&eacute;branchait&nbsp;&raquo;. Elle se moquait de nos signes qui
l&rsquo;insultaient, de nos mots qui la rongeaient. Elle avait le fric.
Elle avait le bruit. Elle avait sa domination des autres.</p>
<p>Les premiers jours, je passai beaucoup de temps dans les parcs.
J&rsquo;aimais les all&eacute;es, les arrangements, les statues, le calme.
Qu&rsquo;est-ce que penser&nbsp;? Peut-&ecirc;tre simplement ce rien, laisser
aller.</p>
<p>J&rsquo;&eacute;tais all&eacute; &agrave; la biblioth&egrave;que. Les gens venaient avec leurs
ordinateurs, et travaillaient sur leurs ordinateurs. J&rsquo;avais
pourtant demand&eacute; qu&rsquo;on me sorte les vieux livres. Je ne savais plus
les lire. Ou bien, en les regardant longtemps, j&rsquo;en faisais un
&eacute;cran blanc avec des signes noirs, et alors je comprenais la
page.</p>
<p>Mais tu triches, me disais-je&nbsp;: tu n&rsquo;as pas d&eacute;branch&eacute;.</p>
<p>J&rsquo;ai d&eacute;cid&eacute; de marcher. Beaucoup marcher. J&rsquo;allais dans les
lieux actifs de la ville. J&rsquo;allais sous les tours de bureaux,
j&rsquo;allais dans les gares, je regardais longtemps les chantiers.</p>
<p>Laisser des traces, des signes, des mots, qui soient plus forts
que les anciens r&eacute;seaux, je m&rsquo;&eacute;tais dit. J&rsquo;&eacute;crivais sur une page et
j&rsquo;abandonnais la page, sur un banc, sur une table de bistrot, dans
la gare, &agrave; l&rsquo;entr&eacute;e des bureaux. Le lendemain, je regardais les
fen&ecirc;tres des bureaux, l&agrave;-haut, dans les tours de verre&nbsp;: ils
continuaient.</p>
<p>J&rsquo;avais d&eacute;branch&eacute;&nbsp;: la ville me rejoignait, et ses
messages. Les annonces dans les haut-parleurs, les signes sur les
affiches, les conversations m&ecirc;me. Tu n&rsquo;as pas assez coup&eacute; avec le
monde, me disais-je.</p>
<p>Je pensais cela vraiment&nbsp;: j&rsquo;&eacute;tais en roue libre dans le
grand bruit du monde, le rongement de la ville, mais le monde et la
ville me tenaient.</p>
<p>Alors j&rsquo;avais trouv&eacute; cet endroit retir&eacute;.</p>
<p>La ville le traversait, et les voitures, et le chuintement des
tramways, et le grondement r&eacute;gulier des trains, au-dessus, parce
que j&rsquo;&eacute;tais proche de la gare, et que j&rsquo;avais besoin de la gare
pour pisser, boire, manger.</p>
<p>Dans ce lieu isol&eacute; de la ville, enfin plus de leurs mots&nbsp;:
pas d&rsquo;&eacute;cran de t&eacute;l&eacute;vision pendu au mur qui t&rsquo;envoie en muet leurs
guerres, leurs hypocrisies, leurs petits trucs &agrave; les occuper un
jour et avoir oubli&eacute; le lendemain, ou le sport imb&eacute;cile.</p>
<p>J&rsquo;&eacute;tais enfin hors du monde, dans le monde.</p>
<p>Je ne craignais pas les saisons&nbsp;: dans les souterrains de
la ville, elles sont &eacute;gales.</p>
<p>Je ne redoutais pas les mots de la ville. Il y en avait un,
gigantesque, peint sur ce pilier de ciment au milieu de mon
tunnel&nbsp;: mais il ne signifiait rien, mais il &eacute;tait
illisible.</p>
<p>Alors je me suis install&eacute;. Alors j&rsquo;ai laiss&eacute; passer un hiver,
puis deux hivers et c&rsquo;est aujourd&rsquo;hui le troisi&egrave;me.</p>
<p>J&rsquo;ai vu la ville changer. Je ne reconnaissais plus les gens, je
ne savais plus leurs histoires.</p>
<p>Dedans, j&rsquo;&eacute;tais calme. Je pensais. Les pens&eacute;es &eacute;taient claires.
Je r&ecirc;vais&nbsp;: les r&ecirc;ves &eacute;taient beaux, parfois &eacute;tranges. Je m&rsquo;en
souvenais avec clart&eacute;. Parfois des cauchemars trouaient la
nuit&nbsp;: je suis encore d&eacute;pendant du monde d&rsquo;avant, pensai-je.
Le monde d&rsquo;avant me rattrape &agrave; travers mon isolement,
pensai-je.</p>
<p>Je vais &agrave; la gare, une fois le matin, une fois le soir. On ne me
demande rien. J&rsquo;ai bien compris qu&rsquo;&agrave; trois hivers de distance on
les supporte moins, les comme moi.</p>
<p>J&rsquo;ai d&eacute;branch&eacute;, j&rsquo;ai pens&eacute;, j&rsquo;ai enfin d&eacute;branch&eacute;&nbsp;: je
n&rsquo;avais plus le livre qui portait ce titre, depuis longtemps. Il
&eacute;tait peut-&ecirc;tre &agrave; la biblioth&egrave;que. Mais on ne me laisserait plus
rentrer &agrave; la biblioth&egrave;que. Plus comme &ccedil;a, plus comme avant.</p>
<p>Et je ha&iuml;ssais la biblioth&egrave;que&nbsp;: trop lest&eacute;e des mots du
temps, des magazines, des visages lisses des politiciens &agrave; sourire
arrang&eacute;, leur face glabre et leur coiffure de repr&eacute;sentant de
commerce. Et les livres sur les guerres, et les livres sur la
conviction de faire comme tout le monde en jouant au jeu du
monde.</p>
<p>Pendant une p&eacute;riode, chaque jour, je m&rsquo;effor&ccedil;ais &agrave; des exercices
de pens&eacute;e&nbsp;: se souvenir. Se souvenir de ce que j&rsquo;avais fait,
qui j&rsquo;&eacute;tais, ce que j&rsquo;avais poss&eacute;d&eacute;, ce que j&rsquo;avais vu, o&ugrave; j&rsquo;avais
voyag&eacute;. Et puis aussi ce que j&rsquo;avais vu, lu, entendu&nbsp;: une
journ&eacute;e, tu recomposais une conversation, qui t&rsquo;avait &eacute;t&eacute;
importante, une autre journ&eacute;e, l&rsquo;histoire d&rsquo;un film, que tu
recomposais. Une autre journ&eacute;e, ces bribes qui te restaient des
po&eacute;sies apprises. Et puis cela s&rsquo;&eacute;tait &eacute;loign&eacute; aussi.</p>
<p>Je me disais que j&rsquo;aurais pourtant &agrave; le relire, ce livre,
&laquo;&nbsp;J&rsquo;ai d&eacute;branch&eacute;&nbsp;&raquo;, que peut-&ecirc;tre j&rsquo;avais manqu&eacute; une de
ses indications. Peut-&ecirc;tre m&ecirc;me que le type qui avait &eacute;crit ce
livre, autrefois&nbsp;: &laquo;&nbsp;J&rsquo;ai d&eacute;branch&eacute;&nbsp;&raquo;, ne s&rsquo;en &eacute;tait
pas rendu compte lui-m&ecirc;me.</p>
<p>Qu&rsquo;est-ce qu&rsquo;il est devenu, lui-m&ecirc;me, apr&egrave;s, au fait&nbsp;?</p>
<p>J&rsquo;avais peut-&ecirc;tre manqu&eacute; une indication.</p>
<p>Dans mon tunnel, ce sont les matins froids, humides, venteux,
quand le bruit de la ville &agrave; l&rsquo;entour est plus agressif, que j&rsquo;ai
ces pens&eacute;es. Quand le temps s&rsquo;adoucit, que le bruit de la ville &agrave;
nouveau s&rsquo;&eacute;loigne, elles se calment, se tiennent &agrave; distance.</p>
<p>J&rsquo;habite mon tunnel&nbsp;: alors &agrave; nouveau je l&rsquo;habite avec
calme, s&eacute;r&eacute;nit&eacute;. J&rsquo;habite mon isolement m&ecirc;me.</p>
<div style="clear:both;text-align:right">
<div class="image"><img src="../images/23232_bxlmidi_02.jpg" alt="" width="640" height="427"></div>
</div>
<div style="clear:both;text-align:right">
<div class="image"><img src="../images/23232_bxlmidi_03.jpg" alt="" width="640" height="427"></div>
</div>
</body></html>

<p class="date"><br/><a href="../2021/58750.html">Suite</a> | <a href="../2012/index.html">2012</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 2 mars 2012</p>


</article></body></html>