<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La démocratie de la rareté</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La démocratie de la rareté</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Dans nos soci&eacute;t&eacute;s, tout est maintenu &agrave; un stade de raret&eacute; parce
qu&rsquo;elle est source de richesses pour ceux qui en contr&ocirc;le la
diffusion.<!--more--></p>
<p>Le travail est rare, l&rsquo;argent, l&rsquo;&eacute;nergie, la culture, la
reconnaissance&hellip; (m&ecirc;me l&rsquo;information n&rsquo;est pas totalement abondante
puisque nos gouvernements gardent en r&eacute;serve une grande partie de
celle produite gr&acirc;ce &agrave; nos imp&ocirc;ts).</p>
<p>La raret&eacute; est inscrite dans la constitution fran&ccedil;aise. En 1957,
dans <em>Ces princes qui nous gouvernent&nbsp;: lettre aux
dirigeants de la nation</em>, Michel Debr&eacute;, un des r&eacute;dacteurs de La
cinqui&egrave;me R&eacute;publique, &eacute;crit&nbsp;:</p>
<blockquote>&laquo;&nbsp;Le propre de l&rsquo;individu est de vivre d&rsquo;abord sa
vie quotidienne&nbsp;; ses soucis et ceux de sa famille
l&rsquo;absorbent. Le nombre des citoyens qui suivent les affaires
publiques avec le d&eacute;sir d&rsquo;y prendre part est limit&eacute;. Il est heureux
qu&rsquo;il en soit ainsi&hellip; La cit&eacute;, la Nation o&ugrave; chaque jour un grand
nombre de citoyens discuteraient de politique seraient proches de
la ruine. La d&eacute;mocratie, ce n&rsquo;est pas l&rsquo;affectation permanente des
passions ni des sentiments populaires des probl&egrave;mes de l&rsquo;&Eacute;tat. Le
simple citoyen qui est un vrai d&eacute;mocrate, se fait, en silence, un
jugement sur le Gouvernement de son pays, et lorsqu&rsquo;il est consult&eacute;
&agrave; des dates r&eacute;guli&egrave;res, pour l&rsquo;&eacute;lection d&rsquo;un d&eacute;put&eacute;, par exemple,
exprime son accord ou son d&eacute;saccord. Apr&egrave;s quoi, comme il est
normal et sain, il retourne &agrave; ses pr&eacute;occupations personnelles (qui
ont leur grandeur) ne serait-ce parce qu&rsquo;elles sont n&eacute;cessaires,
non seulement pour chaque individu, mais pour la
soci&eacute;t&eacute;.&nbsp;&raquo;</blockquote>
<p>Avec de tels principes voil&agrave; pourquoi nous avons peu d&rsquo;&eacute;lus qui
souvent cumulent les mandats et se repr&eacute;sentent ind&eacute;finiment. Pour
concourir &agrave; NOS &eacute;lections pr&eacute;sidentielles, il faut une autorisation
des partis dominants qui avec les parrainages d&eacute;cident qui a le
droit de les combattre.</p>
<p>En 2012, nous aurons 10 candidats, ce qui nous place au niveau
de 1981. Il est int&eacute;ressant de tracer la courbe de l&rsquo;&eacute;volution du
nombre de candidats au premier tour comme je l&rsquo;ai fait dans
<a href="http://blog.tcrouzet.com/le-cinquieme-pouvoir/"><em>Le
cinqui&egrave;me pouvoir</em></a>.</p>
<div class="image"><img src="../images/23341_2012_1.png" alt="" width="639" height="464"></div>
<p>Dans un syst&egrave;me pluraliste, ouvert, anim&eacute; par une profonde
&eacute;nergie r&eacute;novatrice, il serait logique de voir ce nombre
s&rsquo;accro&icirc;tre d&rsquo;&eacute;lection en &eacute;lection et de vivre un d&eacute;bat id&eacute;ologique
de plus en plus riche. Mais le souffl&eacute; retombe. L&rsquo;&eacute;lan participatif
est en train de se tarir (et peut-&ecirc;tre pas uniquement parce que
nous nous d&eacute;sint&eacute;ressons de la politique... <a href="http://blog.tcrouzet.com/2012/03/18/petit-message-aux-bayouristes/">
des exemples comme celui de Christophe Gr&eacute;bert n'ont d'autres buts
que de nous d&eacute;courager</a>) .</p>
<p>J&rsquo;avais fait le parall&egrave;le entre cet &eacute;lan et celui que nous avons
connu en ligne au cours des ann&eacute;es 2000. Paradoxalement, je note,
de fa&ccedil;on tr&egrave;s subjective cette fois, le m&ecirc;me d&eacute;clin depuis 2007. &Ccedil;a
parle beaucoup, &ccedil;a participe peu. Nous avons r&ecirc;v&eacute; de changer le
monde, nous ne faisons en France que le regarder changer ailleurs
en Afrique du Nord, en extr&ecirc;me Orient, en Asie&hellip; Chez nous, nous
tournons en rond avec les m&ecirc;mes id&eacute;ologies droitistes ou gauchistes
d&eacute;pass&eacute;es.</p>
<div class="image"><img src="../images/23341_2012_3.png" alt="" width="639" height="455"></div>
<p>L&rsquo;&eacute;volution de cette seconde courbe est pour moi inqui&eacute;tante.
Elle indique, d&rsquo;&eacute;lection en &eacute;lection, le score cumul&eacute; des sortants
au premier tour. Jusqu&rsquo;en 2002, ils totalisaient de moins en moins
de voix tout simplement parce que les id&eacute;es alternatives avaient
l&rsquo;occasion de s&rsquo;exprimer de mieux en mieux, donc de s&eacute;duire de plus
en plus de citoyens. En 2007, nous assistons &agrave; la fin brutale de
cette tendance, signant en quelque sorte la fin de la
d&eacute;mocratisation de notre pays. J&rsquo;ai bien peur que la tendance ne se
confirme cette fois encore, ce dont se f&eacute;liciteront les partisans
des deux camps dominants (car la d&eacute;mocratisation r&eacute;duit leurs
chances de victoire comme nous l'avons constat&eacute; en 2002). De mon
point de vue, les id&eacute;es alternatives sont b&acirc;illonn&eacute;es.</p>
<p>La d&eacute;mocratisation revient &agrave; progresser vers l&rsquo;abondance,
notamment celle de la libert&eacute; de se pr&eacute;senter &agrave; une &eacute;lection. D&rsquo;o&ugrave;
l&rsquo;int&eacute;r&ecirc;t d&rsquo;analyser toutes ces courbes, notamment celles &agrave; l&rsquo;issue
des premiers tours (et j'en conviens de mani&egrave;re tr&egrave;s
approximative).</p>
<div class="image"><img src="../images/23341_1965.png" alt="" width="755" height="594"></div>
<div class="image"><img src="../images/23341_1969.png" alt="" width="733" height="596"></div>
<div class="image"><img src="../images/23341_1974.png" alt="" width="751" height="623"></div>
<div class="image"><img src="../images/23341_1981.png" alt="" width="770" height="624"></div>
<div class="image"><img src="../images/23341_1988.png" alt="" width="748" height="600"></div>
<div class="image"><img src="../images/23341_1995.png" alt="" width="713" height="593"></div>
<div class="image"><img src="../images/23341_2002.png" alt="" width="742" height="619"></div>
<div class="image"><img src="../images/23341_2007.png" alt="" width="739" height="593"></div>
<p>J'identifie de fa&ccedil;on grossi&egrave;re trois types de courbe.</p>
<ol>
<li>Lin&eacute;aire (1965, 1969, 1988, 1995). Qui dit lin&eacute;arit&eacute;, dit
simplicit&eacute; (en math&eacute;matique, mais aussi en physique, en sociologie
quantitative). Ces &eacute;lections comportaient peu de candidats, entre 6
et 9. Leur r&eacute;sultat est sans &eacute;quivoque, donc pr&eacute;visible. La
victoire ne peut &eacute;chapper &agrave; un des deux partis dominants.</li>
<li>Lin&eacute;aire avec cassure franche autour des 5% (1974, 1981, 2007).
Nous avions alors entre 10 et 13 candidats, mais les candidats
suppl&eacute;mentaires ne marquent pratiquement aucun point. Ils ne sont
l&agrave; que pour la forme, pour la galerie, pour agiter l'id&eacute;al
d&eacute;mocratique.</li>
<li><a href="http://blog.tcrouzet.com/2007/04/23/panurgisme-democratique/">Amorce
de longue tra&icirc;ne</a> en 2002. Ces courbes se manifestent dans les
syst&egrave;mes complexes (quand on s&rsquo;&eacute;carte de la raret&eacute;). Elles
impliquent une structure fractale du syst&egrave;me, comme si en quelque
sorte les candidats se donnaient la main et &eacute;taient li&eacute;s les uns
aux autres. Elles indiquent aussi que nous entrons dans le domaine
de l&rsquo;impr&eacute;visibilit&eacute;, une impr&eacute;visibilit&eacute; qui ne peut que d&eacute;plaire
aux partisans des partis dominants et contre laquelle ils ne
peuvent que se battre, en &eacute;vitant que cette configuration se
reproduise (la strat&eacute;gie du vote utile d&rsquo;une part, la r&eacute;duction du
nombre de candidats d&rsquo;une autre).</li>
</ol>
<div class="image"><img src="../images/23341_2012.png" alt="" width="743" height="609"></div>
<p>En 2012, nous nous retrouvons donc probablement avec une cassure
nette (<a href="http://www.sondages-en-france.fr/sondages/Elections/Pr%C3%A9sidentielles%202012#pq4442">comme
le montrent d&eacute;j&agrave; les sondages</a>). Les candidats ne se donnent
donc plus la main et le r&eacute;sultat au premier tour sera sans grande
surprise. Nous resterons dans un syst&egrave;me monarchiste, les deux
partis dominants se partageront le g&acirc;teau. &Agrave; ce jeu simpliste,
c&rsquo;est le plus monarchiste des candidats qui l&rsquo;emportera (et non pas
le plus populaire). Il me semble que <a href="http://blog.tcrouzet.com/2012/01/18/francois-hollande-ne-sera-pas-president/">
Sarkozy reste le plus dou&eacute; &agrave; ce jeu</a> o&ugrave; les id&eacute;es ne comptent
pas. La gauche, j&rsquo;ai envie de dire la v&eacute;ritable gauche, finira un
jour par comprendre qu&rsquo;elle a tout int&eacute;r&ecirc;t &agrave; militer pour
l&rsquo;abondance.</p>
</body></html>

<p class="date"><br/><a href="../2012/23393.html">Suite</a> | <a href="../2012/index.html">2012</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 19 mars 2012</p>


</article></body></html>