<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’État de non-droit numérique</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’État de non-droit numérique</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je dois &ecirc;tre un de ces grincheux qui regrettent le bon vieux
temps, mais de plus en plus de choses ont pour moi un go&ucirc;t amer sur
le Net.<!--more--></p>
<p>J&rsquo;ai cr&eacute;&eacute; en 1998, <a href="http://bonweb.fr">bonweb.fr</a>,
c&rsquo;&eacute;tait d&eacute;j&agrave; un livre &eacute;lectronique. Loin de me limiter &agrave; une
<a href="http://blog.tcrouzet.com/2011/01/26/definir-livre-electronique/">projection
homoth&eacute;tique</a> du <a href="http://blog.tcrouzet.com/bibliographie/vulgarisation-1997-2003/"><em>
Guide des meilleurs sites Web</em></a> que je publiais alors,
j&rsquo;avais d&eacute;velopper un annuaire interactif qui a surv&eacute;cu jusqu&rsquo;&agrave;
aujourd&rsquo;hui.</p>
<p>En 2007, <a href="http://blog.tcrouzet.com/tag/bonweb/">Google
avait manqu&eacute; nous faire fermer une premi&egrave;re fois</a>, cinq ans plus
tard il y r&eacute;ussit. &Agrave; ce stade, c&rsquo;est sans grandes cons&eacute;quences et
voil&agrave; pourquoi l&rsquo;affaire me para&icirc;t int&eacute;ressante.</p>
<p>Nous avons re&ccedil;u il y a quelques jours un message nous expliquant
que nous &eacute;tions exclus du programme AdSense, sous pr&eacute;texte qu&rsquo;un
commentateur avait publi&eacute; la photo d&rsquo;une femme d&eacute;nud&eacute;e en regard
d&rsquo;une publicit&eacute;. Plus d&rsquo;AdSense implique la fin des revenus et donc
d&rsquo;un h&eacute;bergement payant (et du serveur sur lequel se trouve ce blog
et o&ugrave; je bidouille depuis des ann&eacute;es).</p>
<p>Ce n&rsquo;est pas trop la d&eacute;rive puritaine et le politiquement
correct qui m&rsquo;inqui&egrave;te, quoique, mais plut&ocirc;t la nonchalance avec
laquelle Google est capable de nous couper le robinet, et de nous
licencier en quelque sorte.</p>
<p>Dans un &Eacute;tat de droit, une m&ecirc;me loi s&rsquo;applique &agrave; tous les
acteurs et un ensemble de pratiques plus ou moins l&eacute;gif&eacute;r&eacute;es
s&rsquo;installent pour faciliter le vivre ensemble. Une entreprise ne
peut pas licencier sauvagement. Elle ne peut pas bouleverser du
jour au lendemain les salaires. Nous sommes en train d&rsquo;oublier ces
interdits sur le Net.</p>
<p><a href="http://blog.tcrouzet.com/tag/territoire/">Il s&rsquo;agit
d&rsquo;un territoire</a> divis&eacute; en pays presque tous soumis &agrave; la
dictature, surtout les deux immenses blocs que constituent Google
et Facebook. Ils ne reconnaissent aucun droit de l&rsquo;homme, ils
imposent en potentat leurs r&egrave;gles &agrave; leurs citoyens.</p>
<p>Cette fois un compte AdSense ferm&eacute;, demain un mail, un compte
Facebook, un espace d&rsquo;h&eacute;bergement, l&rsquo;indexation de votre site&hellip; Si
vous n&rsquo;ob&eacute;issez pas &agrave; la r&egrave;gle fix&eacute;e par la dictature, elle vous
chasse de ses terres. Bien s&ucirc;r, vous pouvez d&eacute;m&eacute;nager, r&eacute;inventer
votre vie ailleurs. Vous &ecirc;tes libres. Est-ce bien
certain&nbsp;?</p>
<p>C&rsquo;est un peu comme si vous &eacute;tiez un &eacute;migrant qui doit abandonner
ses biens derri&egrave;re lui et repartir pratiquement &agrave; z&eacute;ro. C&rsquo;est
d&rsquo;autant plus difficile quand les superpuissances occupent
pratiquement la totalit&eacute; de l&rsquo;espace, ne vous laissant pour vous
d&eacute;battre que les marges encore en friche. &laquo;&nbsp;Si vous ne
respectez pas NOS r&egrave;gles, d&eacute;gagez. Vous n&rsquo;&ecirc;tes plus le bien venu
dans NOTRE monde.&nbsp;&raquo; Voici comment le Net fonctionne
d&eacute;sormais.</p>
<p>Il y a quelques ann&eacute;es, avant l&rsquo;apparition des superpuissances
num&eacute;riques, le Net &eacute;tait d&eacute;centralis&eacute;. Nous &eacute;tions des <a href="http://blog.tcrouzet.com/alternative-nomade/">nomades sur ce
territoire</a>. Nous nous promenions avec notre havresac sur le
dos. Quand nous n&rsquo;&eacute;tions pas bien &agrave; un endroit, nous en changions.
C&rsquo;est beaucoup plus difficile aujourd&rsquo;hui o&ugrave; une grande partie de
notre vie se joue autour de lieux num&eacute;riques en nombre restreint et
o&ugrave; nous accumulons de plus en plus de biens, avec une tendance
certaine, et sans doute n&eacute;faste, &agrave; la s&eacute;dentarisation.</p>
<p>Cette pr&eacute;gnance du num&eacute;rique donne de plus en plus de pouvoir
aux op&eacute;rateurs. Plus ils ont de pouvoir, plus ils emp&ecirc;chent leurs
concurrents d&rsquo;&eacute;merger. Et quand l&rsquo;un y parvient, il est rachet&eacute;.
Ils aspirent les d&eacute;veloppeurs autant que les utilisateurs, laissant
une marge vivante mais qui est condamn&eacute;e de rester en marge, une
marge &agrave; la tra&icirc;ne technologique.</p>
<p>Voil&agrave; pourquoi je pense qu&rsquo;il faut <a href="http://blog.tcrouzet.com/2012/03/05/nationalisons-google-et-facebook/">
&laquo;&nbsp;nationaliser&nbsp;&raquo; les superpuissances num&eacute;riques</a>.
Elles sont en train d&rsquo;imposer un espace de non-droit sur notre
nouveau territoire. Elles y font r&eacute;gner la loi du plus fort. Elle
ne s&rsquo;occupe que de leur int&eacute;r&ecirc;t, ignorant que derri&egrave;re les bits il
existe des hommes et des femmes.</p>
<p>Nous devons nous r&eacute;approprier notre territoire plut&ocirc;t que fuir
sans cesse vers un ailleurs qui serait meilleur. N&rsquo;abandonnons plus
derri&egrave;re nous nos &oelig;uvres pour que les vautours s&rsquo;en emparent.
Retournons-nous contre eux, non pas pour nous battre frontalement,
mais en utilisant comme le judoka la force de notre ennemi. Je vais
finir par placer des publicit&eacute;s AdSense dans ces pages&hellip; et sans
doute que comme bien des blogueurs avant moi, je serai &agrave; mon tour
exclus du programme AdSense.</p>
<p>Les dictateurs ne supportent jamais la critique. Il la laisse
vivre en marge pour qu&rsquo;elle attire au loin les esprits les plus
contestataires.</p>
</body></html>

<p class="date"><br/><a href="../2012/23677.html">Suite</a> | <a href="../2012/index.html">2012</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 16 avril 2012</p>


</article></body></html>