<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Si vous ne payez pas un produit, vous êtes le produit</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Si vous ne payez pas un produit, vous êtes le produit</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="612" height="612" src="https://tcrouzet.com/images_tc//2012/06/91f5cbb0b46e11e1a9f71231382044a1_7.jpg" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2012/06/91f5cbb0b46e11e1a9f71231382044a1_7.jpg 612w, https://tcrouzet.com/images_tc/2012/06/91f5cbb0b46e11e1a9f71231382044a1_7-250x250.jpg 250w" sizes="(max-width: 612px) 100vw, 612px">L&rsquo;&eacute;criture de mon <a href="http://blog.tcrouzet.com/eratosthene-new/"><em>&Eacute;ratosth&egrave;ne</em></a>
me pousse &agrave; effectuer des recherches sur le Web, mais pas &agrave;
fr&eacute;quenter les r&eacute;seaux sociaux (j&rsquo;y croise trop peu de Grecs du
III<sup>e</sup> si&egrave;cle avant J&eacute;sus-Christ). Et puis, chaque fois
que je me balade sur Facebook et Twitter, je me sens dans la peau
d&rsquo;un ancien habitant qui d&eacute;couvre des changements qui lui
d&eacute;plaisent.<!--more--></p>
<p>Mon regard &eacute;tant sans doute biais&eacute; (j&rsquo;esp&egrave;re provisoirement), il
faut le prendre comme tel. Avant j&rsquo;&eacute;tais un pan&eacute;gyriste de la chose
num&eacute;rique, je suis un peu plus critique, non pas vis-&agrave;-vis de la
technologie, mais de nos usages, et des usages qu&rsquo;on voudrait bien
nous voir adopter.</p>
<p>J&rsquo;ai de plus en plus peur que nous ne devenions de nouveaux
esclaves (<a href="http://blog.tcrouzet.com/2006/06/19/esclavage-20/">j&rsquo;ai fait du
chemin sur ce sujet</a>). Le parall&egrave;le entre notre situation et
celle des esclaves est par certains aspects frappant. Ils ne
payaient pas pour se nourrir ou se loger, mais leurs ma&icirc;tres les
for&ccedil;aient &agrave; travailler, les &eacute;changeaient, les vendaient&hellip; Chaque
fois que je vais sur Facebook, Twitter ou Google, on m&rsquo;offre le
logis num&eacute;rique et la nourriture informationnelle et sociale, et on
utilise mon travail pour enrichir les bases de donn&eacute;es des
publicistes pour qu&rsquo;ils me ciblent mieux ainsi que mes amis.</p>
<p>Ce statut d&rsquo;esclave num&eacute;rique est encore supportable, mais nous
sommes sur une pente qui pourrait voir sa d&eacute;clivit&eacute; s&rsquo;accro&icirc;tre.
Comment l&rsquo;&eacute;viter&nbsp;?</p>
<p>Comme je pr&ocirc;ne la libert&eacute;, on m&rsquo;a souvent accus&eacute; d&rsquo;&ecirc;tre contre
l&rsquo;&Eacute;tat. Je crois n&eacute;anmoins que nous avons besoin d&rsquo;un &Eacute;tat.</p>
<ol>
<li>Sur les r&eacute;seaux, des entreprises/organisations deviennent
n&eacute;cessairement dix &agrave; cent fois plus importantes que les autres et
s&rsquo;arrogent plus de 90&nbsp;% des richesses (moment o&ugrave; la
concurrence devient inop&eacute;rante). Par effet de la structure
fractale, <a href="http://en.wikipedia.org/wiki/Winner-take-all"><em>The winner takes
all</em></a> (<a href="http://www.amazon.fr/The-Winner-Take-All-Society-Much-More/dp/0140259953">lire
&agrave; ce sujet le livre de Robert Frank</a>). Les gagnants r&eacute;ussissent
ce tour de force quand un petit avantage initial s&rsquo;est vu amplifier
exponentiellement. L&rsquo;av&egrave;nement des r&eacute;seaux implique un &eacute;cart
d&eacute;mesur&eacute; entre riches et pauvres. Il n&rsquo;est pas &eacute;thiquement
acceptable. En tant que soci&eacute;t&eacute; avanc&eacute;e qui a besoin des r&eacute;seaux
pour accro&icirc;tre son intelligence collective, nous devons combattre
<em>The winner takes all</em> en contraignant les lois naturelles
qui r&eacute;gissent les r&eacute;seaux. Cette contrainte ne peut &ecirc;tre contenue
dans le r&eacute;seau lui-m&ecirc;me. Nous avons besoin d&rsquo;un &Eacute;tat qui impose des
lois antitrust draconiennes.</li>
<li>Les vainqueurs atteignent leur position outrageante en
proposant les services vitaux du r&eacute;seau, &eacute;quivalant &agrave; l&rsquo;air, &agrave;
l&rsquo;eau, &agrave; l&rsquo;&eacute;nergie&hellip; Si un acteur s&rsquo;accapare la quasi-totalit&eacute; d&rsquo;une
ressource, il acquiert un pouvoir d&eacute;mesur&eacute; sur les individus. Sa
capacit&eacute; &agrave; tout moment de nous priver d&rsquo;air est inacceptable.
Esp&eacute;rer qu&rsquo;il n'usera jamais de son pouvoir est juste une preuve de
na&iuml;vet&eacute;, le pouvoir appelant toujours plus de pouvoir. Les
monopoles doivent &ecirc;tre combattus ou ramen&eacute;s dans le domaine public.
L&rsquo;&Eacute;tat doit garantir la neutralit&eacute; de certains services
vitaux&nbsp;: la sant&eacute;, la justice, l&rsquo;acc&egrave;s, le search&hellip;</li>
<li>Les r&eacute;seaux sont vivants et rien ne prouve que les vainqueurs
survivent longtemps. Le fait qu&rsquo;ils ne soient pas &eacute;ternels ne doit
pas nous laisser accepter leur joug provisoire. Savoir que le
dictateur tombera un jour n&rsquo;a jamais rendu le totalitarisme
acceptable.</li>
<li>Dans un monde complexe, l&rsquo;auto-organisation est le meilleur
syst&egrave;me organisationnel, mais l&rsquo;auto-organisation ne fonctionne que
si les agents respectent des r&egrave;gles, &eacute;thiques notamment. Il faut
donc une institution pour identifier ces r&egrave;gles, les &eacute;tudier et les
faire respecter. Quand des acteurs n'ont plus d&rsquo;&eacute;thique, nous
assistons &agrave; une prise de pouvoir centralis&eacute;e sur le r&eacute;seau, c&rsquo;est
ainsi que <em>The winner takes all</em>.</li>
<li>Dans un monde complexe, il subsiste des domaines de simplicit&eacute;
(s&eacute;curit&eacute; routi&egrave;re, sant&eacute;&hellip;), o&ugrave; les organisations pyramidales
restent op&eacute;rantes, donc o&ugrave; un &Eacute;tat classique peut avoir quelques
avantages (en tout cas provisoirement).</li>
<li>Dans un monde complexe, la m&eacute;thode essai/erreur est la plus
efficace, mais la pratique de cette m&eacute;thode doit &ecirc;tre encadr&eacute;e. On
ne peut essayer tout et n&rsquo;importe quoi dans n&rsquo;importe quelles
conditions. Par ailleurs, quand un essai a du succ&egrave;s, il faut en
favoriser la propagation (r&ocirc;le du W3C sur internet).</li>
<li>Il ne peut exister de d&eacute;veloppement
durable/harmonieux/&eacute;cologique qu&rsquo;en regard d&rsquo;une &eacute;conomie
durable/&eacute;thique&hellip; c&rsquo;est-&agrave;-dire o&ugrave; on s&rsquo;efforce d&rsquo;emp&ecirc;cher que
<em>The winner takes all</em> (tour de force r&eacute;ussi par le syst&egrave;me
financier qui s&rsquo;est empar&eacute; de la monnaie).</li>
</ol>
<p>Reste &agrave; d&eacute;finir la nature de cet &Eacute;tat n&eacute;cessaire &agrave; l&rsquo;&acirc;ge des
r&eacute;seaux (parce que le r&eacute;seau n&rsquo;est pas une structure id&eacute;ale). Il ne
doit pas &ecirc;tre centralis&eacute; et d&eacute;fendu par une arm&eacute;e de
fonctionnaires, mais il doit n&eacute;anmoins exister en tant qu&rsquo;entit&eacute;
sociologique.</p>
<p>Aujourd&rsquo;hui, quand je marche dans une rue ou me prom&egrave;ne sur une
route de campagne, je me dis rarement que j&rsquo;en suis le
propri&eacute;taire. Si je vois une d&eacute;gradation, je ne la r&eacute;pare pas comme
je le ferais si c&rsquo;&eacute;tait chez moi. Je suis laxiste avec les choses
de l&rsquo;&Eacute;tat parce qu&rsquo;il s&rsquo;est dissoci&eacute; de moi. L&rsquo;&Eacute;tat ce n&rsquo;est plus
nous alors que nous devrions pouvoir dire &laquo;&nbsp;L&rsquo;&eacute;tat, c&rsquo;est
nous.&nbsp;&raquo;</p>
<p>Avant quand je surfais sur le Net, je me disais sans h&eacute;sitation
que les liens que je parcourais m&rsquo;appartenaient. Et quand ils
&eacute;taient cass&eacute;s ou pointaient vers des endroits erron&eacute;s, je
m&rsquo;empressais de publier un correctif. J&rsquo;&eacute;tais un administrateur
volontaire du r&eacute;seau parce que &laquo;&nbsp;Le r&eacute;seau, c&rsquo;&eacute;tait
moi.&nbsp;&raquo;</p>
<p>Je suis sans doute en train de perdre mes habitudes de citoyen
num&eacute;rique responsable comme si le r&eacute;seau ne m&rsquo;appartenait plus, ne
nous appartenait plus, mais devenait une propri&eacute;t&eacute; priv&eacute;e. D&rsquo;o&ugrave; mon
malaise grandissant. Et si le r&eacute;seau ce n&rsquo;&eacute;tait plus nous&nbsp;?
Nous serions en train de manquer une chance historique de changer
le monde.</p>
<p>Nous devons nous r&eacute;approprier le r&eacute;seau en nous instaurant en
&Eacute;tat, un &Eacute;tat distribu&eacute; entre chacun de nous. &Agrave; ce stade, c&rsquo;est un
v&oelig;u car je ne vois pas comment participer &agrave; sa construction sinon
en continuant &agrave; publier par intermittence des articles sur mon blog
qui reste, encore pour un temps, hors de la juridiction des
vainqueurs.</p>
</body></html>

<p class="date"><br/><a href="../2012/25174.html">Suite</a> | <a href="../2012/index.html">2012</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 12 juin 2012</p>


</article></body></html>