<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Du bon usage de l’autoédition </title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Du bon usage de l’autoédition </h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Comme ces derni&egrave;res ann&eacute;es, j&rsquo;ai exp&eacute;riment&eacute; <a href="http://blog.tcrouzet.com/tag/autopublication/">diff&eacute;rents modes
d&rsquo;auto&eacute;dition</a> ou d'<a href="http://blog.tcrouzet.com/tune-caniveau/">&eacute;dition hybride</a>, on
m&rsquo;&eacute;crit souvent pour me demander conseil. Plut&ocirc;t qu&rsquo;envoyer chaque
fois un mail lapidaire, je publie un billet lapidaire.<!--more-->
</p><p>Au cours de mes exp&eacute;riences, je n&rsquo;&eacute;tais pas dans la position de
l&rsquo;auteur qui ne trouve pas un &eacute;diteur. Je ne me suis donc pas
auto&eacute;dit&eacute; faute de mieux mais pour des raisons esth&eacute;tiques et
politiques que j&rsquo;ai explicit&eacute;es dans <a href="http://blog.tcrouzet.com/la-strategie-du-cyborg/"><em>La strat&eacute;gie
du Cyborg</em></a> et <a href="http://blog.tcrouzet.com/edition-interdite/"><em>L&rsquo;&eacute;dition
interdite</em></a>.</p>
<p>Face aux &eacute;diteurs, les auteurs doivent disposer d&rsquo;un
contre-pouvoir (&eacute;ditorial, &eacute;conomique, &eacute;thique&hellip;). C&rsquo;est &agrave; nous
auteurs de d&eacute;cider ce qui doit &ecirc;tre publi&eacute; ou non, ce n&rsquo;est
qu&rsquo;ensuite que se pose la question du mode de publication (et c&rsquo;est
aux lecteurs de choisir ce qui doit &ecirc;tre lu). Je me suis donc
auto&eacute;dit&eacute; pour m&rsquo;entra&icirc;ner &agrave; manier une arme, mais je n&rsquo;ai pas
l&rsquo;intention d&rsquo;en abuser et de tirer &agrave; vue sur tous les
&eacute;diteurs.</p>
<p>Comme je l&rsquo;ai d&eacute;clar&eacute; &agrave; <a href="http://blog.tcrouzet.com/images_tc//2012/07/LH917-Ouverture-Contrat-Edition.pdf">
<em>Livre Hebdo</em></a>&nbsp;:</p>
<blockquote>Soit tu vends beaucoup et tu embauches quelqu'un pour
la gestion, soit tu passes par un &eacute;diteur et tu te simplifies la
vie.</blockquote>
<p>S&rsquo;auto&eacute;diter reste un travail auquel l&rsquo;auteur n&rsquo;est pas
n&eacute;cessairement pr&eacute;par&eacute;. Aux &Eacute;tats-Unis, la plupart des auto&eacute;dit&eacute;s
bestseller ont cr&eacute;&eacute; autour d&rsquo;eux de petites structures avec
illustrateurs, correcteurs, community managers&hellip; Ils sont tout
simplement devenus &eacute;diteurs.</p>
<p>&Eacute;crire un livre dans son coin et le diffuser dans son coin
revient presque au m&ecirc;me que le garder dans son disque dur. Il faut
en &ecirc;tre conscient et ne pas placer des espoirs d&eacute;mesur&eacute;s sur
l&rsquo;auto&eacute;dition, pas plus que sur l&rsquo;&eacute;dition d&rsquo;ailleurs, m&ecirc;me s&rsquo;il
existe <a href="http://blog.tcrouzet.com/2012/07/30/cinquante-nuances-de-grey/">quelques
belles histoires</a>.</p>
<p>Maintenant, quand je m&rsquo;autopublie en num&eacute;rique, ce qui est le
cas pour mes livres papier dont je dispose des droits, <a href="http://blog.tcrouzet.com/le-peuple-des-connecteurs/"><em>Le peuple
des connecteurs</em></a> par exemple, je passe par <a href="http://www.immateriel.fr/">immateriel.fr</a>. Il suffit de
disposer d&rsquo;une structure avec num&eacute;ro APE ou &ecirc;tre auto-entrepreneur
pour ouvrir un compte et diffuser ses contenus sur toutes les
plateformes, tout en disposant de statistiques de vente
unifi&eacute;es.</p>
<p>Bien s&ucirc;r, on peut <a href="http://blog.tcrouzet.com/2010/09/10/comment-publier-sur-apple-ibookstore/">
attaquer la plupart des plateformes en direct</a>, augmenter sa
marge, mais l&rsquo;effort n&eacute;cessaire ne le m&eacute;rite pas, surtout quand on
r&eacute;alise quelques centaines de ventes par an. Et au cas o&ugrave; les
ventes exploseraient, on peut changer de strat&eacute;gie. <a href="http://www.immateriel.fr/">immateriel.fr</a> est un distributeur,
pas un &eacute;diteur avec lequel on est li&eacute; ind&eacute;finiment.</p>
<p>Des auteurs ayant devin&eacute; que l&rsquo;auto&eacute;dition &eacute;tait p&eacute;rilleuse me
disent parfois qu&rsquo;il faudrait cr&eacute;er un portail pour faciliter
l&rsquo;autopublication. Je ne suis pas s&ucirc;r que ce soit une bonne id&eacute;e.
Cr&eacute;er un tel portail reviendrait &agrave; reconstruire de z&eacute;ro <a href="http://www.immateriel.fr/">immateriel.fr</a> tout en ouvrant
l&rsquo;acc&egrave;s &agrave; tous, ce que fait au niveau mondial <a href="http://www.smashwords.com/">Smashwords</a>. Ce n&rsquo;est pas le job
des auteurs, mais plut&ocirc;t des entrepreneurs (qui peuvent &ecirc;tre
auteurs par ailleurs, mais cette comp&eacute;tence est secondaire pour
cr&eacute;er un service de publication).</p>
<p>R&eacute;sum&eacute;&nbsp;:</p>
<ol>
<li>Je suis auteur, j&rsquo;&eacute;cris.</li>
<li>Le plus souvent, je passe par un &eacute;diteur, pour me simplifier la
vie, aussi parce que la collaboration est en g&eacute;n&eacute;ral stimulante (et
apr&egrave;s des mois de travail solitaire, je finis par avoir envie de
coop&eacute;rer).</li>
<li>Si aucun &eacute;diteur ne veut d&rsquo;un texte auquel je tiens (parce
qu'il est mauvais, politiquement incorrect, commercialement
inclassable...), je l&rsquo;autopublie via <a href="http://www.immateriel.fr/">immateriel.fr</a>.</li>
<li>Si je suis s&ucirc;r de tenir un best-seller, je l&rsquo;autopublie aussi
(et je n&eacute;gocie apr&egrave;s avec un &eacute;diteur).</li>
<li>Si je suis d&eacute;&ccedil;u de ne pas diffuser beaucoup de livres, c&rsquo;est
que je suis nul en probabilit&eacute;.</li>
<li>Mon meilleur coup en auto&eacute;dition, c'est <a href="http://blog.tcrouzet.com/tag/giono/"><em>L'homme qui plantait des
arbres</em></a> de Giono, plus de 100&nbsp;000 t&eacute;l&eacute;chargements chez
Apple&nbsp;!</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2020/53854.html">Suite</a> | <a href="../2012/index.html">2012</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 13 juillet 2012</p>


</article></body></html>