<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Lisez-vous de la twittérature ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Lisez-vous de la twittérature ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/26177_croisade.png" alt="" width="1536" height="2048"></div>
<p>Concours de circonstances&nbsp;? Alors que mon <a href="http://blog.tcrouzet.com/tag/twitterature/">twiller</a> <a href="http://blog.tcrouzet.com/la-quatrieme-theorie/"><em>La quatri&egrave;me
th&eacute;orie</em></a> est en relecture chez Fayard pour une publication
d&eacute;finitive &eacute;ventuelle, si &ccedil;a se fait vous le saurez, j&rsquo;ai
l&rsquo;impression que la twitt&eacute;rature refait parler d&rsquo;elle.
<!--more--></p>
<p><a href="http://blog.tcrouzet.com/la-quatrieme-theorie/la-quatrieme-theorie-chroniques/">
Articles dans <em>Marianne</em>, dans <em>L&rsquo;Express</em>, dans les
blogs&hellip;</a> Peut-&ecirc;tre parce que des auteurs populaires se hasardent
&agrave; l&acirc;cher quelques tweets, peut-&ecirc;tre aussi tout simplement parce que
cette &eacute;criture mitraill&eacute;e engendre un rythme, une forme, une
musique&hellip; propre &agrave; notre &eacute;poque.</p>
<div class="image"><img src="../images/26177_croisade-1024x1365.png" alt="" width="1024" height="1365"></div>
<p>Aujourd&rsquo;hui, alors que les r&eacute;seaux sociaux m&rsquo;agacent de plus en
plus, je suis nostalgique de 2008-2010 quand j&rsquo;&eacute;crivais <em>La
quatri&egrave;me th&eacute;orie</em> au jour le jour. Twitter a d&rsquo;une certaine
fa&ccedil;on chang&eacute; ma fa&ccedil;on d&rsquo;&eacute;crire. Cet outil ne m&rsquo;a pas aid&eacute; &agrave;
rencontrer des gens, &agrave; faire ma pub, &agrave; g&eacute;rer ma communaut&eacute;, mais il
m&rsquo;a montr&eacute; que je pouvais &eacute;crire ailleurs que dans Word.</p>
<p><a href="http://www.bbc.co.uk/news/technology-11666162">David
Hockney a d&eacute;clar&eacute; au sujet de l'iPad</a>&nbsp;:</p>
<blockquote>Who wouldn't want one? Picasso or Van Gogh would have
snapped one up.</blockquote>
<p>Les peintres ont toujours adopt&eacute; les innovations
technologiques&nbsp;: huile, aquarelle, photographie, acrylique&hellip;
Ils n&rsquo;ont jamais &eacute;t&eacute; &agrave; la tra&icirc;ne. Ils ont sans cesse fait &eacute;voluer
leurs outils. Et chaque fois, surtout ces derniers si&egrave;cles, ils ont
t&eacute;moign&eacute; de l&rsquo;influence de ces technologies sur leur art, leur
pratique, leur esth&eacute;tique, leurs sujets&hellip;</p>
<p>Jusqu&rsquo;&agrave; l&rsquo;invention de la machine &agrave; &eacute;crire, les &eacute;crivains ont eu
moins d'occasions d'exp&eacute;rimenter. Pour eux, les changements
technologiques ont &eacute;t&eacute; mineurs, sauf pour quelques excentriques qui
comme Rabelais ont &eacute;crit au cul des plaques de composition. Mais
quand Nietzsche se met &agrave; &eacute;crire avec une Malling-Hansen Writing
Ball, il reconna&icirc;t qu&rsquo;il pense diff&eacute;remment et que son style
change.</p>
<p>Nous revivons ce moment. Certains comme je l&rsquo;ai fait avec <em>La
quatri&egrave;me th&eacute;orie</em> &eacute;crivent dans Twitter, c&rsquo;est-&agrave;-dire qu&rsquo;ils
composent leurs textes dans une fen&ecirc;tre de saisie qui leur autorise
140 caract&egrave;res &agrave; la fois. La page n&rsquo;a plus de sens. La continuit&eacute;
de l&rsquo;&oelig;uvre n&rsquo;appara&icirc;t pas sous le regard, un peu comme si nous
&eacute;tions aveugles et nous contentions de dicter nos phrases.
&Eacute;videmment, le style est influenc&eacute;, ce qui est dit aussi.</p>
<p><a href="http://www.enoughbook.com/about-writing-enough/">D&rsquo;autres
auteurs</a> ont choisi des outils plain text minimalistes sur
t&eacute;l&eacute;phone ou tablette. Ces logiciels ne gardent du traitement de
texte que la fonction de saisie, en revenant &agrave; la machine &agrave; &eacute;crire,
avec la portabilit&eacute; en plus, la possibilit&eacute; d&rsquo;&eacute;crire d&egrave;s qu&rsquo;un
instant se pr&eacute;sente, d&egrave;s qu&rsquo;une id&eacute;e passe, dans les endroits les
plus incongrus, m&ecirc;me les toilettes d&rsquo;un train.</p>
<p>Au milieu, la grande majorit&eacute; des auteurs utilisent encore un
traitement de texte &agrave; la Word, majorit&eacute; &agrave; laquelle je me joins le
plus souvent.</p>
<p>&Agrave; l&rsquo;autre extr&eacute;mit&eacute;, loin des outils g&eacute;n&eacute;ralistes adapt&eacute;s &agrave;
toutes formes d&rsquo;&eacute;criture, <a href="http://www.literatureandlatte.com/testimonials.php">des
auteurs</a> pr&eacute;f&egrave;rent des outils sp&eacute;cialis&eacute;s dans la r&eacute;daction de
romans, comme <a href="http://www.literatureandlatte.com/index.php">Scrivener</a>.</p>
<p>Tout cela serait simple si des outils hybrides n&rsquo;apparaissaient
pas, tel <a href="https://yarny.me/">Yarny</a>, qui font la
jonction entre le plain text et Scrivener, avec sauvegarde des
textes dans le cloud.</p>
<p>Nous disposons d&rsquo;une nouvelle palette. Comme Hockney l&rsquo;a d&eacute;clar&eacute;
pour Picasso et Van Gogh, je suis s&ucirc;r que Rousseau et Flaubert
l&rsquo;auraient exp&eacute;riment&eacute; s&rsquo;ils en avaient eu le loisir.</p>
<p>Voir l&rsquo;outil transformer ce que j&rsquo;&eacute;cris et pense m&rsquo;a toujours
fascin&eacute;. J&rsquo;esp&egrave;re que je tenterai d&rsquo;autres exp&eacute;riences. Le twiller
m&rsquo;a arrach&eacute; &agrave; ce qui pourrait bien vite devenir une routine. &Eacute;crire
avec divers outils, c&rsquo;est simplement tenter de traduire son temps
avec tous les sismographes disponibles.</p>
<h3>Notes</h3>
<ol>
<li>Je n&rsquo;ai pas &eacute;crit <em>La quatri&egrave;me th&eacute;orie</em> pour le
d&eacute;couper a posteriori en tweets comme de nombreux auteurs l&rsquo;ont
fait avec leurs textes &agrave; seule fin de faire leur pub.</li>
<li>On ne peut pratiquer la twitt&eacute;rature juste pour attirer
l&rsquo;attention. Cette pratique nous transforme.</li>
<li>Des auteurs se vantent d&rsquo;&eacute;crire sur iPad ou iPhone aussi pour
attirer l&rsquo;attention, mais encore une fois ils n&rsquo;en exp&eacute;rimentent
pas moins, pour peu qu&rsquo;ils ne trichent pas.</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2012/26471.html">Suite</a> | <a href="../2012/index.html">2012</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 19 juillet 2012</p>


</article></body></html>