<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Déconnexion : mode ou nécessité ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Déconnexion : mode ou nécessité ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Il y un an, j&rsquo;&eacute;tais loin du Net pour &eacute;crire <a href="http://blog.tcrouzet.com/jai-debranche/"><em>J&rsquo;ai
d&eacute;branch&eacute;</em></a>. O&ugrave; en suis-je&nbsp;? On me pose souvent cette
question alors m&ecirc;me qu&rsquo;une &eacute;pid&eacute;mie de d&eacute;connexion semble se
propager. Je fais le point avec une compilation d'interviews.
<!--more--></p>
<p><em>&mdash;&nbsp;<a href="https://twitter.com/cjeanney/status/197267897352073216">Je survis
sans lampe &agrave; p&eacute;trole depuis 49 ans</a>, ce n&rsquo;est pas une raison
pour &eacute;crire un livre &agrave; ce sujet.</em></p>
<p>&mdash;&nbsp;Il n&rsquo;y a pas de bons ou de mauvais sujets pour un livre,
il y a de bons et de mauvais livres. J&rsquo;ai &eacute;crit le mien parce que
j&rsquo;en ai &eacute;prouv&eacute; le besoin, <a href="http://blog.tcrouzet.com/2008/08/27/reverie-estivale/">pour la
premi&egrave;re fois en ao&ucirc;t 2008</a>, soit pr&egrave;s de trois ans avant de
d&eacute;brancher effectivement.</p>
<p>Comparer le Net &agrave; une lampe &agrave; p&eacute;trole, une voiture, une
tondeuse&hellip; n&rsquo;a aucun sens. Ces outils n&rsquo;ont ontologiquement aucun
rapport avec lui. <a href="http://blog.tcrouzet.com/tag/territoire/">Le net est un
territoire.</a></p>
<p>On utilise un outil, on habite un territoire. Pour bien utiliser
un outil, on n&rsquo;a pas n&eacute;cessairement besoin de savoir comment il
fonctionne. Pour bien vivre sur un territoire, il faut en
comprendre les usages, le climat, la g&eacute;ographie&hellip; avant m&ecirc;me de
choisir o&ugrave; habiter.</p>
<p>&Ecirc;tre habitant, c&rsquo;est beaucoup plus exigeant qu&rsquo;&ecirc;tre utilisateur.
Il faut se construire une maison, se cr&eacute;er un tissu relationnel. Il
faut aussi explorer le territoire, voire participer &agrave; son extension
et aussi &agrave; la construction de son infrastructure (routes, services,
lieux publics&hellip;).</p>
<p>Quand vous entrez dans un nouveau pays, vous en quittez un
autre. Il est difficile d&rsquo;&ecirc;tre dans deux pays en m&ecirc;me temps. Si
internet est un territoire, nous devons nous consid&eacute;rer comme des
&eacute;migrants, des voyageurs ou des nomades. J&rsquo;aime particuli&egrave;rement la
troisi&egrave;me approche, <a href="http://blog.tcrouzet.com/alternative-nomade/">parce que le
nomadisme a des vertus qui peuvent aujourd&rsquo;hui nous &ecirc;tre utile</a>.
Par exemple, le nomade ne poss&egrave;de que ce qu&rsquo;il peut transporter.
Cela se traduit par une consommation plut&ocirc;t tourn&eacute;e vers les biens
immat&eacute;riels.</p>
<p>Mais comme tout &eacute;migrant, on peut &eacute;prouver le besoin de revenir
dans son pays natal. Ce n&rsquo;est pas un d&eacute;ni de sa nouvelle vie,
plut&ocirc;t la n&eacute;cessit&eacute; de se nourrir d&rsquo;une &eacute;nergie qu&rsquo;on n&rsquo;y retrouve
pas, ou n&rsquo;y retrouve plus.</p>
<p>Avec ma d&eacute;connexion, j&rsquo;ai effectu&eacute; un retour aux sources tout en
sachant que je reviendrais &agrave; ma nouvelle vie. Il n&rsquo;a jamais &eacute;t&eacute;
question pour moi de l&rsquo;abandonner. J&rsquo;ai toujours su que le probl&egrave;me
c&rsquo;&eacute;tait moi et non pas internet. Voil&agrave; pourquoi dans mon livre je
ne parle que de moi. Ce n&rsquo;est pas un essai, mais le r&eacute;cit d&rsquo;une
tranche de vie somme toute assez ordinaire. On a h&eacute;sit&eacute; chez Fayard
&agrave; le classer en litt&eacute;rature, on aurait d&ucirc;.</p>
<p><em>&mdash;&nbsp;Dans le monde num&eacute;rique, les structures &eacute;voluent plus
vite que les hommes. &Agrave; titre individuel, que faut-il faire pour
r&eacute;tablir l&rsquo;&eacute;quilibre&nbsp;?</em></p>
<p>&mdash;&nbsp;S&rsquo;il y a un pays o&ugrave; on a &eacute;t&eacute; heureux, il ne faut pas
oublier d&rsquo;y retourner de temps en temps. Je crois que c&rsquo;est le plus
important. Il ne faut pas oublier de voyager. Partir et
revenir.</p>
<p>Dans le nouveau pays, il faut faire le tri, exactement comme
quand on arrive pour la premi&egrave;re fois dans une ville. Il ne faut
pas se sentir oblig&eacute; d&rsquo;aller o&ugrave; tout le monde va, de faire comme
tous les autres, de r&eacute;pondre &agrave; toutes les sollicitations. Il faut
choisir son rythme et ne pas se le laisser imposer.</p>
<p>Il faut penser que l&rsquo;&eacute;thique de ce nouveau pays n&rsquo;existe pas
encore, qu'elle est balbutiante. Il faut aussi comprendre que
certains faits sociaux se transforment. Par exemple, les gens
s&rsquo;organisent en r&eacute;seau plut&ocirc;t qu&rsquo;en pyramide. On communique
horizontalement. Il faut accepter ces changements, sinon mieux vaut
rebrousser chemin.</p>
<p>On est n&eacute;cessairement un &eacute;migrant quand on va sur le Net. Il ne
faut jamais l&rsquo;oublier. C&rsquo;est une grande remise en cause. C&rsquo;est pour
&ccedil;a que de plus en plus de gens &eacute;prouvent le besoin de faire marche
arri&egrave;re, soit que trop de choses leur d&eacute;plaisent, soit qu&rsquo;ils
&eacute;prouvent le besoin de visiter leur famille d&rsquo;origine. Je ne crois
pas qu&rsquo;ils ob&eacute;issent &agrave; une mode. Comme si j&rsquo;&eacute;tais moi-m&ecirc;me &agrave; la
mode.</p>
<p><em>&mdash;&nbsp;Quels liens doit actionner l&rsquo;entreprise pour ne pas
&ecirc;tre d&eacute;pass&eacute;e&nbsp;?</em></p>
<p>&mdash;&nbsp;Quand on pose des questions au sujet de l&rsquo;entreprise,
j&rsquo;ai toujours du mal &agrave; r&eacute;pondre car j&rsquo;ai quitt&eacute; le monde de
l&rsquo;entreprise alors que j&rsquo;avais 30 ans.</p>
<p>Mais ma propre histoire pr&eacute;figure sans doute un mouvement
g&eacute;n&eacute;ral. On est tous en train de s&rsquo;individuer, c&rsquo;est-&agrave;-dire de
devenir singulier, diff&eacute;rent les uns des autres. &Ccedil;a veut dire qu&rsquo;il
n&rsquo;existe plus de poste type, mais que chacun s&rsquo;invente le sien. Il
n&rsquo;y a plus de cases. Une entreprise/soci&eacute;t&eacute; qui cherche aujourd&rsquo;hui
&agrave; mettre ses employ&eacute;s/citoyens dans des cases est en danger.</p>
<p>On ne peut pas d&rsquo;un c&ocirc;t&eacute; donner des outils de communication
transversaux qui nous aident &agrave; construire le nouveau territoire, et
dans le m&ecirc;me temps, demander aux gens de se plier &agrave; la logique
pyramidale des anciens territoires. C&rsquo;est inconciliable. Je crois
que cette opposition explique le mal-&ecirc;tre de beaucoup de gens.</p>
<p>Ils apprennent &agrave; &ecirc;tre nomade, &agrave; s&rsquo;individuer, &agrave; &ecirc;tre libre, et
on leur impose encore beaucoup de d&eacute;cisions par le haut. C&rsquo;est
schizophr&eacute;nique.</p>
<p><em>&mdash;&nbsp;Aujourd&rsquo;hui, o&ugrave; en &ecirc;tes-vous&nbsp;?</em></p>
<p>&mdash;&nbsp;J&rsquo;&eacute;cris un roman sur la vie d&rsquo;&Eacute;ratosth&egrave;ne, je passe mon
temps plong&eacute; dans le troisi&egrave;me si&egrave;cle avant J&eacute;sus-Christ, rien qui
ne me pousse &agrave; passer beaucoup de temps &agrave; socialiser en ligne. Je
reste donc encore tr&egrave;s distant. Il suffit de regarder mon blog, j&rsquo;y
publie peu, pour ainsi dire pas par rapport &agrave; ce qui &eacute;tait mon
habitude.</p>
<p>Quand je suis revenu en octobre 2011, beaucoup de choses m&rsquo;ont
d&eacute;plu, tant le comportement des entreprises que des utilisateurs,
&ccedil;a n&rsquo;a pas chang&eacute;. J&rsquo;&eacute;tais beaucoup moins critique avant. Mes six
mois d&rsquo;abstinence m&rsquo;ont chang&eacute;, c&rsquo;est s&ucirc;r. Je ne suis plus en
attente de ce que disent les gens de moi. Je ne caresse plus
compulsivement l&rsquo;&eacute;cran de mon t&eacute;l&eacute;phone. Je ne regarde mes mails
que trois ou quatre fois par jour. Je ne twitte pratiquement
plus.</p>
<p>Suis-je d&eacute;finitivement sevr&eacute;&nbsp;? Je n&rsquo;en sais rien. L&rsquo;avenir
le dira. En tout cas, beaucoup de mes illusions tombent. Je vivais
sur le Net parce que j&rsquo;y d&eacute;couvrais autre chose qu&rsquo;&agrave; la TV.
D&eacute;sormais le Net ressemble au reste de la soci&eacute;t&eacute; et il devient
moins attirant pour moi. Il faut que je me remette &agrave; l&rsquo;explorer
avant de d&eacute;m&eacute;nager.</p>
<p><em>&mdash;&nbsp;De quoi l&rsquo;addiction aux r&eacute;seaux sociaux est-elle
selon vous synonyme&nbsp;? Quels besoins vient-elle combler&nbsp;?
Quelles fuites permet-elle&nbsp;?</em></p>
<p>&mdash;&nbsp;Quand on &eacute;crit sur le Net, c&rsquo;est dans l&rsquo;attente de
r&eacute;ponses. Plus on en re&ccedil;oit, plus on est heureux. C&rsquo;est un peu
comme si on nous disait sans cesse &laquo;&nbsp;Je t&rsquo;aime&nbsp;&raquo;. On
devient addict aux autres (et non pas &agrave; internet). On vit &agrave; travers
leur regard comme si on &eacute;tait une star de cin&eacute;ma. Sans doute
sommes-nous en train de combler ainsi un d&eacute;ficit relationnel dans
la soci&eacute;t&eacute; ordinaire.</p>
<p>&Agrave; force de vivre par &eacute;cran interpos&eacute;, on finit par en oublier
qu&rsquo;on a un corps. On vit hors du temps physiologique, une esp&egrave;ce de
non-temps et je pense qu&rsquo;on a l&rsquo;illusion d&rsquo;&ecirc;tre immortel. Je crois
que c&rsquo;est pour ne pas penser &agrave; la mort, pour la nier. Mais peut-on
vraiment &ecirc;tre heureux en oubliant cette &eacute;ch&eacute;ance&nbsp;?</p>
<p><em>&mdash;&nbsp;Comment est la vie apr&egrave;s la vie connect&eacute;e&nbsp;?
Quels effets cela a-t-il eus sur votre entourage, vos enfants,
votre &eacute;pouse, vos amis&nbsp;?</em></p>
<p>&mdash;&nbsp;Le corps s&rsquo;impose &agrave; nouveau, avec lui le temps lent. Ma
femme et mes amis disent qu&rsquo;ils me trouvent plus pr&eacute;sent. Quand je
suis avec eux, je le suis r&eacute;ellement. Je ne suis pas en train de
leur parler tout en discutant sur le Net. La pr&eacute;sence aux autres
comme &agrave; la nature est indispensable &agrave; la pleine conscience. Lors de
la d&eacute;connexion, j&rsquo;ai &eacute;prouv&eacute; de puissantes sensations
existentielles. Par exemple, tout simplement me r&eacute;jouir de
respirer.</p>
<p>Sur le Net, je ne connaissais plus de sentiment oc&eacute;anique, cette
sensation de vivre des moments de pl&eacute;nitude. Tout cela m&rsquo;est revenu
en me d&eacute;connectant, en r&eacute;apprenant &agrave; laisser filer le temps (ce qui
est impossible sur le Net puisqu&rsquo;il y a toujours quelque chose &agrave;
faire et toujours quelqu&rsquo;un avec qui parler).</p>
<p><em>&mdash;&nbsp;Et quelles cons&eacute;quences sur le plan
professionnel&nbsp;?</em></p>
<p>&mdash;&nbsp;En &eacute;tant d&eacute;connect&eacute; et maintenant moins connect&eacute;, j&rsquo;&eacute;cris
moins, en tout cas en apparence. Donc pour la communaut&eacute; internet,
j&rsquo;existe moins. C&rsquo;est une forme de handicap, surtout quand comme
moi on vit pour l&rsquo;essentiel de conf&eacute;rences.</p>
<p>Mais je ne peux plus continuer &agrave; vanter un mode de vie qui me
para&icirc;t d&eacute;l&eacute;t&egrave;re. Vouloir &ecirc;tre visible &agrave; tout prix c&rsquo;est ridicule.
Pour exister sur Twitter, il faut envoyer un message toutes les
trente minutes, sinon impossible d&rsquo;avoir un score Klout sup&eacute;rieur &agrave;
70. Vous finissez par ne faire que &ccedil;a.</p>
<p>Je me fais plus rare, mais esp&egrave;re &ecirc;tre plus pr&eacute;sent quand
j&rsquo;aurai quelque chose d&rsquo;important &agrave; dire. &Ecirc;tre parfois totalement
d&eacute;connect&eacute; pour &ecirc;tre parfois totalement connect&eacute;. Je ne pr&ocirc;ne pas
la mod&eacute;ration.</p>
<p><em>&mdash;&nbsp;Les jeunes semblent les plus expos&eacute;s d&rsquo;autant que
leur addiction aux r&eacute;seaux sociaux est synonyme d&rsquo;int&eacute;gration au
groupe de leurs semblables. Peut-on vraiment penser les faire
d&eacute;brancher, et comment&nbsp;?</em></p>
<p>&mdash;&nbsp;Ils n&rsquo;ont pas connu la vie avant le Net. C&rsquo;est peut-&ecirc;tre
le plus grand probl&egrave;me comme je le soul&egrave;ve &agrave; la fin de mon livre.
Je peux &ecirc;tre pleinement connect&eacute; et pleinement d&eacute;connect&eacute;, pour eux
cette double possibilit&eacute; a moins de sens peut-&ecirc;tre.</p>
<p>Mais nous poursuivons tous le bonheur. Ils sauront &eacute;carter les
services qui les r&eacute;duisent en esclave et ils inventeront l&rsquo;art de
vivre au temps du num&eacute;rique. J&rsquo;y r&eacute;ussis en me d&eacute;connectant, ils y
r&eacute;ussiront en restant connect&eacute;s, d&rsquo;autant plus que les nouvelles
technologies engageront de plus en plus activement le corps.</p>
<p>On a les interfaces tactiles, les acc&eacute;l&eacute;rom&egrave;tres, les d&eacute;tecteurs
de mouvements&hellip; tout cela va dans le sens d&rsquo;une existence connect&eacute;e
presque &eacute;quivalente &agrave; une existence d&eacute;connect&eacute;e. Ce qui compte
c&rsquo;est de vivre des moments de pl&eacute;nitude. Ceux qui lisent ces lignes
et ne voient pas de quoi je parle doivent s&rsquo;inqui&eacute;ter, sinon aucun
souci.</p>
<p>Il faut &ecirc;tre prudent quand on parle de ce qui est en train
d&rsquo;advenir. Les crit&egrave;res de jugement n&rsquo;existent pas encore. On
applique des grilles anciennes et inappropri&eacute;es.</p>
<p><em>&mdash;&nbsp;Que pensez-nous des gens qui d&eacute;connectent durant les
vacances&nbsp;?</em></p>
<p>&mdash;&nbsp;Je ne crois pas que &ccedil;a serve &agrave; grand-chose. Ce qui compte
c&rsquo;est de revenir dans l&rsquo;ancien pays et d&rsquo;entreprendre une sorte de
voyage initiatique. Couper pour deux semaines ou m&ecirc;me un mois, &ccedil;a
n&rsquo;est pas suffisant. Il vaut mieux essayer d&rsquo;analyser ses usages
tout en restant connect&eacute;. Quand on se surprend &agrave; regarder ses mails
cinq minutes apr&egrave;s l&rsquo;avoir fait, il faut se poser des
questions.</p>
<p>D&rsquo;autre part, ce n&rsquo;est pas le num&eacute;rique qui est en cause. Mon
livre commence par le r&eacute;cit d&rsquo;une crise d&rsquo;angoisse imputable &agrave;
internet. &Agrave; la fin, j&rsquo;en raconte une autre provoqu&eacute;e par le stress
lors de la r&eacute;novation de trois appartements. J&rsquo;&eacute;tais d&eacute;connect&eacute;.
Donc aucun rapport avec internet.</p>
<p>C&rsquo;est notre rapport au monde que nous devons interroger. Pour
deux personnes, &ccedil;a ne sera pas identique. Seule la d&eacute;marche
importe, voil&agrave; pourquoi j&rsquo;ai tenu &agrave; raconter la mienne avec
franchise, en me gardant d&rsquo;analyser. Je laisse &ccedil;a &agrave; ceux qui
deviendront les sp&eacute;cialistes opportunistes de la d&eacute;connexion.
Franchement, je suis pass&eacute; &agrave; autre chose et tout &ccedil;a finit par me
fatiguer. Nomophobe passez votre chemin.</p>
<p>&mdash;&nbsp;<em><a href="http://www.auxbordsdesmondes.fr/spip.php?article929">&Ecirc;tre pr&eacute;sent
sur Internet n&rsquo;est pas une obligation, y arriver ou en partir est
un non-&eacute;v&eacute;nement</a>, non&nbsp;?</em></p>
<p>&mdash;&nbsp;Rentrer chez soi apr&egrave;s vingt ans d&rsquo;exil, c&rsquo;est quelque
chose d&rsquo;important. Depuis toujours, des hommes et des femmes ont
&eacute;prouv&eacute; le besoin de raconter ces voyages initiatiques. Ils parlent
de quelque chose de central dans nos vies, toutes faites de
d&eacute;parts, souvent sans retour. Donc rien d&rsquo;&eacute;tonnant &agrave; ce que nous
&eacute;prouvions le besoin de parler de la connexion/d&eacute;connexion. C&rsquo;est
une histoire de vie et de mort, avec peut-&ecirc;tre le d&eacute;sir secret de
mener plusieurs existences simultan&eacute;es.</p>
<p>Internet, c&rsquo;est la vraie vie, la vraie vie dans un pays &eacute;tranger
et qui le restera tant que nous disposerons de corps biologiques.
Beaucoup de gens continueront &agrave; nous raconter leur d&eacute;connexion,
tout comme beaucoup ont racont&eacute; leur d&eacute;connexion avec la
civilisation.</p>
<p>Maintenant croyez-vous qu&rsquo;on puisse vivre hors d&rsquo;internet&nbsp;?
&Ccedil;a me para&icirc;t difficile. Je crois m&ecirc;me que ce n&rsquo;est pas souhaitable.
On a de s&eacute;rieux probl&egrave;mes &agrave; r&eacute;soudre dans le monde et on ne les
r&eacute;soudra pas sans internet. S&rsquo;en exclure, c&rsquo;est refuser de
participer &agrave; l&rsquo;effort collectif. Donc il est vital d&rsquo;apprendre &agrave;
&ecirc;tre heureux sur le nouveau territoire. Si cet apprentissage passe
par la d&eacute;connexion pourquoi pas, mais ce n&rsquo;est qu&rsquo;un chemin parmi
une infinit&eacute; d&rsquo;autres.</p>
<p>Il ne faut pas oublier que dans de nombreuses soci&eacute;t&eacute;s le
passage &agrave; l&rsquo;&acirc;ge adulte s&rsquo;effectue gr&acirc;ce un rituel. Le chasseur doit
chasser sans arme, il doit survivre sans le soutien de la
communaut&eacute;, souvent sur un terrain particulier, il doit chaque fois
vivre en se privant de qui fait son quotidien. Faire un bout de
chemin loin d&rsquo;internet, loin d&rsquo;une forme de civilisation, c&rsquo;est
sans doute mieux comprendre cette civilisation. Si on ne veut pas
en devenir l&rsquo;esclave, c&rsquo;est peut-&ecirc;tre pas inutile.</p>
</body></html>

<p class="date"><br/><a href="../2012/26692.html">Suite</a> | <a href="../2012/index.html">2012</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 30 juillet 2012</p>


</article></body></html>