<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Roland C. Wagner, 1960–2012</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Roland C. Wagner, 1960–2012</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/26692_roland.jpg" alt="" width="622" height="933"></div>
<p>Je ne sais pas quelle mort a souhait&eacute; Roland. Pour le peu que je
le connaissais, &agrave; travers deux repas pass&eacute;s avec lui, &agrave; travers la
lecture de ses livres, j&rsquo;imagine que la violence ne lui aurait pas
d&eacute;plut. <a href="http://www.sudouest.fr/2012/08/06/un-cognacais-decede-dans-une-sortie-de-route-787842-2938.php">
Celle qui l&rsquo;a saisi hier</a> n&rsquo;en reste pas moins trop absurde pour
ceux qui l&rsquo;aimaient.<!--more--></p>
<div class="image"><img src="../images/26692_roland.jpg" alt="" width="622" height="933"></div>
<p>Tout allait mieux que jamais pour lui. <a href="http://www.l-atalante.com/catalogue/la_dentelle_du_cygne/reves_de_gloire/48/698/roland_c_wagner/detail.html">
<em>R&ecirc;ves de Gloire</em></a>, ce roman si longtemps retard&eacute;, avait
&eacute;t&eacute; partout pl&eacute;biscit&eacute;, certes dans un milieu encore trop
underground, mais il &eacute;tait d&eacute;j&agrave; &eacute;vident que ce texte ne ferait que
prendre de l&rsquo;ampleur en m&ecirc;me temps que les ann&eacute;es passeraient.
Roland n&rsquo;aura pas la chance d&rsquo;assister &agrave; son r&ecirc;ve de gloire. Un an
apr&egrave;s avoir publi&eacute; son chef-d&rsquo;&oelig;uvre, il a rencontr&eacute; un stop
pr&eacute;matur&eacute; sur sa route.</p>
<p>Vous serez demain plus nombreux &agrave; le lire, sans doute &agrave;
l&rsquo;&eacute;tudier, &agrave; prendre conscience qu&rsquo;il &eacute;tait un des grands &eacute;crivains
fran&ccedil;ais. Lui, pour qui les fins de mois n&rsquo;&eacute;taient pas toujours
faciles, s&rsquo;aga&ccedil;ait parfois contre la litt&eacute;rature spectacle.
Maintenant qu&rsquo;il n&rsquo;est plus l&agrave;, il sera aval&eacute; par elle et il serait
inopportun de critiquer un succ&egrave;s trop tardif, le succ&egrave;s sans
lequel on ne peut se glisser avec discr&eacute;tion dans l&rsquo;Histoire.</p>
<hr>
<p>Dans <a href="http://blog.tcrouzet.com/jai-debranche/"><em>J&rsquo;ai
d&eacute;branch&eacute;</em></a>, j&rsquo;ai intitul&eacute; un chapitre R&ecirc;ves de Gloire bien
s&ucirc;r tout d&eacute;di&eacute; &agrave; Roland. &laquo;&nbsp;Je m&rsquo;&eacute;veille &agrave; l&rsquo;aube et je monte
au bureau prendre quelques notes. Quand je redescends, les enfants
m&rsquo;attendent. J&rsquo;ouvre les volets de leurs chambres et retourne me
coucher. Vers sept heures, &Eacute;mile exasp&egrave;re Isa qui se l&egrave;ve pour
l&rsquo;&eacute;loigner de moi.</p>
<p>Je n&rsquo;ai pas la force de la suivre. Depuis mon arriv&eacute;e dans le
Lot-et-Garonne, j&rsquo;ai pass&eacute; plusieurs mauvaises nuits &agrave; cause de mon
allergie. Au premier semblant de lucidit&eacute;, je me mouche &agrave; n&rsquo;en plus
finir. Apr&egrave;s, impossible de me rendormir. J&rsquo;ai l&rsquo;impression que ce
d&eacute;r&egrave;glement de mon syst&egrave;me immunitaire explique &agrave; lui seul une part
non n&eacute;gligeable de mon stress end&eacute;mique. Le combat invisible men&eacute;
par mon corps affecte ma sant&eacute; mentale, sans que les
antihistaminiques ne ram&egrave;nent le calme.</p>
<p>&ndash;&nbsp;Ne pense &agrave; rien.</p>
<p>Ce mantra &eacute;choue lamentablement. Je m&rsquo;agite dans le lit avec la
sensation de ne pas dormir. Quand de lassitude je me l&egrave;ve, il est
pr&egrave;s de dix heures.</p>
<p>&ndash;&nbsp;Tu peux tra&icirc;ner jusqu&rsquo;&agrave; midi&nbsp;! me crie Isa.</p>
<p>Elle s&rsquo;en va au march&eacute; avec les enfants. Je ne proteste pas. Je
me rallonge et reprends la lecture de <em>R&ecirc;ves de Gloire</em>, le
dernier roman de Roland C. Wagner. Depuis quelques mois,
j&rsquo;attendais ce texte avec impatience. Roland m&rsquo;avait parl&eacute; de son
ambition de cr&eacute;er une histoire uchronique de l&rsquo;Alg&eacute;rie et de r&eacute;gler
ses comptes avec un pass&eacute; pour lui douloureux.</p>
<p>Le 17 octobre 1960, une mitrailleuse lourde d&eacute;coupe en morceaux
le g&eacute;n&eacute;ral de Gaulle. La France s&rsquo;accroche &agrave; l&rsquo;Alg&eacute;rie et ne signe
pas les accords d&rsquo;&Eacute;vian. Alger devient bient&ocirc;t un port franc et une
sc&egrave;ne rock <em>psychod&eacute;lique</em> o&ugrave; les peuples du monde se m&ecirc;lent
et pr&ocirc;nent la non-violence. Les disciples du po&egrave;te Timothy Leary
squattent la casbah et distribuent des sucres imbib&eacute;s de r&ecirc;ve de
gloire. Et plus je d&eacute;couvre les effets de cette drogue, plus je les
&eacute;prouve entre les lignes de Roland. La Gloire est en moi,
m&rsquo;envo&ucirc;te, me d&eacute;route.</p>
<p>Je n&rsquo;avais rien ressenti de semblable &agrave; la lecture d&rsquo;un roman
depuis une &eacute;ternit&eacute;. Je suis aussi exalt&eacute; que par les premi&egrave;res
pages de <em>L&rsquo;&Eacute;tranger</em> de Camus, &agrave; qui Roland fait &eacute;crire sur
ses vieux jours son propre <em>R&ecirc;ves de Gloire</em>. La mise en
abyme m&rsquo;entra&icirc;ne vertigineusement, puis me fige&nbsp;:</p>
<blockquote>C&rsquo;&eacute;tait &agrave; cause de la Gloire, &eacute;crit Roland. En
m&rsquo;ouvrant &agrave; de nouvelles r&eacute;alit&eacute;s int&eacute;rieures, elle m&rsquo;avait coup&eacute;
des r&eacute;alit&eacute;s ext&eacute;rieures.</blockquote>
<p>Le Net a produit un effet inverse sur moi. Je me suis tourn&eacute;
vers les autres, j&rsquo;ai externalis&eacute; ma conscience et j&rsquo;ai fini par
perdre l&rsquo;habitude d&rsquo;&eacute;voquer mes &eacute;motions pour me contenter
d&rsquo;exprimer des id&eacute;es abstraites. Je suis devenu inhumain.</p>
<blockquote>Et j&rsquo;avais intimement conscience de n&rsquo;&ecirc;tre qu&rsquo;un
fragment de l&rsquo;entit&eacute; collective dont parlait le Baron, pr&eacute;cise plus
loin Roland. [&hellip;] J&rsquo;&eacute;tais rien sans les autres, sans le reste de
&ldquo;nous&rdquo; [&hellip;] C&rsquo;est l&agrave; que j&rsquo;ai commenc&eacute; &agrave; me sentir pas trop bien.
Mal. Angoiss&eacute;. Inquiet. Seul. Plus seul que je l&rsquo;avais jamais &eacute;t&eacute;.
D&rsquo;une solitude absolue. Totale.</blockquote>
<p>Je n&rsquo;ai rien &eacute;prouv&eacute; d&rsquo;autre durant la nuit de la
Saint-Valentin. &Agrave; force de me fondre dans le r&eacute;seau, de me
d&eacute;sincarner, d&rsquo;y devenir de plus en plus abstrait, j&rsquo;ai ni&eacute; mon
corps, mon moi, je les ai abandonn&eacute;s dans une solitude insondable.
C&rsquo;est l&agrave; que j&rsquo;ai commenc&eacute; &agrave; me sentir pas trop bien.</p>
<p>Suis-je en train de fuir une fois de plus de la r&eacute;alit&eacute; en
lisant Roland&nbsp;? Je pourrais mettre &agrave; profit mon temps libre
pour &eacute;tendre le linge, aller jusqu&rsquo;au march&eacute; acheter des fruits,
trier les papiers administratifs empil&eacute;s depuis des ann&eacute;es. Je
pr&eacute;f&egrave;re visiter l&rsquo;Alger uchronique o&ugrave; le peuple instaure la
commune. J&rsquo;y rencontre des hommes et des femmes qui ne recherchent
pas le pouvoir et qui, par leur force d&rsquo;organisation individuelle,
donnent coh&eacute;rence &agrave; l&rsquo;ensemble de leur soci&eacute;t&eacute;.</p>
<p>C&rsquo;est pour cette &eacute;vocation constante de l&rsquo;auto-organisation que
<em>R&ecirc;ves de Gloire</em> me s&eacute;duit. Je me suis saisi de la premi&egrave;re
&eacute;chappatoire venue pour combler la b&eacute;ance temporelle ouverte sous
moi par la d&eacute;connexion.</p>
<p>&ndash;&nbsp;Moi aussi j&rsquo;ai besoin d&rsquo;une &eacute;chappatoire&nbsp;! s&rsquo;exclame
Isa. Va te promener en for&ecirc;t avec les enfants. Surtout,
&eacute;puise-les&nbsp;!&nbsp;&raquo;</p>
</body></html>

<p class="date"><br/><a href="../2012/26861.html">Suite</a> | <a href="../2012/index.html">2012</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 6 août 2012</p>


</article></body></html>