<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Twitter, c’est une sorte de cubisme </title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Twitter, c’est une sorte de cubisme </h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>L&rsquo;histoire de l&rsquo;art nous a familiaris&eacute;s avec les p&eacute;riodes&nbsp;:
impressionnisme, pointillisme, fauvisme&hellip; Et si le Net connaissait
aussi des p&eacute;riodes&nbsp;?<!--more--></p>
<p>En 1907, Picasso et Braque inventent le cubisme, grandement
influenc&eacute;s par C&eacute;zanne. En 1914, ils s&rsquo;en d&eacute;tournent, quelques
peintres poursuivent le mouvement jusqu&rsquo;en 1921. Depuis, le cubisme
est une affaire de peintres du dimanche. Il a continu&eacute; d&rsquo;influencer
l&rsquo;art, tout en ayant par lui-m&ecirc;me perdu sa f&eacute;condit&eacute;, et jusqu&rsquo;&agrave; sa
n&eacute;cessit&eacute; d&rsquo;&ecirc;tre.</p>
<p>Je pr&eacute;tends qu&rsquo;il en va de m&ecirc;me pour Twitter, et pour Facebook
dans une large part. Il est alors logique que les premiers
exp&eacute;rimentateurs &eacute;prouvent l&rsquo;envie de se d&eacute;tourner de ces services,
d&rsquo;autant plus qu&rsquo;ils s&rsquo;y &eacute;taient engag&eacute;s comme <a href="http://carnetsdoutreweb.blog.lemonde.fr/">Laurent Margantin</a>
pour des raisons esth&eacute;tiques.</p>
<blockquote>Quel bonheur depuis plusieurs semaines de ne plus
penser par tweets interpos&eacute;s et sous forme de tweets&nbsp;! m&rsquo;&eacute;crit
Laurent dans un mail.</blockquote>
<p>C&rsquo;est bien d&rsquo;un rejet de la forme qu&rsquo;il s&rsquo;agit, exactement comme
pour Picasso et Braque, d&egrave;s 1914. &Agrave; un moment donn&eacute;, on prend
conscience qu&rsquo;elle ne nous nourrit plus, qu&rsquo;elle n&rsquo;est plus en
elle-m&ecirc;me source de jaillissement. Il faut alors avoir le courage
de s&rsquo;en d&eacute;tourner, sous peine de p&eacute;daler surplace.</p>
<p>On a commenc&eacute; &agrave; se parler avec des messages courts gr&acirc;ce aux
SMS, en m&ecirc;me temps on a d&eacute;couvert l&rsquo;instant messaging avant de
basculer sur Twitter. On peut ainsi voir trois moments dans cette
&eacute;poque du &laquo;&nbsp;bref&nbsp;&raquo;. Ils nous ont habitu&eacute;s &agrave; une
esth&eacute;tique qui a engendr&eacute; son vocabulaire, sa syntaxe et jusqu&rsquo;&agrave; sa
litt&eacute;rature.</p>
<p>&Agrave; un moment donn&eacute;, toutefois, on peut se sentir &agrave; l&rsquo;&eacute;troit dans
cette forme. On peut avoir l&rsquo;impression d&rsquo;&eacute;touffer. Et franchement
de trouver que tout cela sent le rance. Un peu comme les tableaux
cubiques des ann&eacute;es 1920. Ok. On a v&eacute;cu une &eacute;poque formidable, mais
elle est termin&eacute;e.</p>
<p>Si cette forme de conversation ne nous s&eacute;duit plus, o&ugrave; donc se
parler&nbsp;? Parce nous en avons besoin. Les caf&eacute;s ne peuvent plus
nous satisfaire. Nos amis sont partout. On veut les avoir sous la
main. Nos conversations doivent passer par le Net. Le lieu o&ugrave; elles
pourraient &agrave; nouveau y &ecirc;tre f&eacute;condes n&rsquo;existe pas encore.</p>
<p><a href="http://blog.tcrouzet.com/2012/10/06/quitter-twitter-et-facebook-pour-survivre/">
J&rsquo;ai parl&eacute; de Tent.</a> Pour l&rsquo;heure, on y parle comme sur Twitter.
Personne ne quittera les r&eacute;seaux existants pour des raisons
politiques (la d&eacute;centralisation). Le niveau de conscience est bien
trop faible. Il faut donc offrir un mode de conversation qui
retrouve sa f&eacute;condit&eacute;. En attendant, soit on quitte les r&eacute;seaux
sociaux comme Laurent, soit on r&acirc;le comme moi et on ne les consomme
qu&rsquo;&agrave; dose hom&eacute;opathique, en attendant mieux.</p>
<p>Je sais qu&rsquo;un tel billet aura le don d&rsquo;&eacute;nerver les petits ducs
de Twitter. Quand on critique leur monarchie, c&rsquo;est leur royaume
qui menace de rompre. Ils y ont p&eacute;niblement construit une audience.
Ils en tirent parfois b&eacute;n&eacute;fice. Ils ont envie que rien ne change.
Leur existence m&ecirc;me signale la fin de la f&eacute;condit&eacute;.</p>
</body></html>

<p class="date"><br/><a href="../2012/28816.html">Suite</a> | <a href="../2012/index.html">2012</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 7 octobre 2012</p>


</article></body></html>