<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Performance writing – Irène</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Performance writing – Irène</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>En trente minutes environ, improvisation d&rsquo;&eacute;criture sur un style
tr&egrave;s borg&eacute;sien devant un tableau d'<a href="http://www.isabelle-marsala.fr/">Isabelle Marsala</a> tir&eacute; au
hasard <a href="http://blog.tcrouzet.com/2012/10/21/la-tragique-tragedie-du-livre/">
lors de la ZAL et suite &agrave; la conf&eacute;rence avec Nicolas
Ancion</a>.</p>
<div class="image"><img src="../images/29183_da71c63c1ac611e2a94522000a1d03ab_7.jpg" alt="" width="612" height="612"></div>
<p>Je n&rsquo;ai jamais racont&eacute; ce qui m&rsquo;est arriv&eacute; le 20 octobre 2012,
de peur de para&icirc;tre ridicule. Aujourd&rsquo;hui, je suis assez vieux,
assez m&eacute;connu, pour ne plus avoir d&rsquo;inqui&eacute;tude. J&rsquo;avais donc &eacute;t&eacute;
invit&eacute; au d&eacute;tour d&rsquo;une ruelle renaissance dans une salle vo&ucirc;t&eacute;e aux
allures de cath&eacute;drale souterraine. On y entrait par un patio, avec
je crois un arbre, ou peut-&ecirc;tre un arbuste plant&eacute; dans un pot de
terre cuite comme on en fabriquait encore &agrave; Anduze. Une antichambre
pr&eacute;c&eacute;dait la grande salle en ogive, avec &agrave; l&rsquo;extr&eacute;mit&eacute; une sc&egrave;ne.
Devant se pressait une foule h&eacute;t&eacute;roclite vers laquelle je me
dirigeais, attir&eacute; par un mouvement de convection, sans trop savoir
o&ugrave; j&rsquo;allais, &agrave; la recherche d&rsquo;un visage familier qui pourrait
m&rsquo;accueillir.</p>
<p>Je ne reconnaissais personne. J&rsquo;ai commenc&eacute; &agrave; prendre conscience
que les convives portaient des costumes surann&eacute;s. Au d&eacute;but, j&rsquo;ai
crois&eacute; des punks aux jeans d&eacute;chir&eacute;s, puis des babas cools en pattes
d&rsquo;eph. Ils entouraient un chevalet, plut&ocirc;t petit, dont je ne
devinais encore que la perche sup&eacute;rieure, en bois verni. La
curiosit&eacute; m&rsquo;a incit&eacute; &agrave; me faufiler entre les rangs. &Agrave; c&ocirc;t&eacute; de moi,
les hommes portaient d&eacute;sormais des costumes stricts, aux coupes
rigoureuses. Il tenait &agrave; la main des cannes, m&ecirc;me les jeunes.
Souvent ils regardaient l&rsquo;heure &agrave; leur montre &agrave; gousset, attach&eacute;e &agrave;
leur ceinture par une cha&icirc;ne d&rsquo;or. Des chapeaux, de style melon
mais qui devaient s&rsquo;appeler autrement, allongeaient d&eacute;mesur&eacute;ment
leurs silhouettes.</p>
<p>Je me sentais de plus en plus minuscule, d&rsquo;autant que les femmes
se perchaient sur de hauts talons, leurs jambes vertigineuses
gain&eacute;es de soie parme. Leurs jupes froufroutaient en replis et
replis translucides, jusqu&rsquo;&agrave; des colliers de perles gr&egrave;ges. Elles
arboraient toutes un maquillage excessif, leurs l&egrave;vres d&rsquo;un
incarnat tirant sur le noir. Leurs yeux, pupilles r&eacute;duites,
d&eacute;notaient l&rsquo;excitation ou l&rsquo;&eacute;nervement. Leurs cheveux
s&rsquo;enroulaient en accroche-c&oelig;ur aussi ourl&eacute;s que la fum&eacute;e qu&rsquo;elles
crachaient de leurs longues cigarettes &agrave; l&rsquo;eucalyptus.</p>
<p>Arriv&eacute; en premi&egrave;re ligne, j&rsquo;ai compris que tout ce monde
regardait une de ces femmes en particulier, en fait son visage
repr&eacute;sent&eacute; &agrave; l&rsquo;&eacute;chelle un et demie sur un tableau exactement carr&eacute;.
Une peinture&nbsp;! Objet pour moi anachronique, habitu&eacute; &agrave; ne
contempler depuis des ann&eacute;es que des images digitales, souvent
anim&eacute;es, avec en leur c&oelig;ur la vibrante lumi&egrave;re &eacute;lectronique. Dans
les conversations, il &eacute;tait question de la mort de l&rsquo;artiste, une
certaine Ir&egrave;ne victime de la grippe espagnole. J&rsquo;ai sursaut&eacute;. Les
montres &agrave; gousset, les accroche-c&oelig;urs, les costumes trop stricts.
Je ne voulais pas le croire. Les gens parlaient de million de
morts. J&rsquo;&eacute;tais en 1918, ou quelque chose comme &ccedil;a, prisonnier d&rsquo;un
autre temps, vers lequel j&rsquo;avais chemin&eacute; en m&ecirc;me temps que je
m&rsquo;&eacute;tais enfonc&eacute; dans les profondeurs de la salle en ogive. Je ne
pouvais revenir en arri&egrave;re. J&rsquo;ai discr&egrave;tement regard&eacute; mon
t&eacute;l&eacute;phone. Il ne captait aucun signal. Je n&rsquo;avais en face de moi
que le tableau de la femme aux traits vaguement africains, ou
peut-&ecirc;tre hispaniques. J&rsquo;ai alors compris que je devais continuer
vers lui. Plonger &agrave; travers lui, pour me sauver du pi&egrave;ge dans
lequel j&rsquo;avais &eacute;t&eacute; attir&eacute;. Ce n&rsquo;&eacute;tait que le d&eacute;but de l&rsquo;aventure
que je vais vous raconter.</p>
<p>PS&nbsp;: J&rsquo;ai un poil liss&eacute; le texte en le relisant pour le
publier.</p>
</body></html>

<p class="date"><br/><a href="../2012/29402.html">Suite</a> | <a href="../2012/index.html">2012</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 21 octobre 2012</p>


</article></body></html>