<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le cinquième pouvoir en stase</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le cinquième pouvoir en stase</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="1449" src="https://tcrouzet.com/images_tc//2012/10/Invitation-Caf%C3%A9-num%C3%A9rique-1024x1449.jpg" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2012/10/Invitation-Caf&eacute;-num&eacute;rique-1024x1449.jpg 1024w, https://tcrouzet.com/images_tc/2012/10/Invitation-Caf&eacute;-num&eacute;rique-768x1087.jpg 768w, https://tcrouzet.com/images_tc/2012/10/Invitation-Caf&eacute;-num&eacute;rique-250x354.jpg 250w, https://tcrouzet.com/images_tc/2012/10/Invitation-Caf&eacute;-num&eacute;rique-scaled.jpg 1809w" sizes="(max-width: 1024px) 100vw, 1024px">Le pouvoir au peuple
est-il toujours une illusion&nbsp;? Avons-nous r&ecirc;v&eacute; inutilement que
nous pourrions conqu&eacute;rir le vieil id&eacute;al&nbsp;? Je reviens sur
l&rsquo;histoire du <a href="http://blog.tcrouzet.com/le-cinquieme-pouvoir/">cinqui&egrave;me
pouvoir</a>.<!--more--></p>
<h3>2005</h3>
<p>J&rsquo;&eacute;crivais dans mon coin <a href="http://blog.tcrouzet.com/le-peuple-des-connecteurs/"><em>Le peuple
des connecteurs</em></a>. Pour moi, il &eacute;tait d&eacute;j&agrave; &eacute;vident que nous
traversions une crise syst&eacute;mique, mais il ne me venait pas &agrave; l&rsquo;id&eacute;e
d&rsquo;employer ce qualificatif de syst&eacute;mique, aujourd'hui repris par
tous ceux qui ne comprennent toujours pas la crise et qui la
croient encore essentiellement financi&egrave;re.</p>
<p>Je pr&eacute;f&eacute;rais parler de crise de la complexit&eacute;, et d&eacute;sign&eacute; &agrave; mon
sens un coupable. R&eacute;sum&eacute;&nbsp;: notre soci&eacute;t&eacute; &agrave; atteint un degr&eacute;
tel de complexit&eacute; que les anciens modes d&rsquo;organisation ne sont plus
capables de l&rsquo;encaisser, et &ccedil;a casse de toute part. Nous nous
retrouvons avec deux sc&eacute;narios.</p>
<ol>
<li>Nous r&eacute;duisons la complexit&eacute; pour revenir au stade o&ugrave; les
anciens modes d&rsquo;organisation sont op&eacute;rants, ce qui implique
r&eacute;duction de la population ou tout au moins son asservissement, le
contr&ocirc;le des d&eacute;placements et des communications&hellip;</li>
<li>Nous poursuivons sur la courbe de complexification
exponentielle, et nous adoptons des modes d&rsquo;organisation <em>ad
hoc</em> comme l&rsquo;auto-organisation, que nous avons d&eacute;j&agrave; employ&eacute;s
pour cr&eacute;er internet, puis le Web.</li>
</ol>
<h3>2006</h3>
<p><em>Le peuple des connecteurs</em> sort dans l&rsquo;indiff&eacute;rence
quasi g&eacute;n&eacute;rale, sauf pour quelques &eacute;nergum&egrave;nes qui se trouvent en
phase avec moi et qui me rejoignent sur mon blog. Je pense
notamment aux Freemen, et &agrave; Fran&ccedil;ois Collet qui dans <em>La fin du
capitalisme</em> d&eacute;crit la crise financi&egrave;re &agrave; venir.</p>
<p>Pour nous, le premier sc&eacute;nario est inacceptable. Comme les
outils pour mettre en &oelig;uvre le second d&eacute;barquent, nous nous
persuadons que nous sommes aux portes d&rsquo;un renouveau. D&rsquo;o&ugrave; l&rsquo;id&eacute;e
d&rsquo;un cinqui&egrave;me pouvoir.</p>
<p>Il s&rsquo;agit d&rsquo;un non-pouvoir, car d&eacute;centralis&eacute; et exerc&eacute; par
l&rsquo;ensemble du corps social et dans tous les champs sociaux.
Cinqui&egrave;me pouvoir m&eacute;diatique, quand nous bloguons. Cinqui&egrave;me
pouvoir &eacute;nerg&eacute;tique, quand nous produisons notre propre &eacute;nergie.
Cinqui&egrave;me pouvoir alimentaire, quand nous achetons en direct chez
les producteurs. On peut le d&eacute;cliner &agrave; l&rsquo;infini. Et depuis de
nouvelles possibilit&eacute;s n&rsquo;ont cess&eacute; de voir le jour. Cinqui&egrave;me
pouvoir industriel, quand nous imprimons en 3D dans nos
garages.</p>
<h3>2007 &agrave; 2010</h3>
<p>En 2006, les blogs posaient question. &Agrave; la veille d&rsquo;une
pr&eacute;sidentielle, beaucoup d&rsquo;analystes, et les candidats eux-m&ecirc;mes,
se demandaient s&rsquo;ils n&rsquo;auraient pas une influence d&eacute;terminante sur
la campagne (ils l&rsquo;ont eu en envoyant S&eacute;gol&egrave;ne Royal contre
Sarkozy). Alors beaucoup de gens ont r&eacute;duit le cinqui&egrave;me pouvoir &agrave;
sa dimension politique traditionnelle, &agrave; son influence dans le jeu
d&eacute;mocratique exsangue, en faisant une esp&egrave;ce de lobby
populaire.</p>
<p>C&rsquo;&eacute;tait une erreur. Le cinqui&egrave;me pouvoir ne peut que se d&eacute;ployer
hors de ces jeux. Il doit s&rsquo;appuyer sur la d&eacute;centralisation o&ugrave; il
puise son &eacute;nergie.</p>
<p>Commence alors des ann&eacute;es noires. Rien ne se passe. La crise
annonc&eacute;e survient. Le web se centralise avec le d&eacute;ploiement de
Facebook, puis de Twitter. Nous avan&ccedil;ons &agrave; reculons. La plupart des
blogs engag&eacute;s hors des clivages traditionnels ferment. Ceux qui
survivent deviennent des annexes du pouvoir en place, ou de ceux
qui veulent prendre sa place.</p>
<h3>2011</h3>
<p>La surprise arrive de Tunisie. Le cinqui&egrave;me pouvoir s&rsquo;y exprime
brillamment en renversant la dictature (je raconte dans <a href="http://blog.tcrouzet.com/ya-basta/"><em>Ya Basta</em></a>), mais
commet l&rsquo;erreur d&rsquo;abandonner la d&eacute;centralisation quasi
imm&eacute;diatement, et donc il se d&eacute;lite dans les anciennes forces.
Encore un coup pour rien.</p>
<p>Les indign&eacute;s et les 99 ne commettront pas la m&ecirc;me erreur
quelques mois plus tard, mais s&rsquo;enliseront eux-aussi, faute d&rsquo;une
viralit&eacute; assez grande de leur mouvement. Il para&icirc;t alors &eacute;vident
que les id&eacute;es qui pourraient sous-tendre un cinqui&egrave;me pouvoir, si
elles se d&eacute;veloppent, sont encore loin d&rsquo;&ecirc;tre pr&eacute;gnantes.</p>
<h3>2012</h3>
<p>La crise de la complexit&eacute; n&rsquo;a pas &eacute;t&eacute; r&eacute;gl&eacute;e. Les outils de
d&eacute;centralisation ne cessent de se d&eacute;velopper, malgr&eacute; Hadopi. La
complexit&eacute; continue d&rsquo;augmenter sans qu&rsquo;aucune r&eacute;forme sociale ne
la prenne en compte. Nous h&eacute;sitons toujours entre les deux
sc&eacute;narios.</p>
<p>Cette transition ne se r&egrave;glera pas positivement par une
r&eacute;volution, qui nous ram&egrave;nerait in&eacute;vitablement vers le sc&eacute;nario 1,
il faut donc travailler au sc&eacute;nario 2.</p>
<p>Pour ma part, je m&rsquo;y emploie au niveau individuel, en militant
pour l&rsquo;individuation et la complexit&eacute; volontaire (sujet de <a href="http://blog.tcrouzet.com/alternative-nomade/"><em>L&rsquo;alternative
nomade</em></a>). D&rsquo;autres, plus constructivistes, travaillent &agrave; un
revenu de base, &agrave; l&rsquo;introduction du tirage au sort dans la
constitution&hellip; Nous n&rsquo;avons pas renonc&eacute;, mais la route que nous
croyions courte s&rsquo;av&egrave;re remplie de m&eacute;andres. La r&eacute;sistance au
changement est gigantesque. Le cinqui&egrave;me pouvoir n&rsquo;est pas une
illusion, il tarde simplement &agrave; devenir adulte.</p>
<p>PS : Billet &eacute;crit dans le TGV en pr&eacute;paration du <a href="http://blog.tcrouzet.com/2012/10/17/le-web-citoyen-la-grande-illusion/">
d&eacute;bat du 29/10/2012 &agrave; la maison des M&eacute;tallos</a>.</p>
</body></html>

<p class="date"><br/><a href="../2012/29449.html">Suite</a> | <a href="../2012/index.html">2012</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 29 octobre 2012</p>


</article></body></html>