<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Sermonner Jérôme Ferrari</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Sermonner Jérôme Ferrari</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Quand je n&rsquo;aime pas un texte, j&rsquo;arr&ecirc;te de le lire et je n&rsquo;en
parle pas. Je ferais mieux d&rsquo;&eacute;crire un bel article sur
<em>Ciseaux</em> de St&eacute;phane Michaka que perdre mon temps. Mais on
ne se refait pas.<!--more--></p>
<p>Apr&egrave;s tout, dans notre monde, nos illustres jur&eacute;s Goncourt
d&eacute;finissent le bon go&ucirc;t litt&eacute;raire pour tout un peuple, et j&rsquo;ai
bien le droit, et presque le devoir, de m&rsquo;indigner de leur
indignit&eacute;. D&rsquo;autant que cette m&ecirc;me caste a le verbe facile pour
nous accuser, nous autres blogouilleurs &eacute;crivaillant et
s&rsquo;autopubliant en num&eacute;rique, de d&eacute;shonorer notre langue.</p>
<p>Je n'exercerai pas mon <a href="http://towardgrace.blogspot.fr/"><em>clavier cannibale</em></a>
pour descendre <em>Le sermon de la chute de Rome</em> sur le plan
romanesque, <a href="http://www.juanasensio.com/archive/2012/11/18/sermon-sur-la-chute-de-rome-jerome-ferrari-actes-sud-mari.html">
Pierre Mari se change merveilleusement de cette t&acirc;che avec une
juste m&eacute;chancet&eacute;.</a> Il r&eacute;sume ce que j&rsquo;ai ressenti avant
d&rsquo;abandonner le texte en chemin.</p>
<blockquote>Je proposerais volontiers d&rsquo;appeler incroyance du r&eacute;cit
la pathologie g&eacute;n&eacute;rale dont le livre de J&eacute;r&ocirc;me Ferrari est un
triste sympt&ocirc;me.</blockquote>
<p>Cette incroyance est si manifeste que je me demandais ligne
apr&egrave;s ligne pourquoi je perdais mon temps. Tr&egrave;s vite fatigu&eacute; de me
vautrer dans la vacuit&eacute;.</p>
<blockquote>Un texte litt&eacute;raire n&rsquo;est pas un appareil de
confirmation, ajoute Pierre Mari.</blockquote>
<p>Pourtant, tout avait bien commenc&eacute; avec l&rsquo;exergue de
Saint-Augustin.</p>
<blockquote>Tu es &eacute;tonn&eacute; parce que le monde touche &agrave; sa fin&nbsp;?
&Eacute;tonne-toi plut&ocirc;t de le voir parvenu &agrave; un &acirc;ge si avanc&eacute;. Le monde
est comme un homme&nbsp;: il na&icirc;t, il grandit et il
meurt.</blockquote>
<p>Il annonce un livre politique, un livre de r&eacute;volutionnaire, un
livre de combat contre cette d&eacute;ch&eacute;ance annonc&eacute;e. Quand je lis cet
exergue &agrave; Isa, elle me dit&nbsp;: &laquo;&nbsp;C&rsquo;est presque trop beau ce
synchronisme. &Ccedil;a nous parle trop. Il faudrait revenir au texte
original pour savoir ce qu&rsquo;Augustin a vraiment &eacute;crit.&nbsp;&raquo; Depuis
quelle est traductrice, elle se m&eacute;fie des traductions.</p>
<p>Apr&egrave;s lui avoir r&eacute;pondu que le propre de la litt&eacute;rature est de
nous parler &agrave; travers le temps, j&rsquo;attaque le sermon avec
conviction. D&rsquo;autant que les &eacute;diteurs osent &eacute;crire en
pr&eacute;face&nbsp;:</p>
<blockquote>J&eacute;r&ocirc;me Ferrari jette, <strong>au fil d&rsquo;une &eacute;criture
somptueuse d&rsquo;exigence</strong>, une lumi&egrave;re impitoyable sur la
mal&eacute;diction qui condamne les hommes &agrave; voir s&rsquo;effondrer les mondes
qu&rsquo;ils &eacute;difient et &agrave; accomplir, ici-bas, leur part d&rsquo;&eacute;chec en
refondant sans tr&ecirc;ve, sur le sang ou les larmes, leurs impossibles
mythologies.</blockquote>
<p>Je passe sur la faiblesse de cette phrase dont le &laquo;&nbsp;&agrave;
accomplir&nbsp;&raquo; sonne d&eacute;sastreusement et para&icirc;t en trop. J&rsquo;aurais
d&ucirc; me m&eacute;fier d&egrave;s cette annonce de somptuosit&eacute; autoproclam&eacute;e. Bon,
<a href="http://blog.tcrouzet.com/2012/12/07/comment-obtenir-un-prix-goncourt/">
je savais Ferrari adepte de la phrase ample</a>. Quelle imm&eacute;diate
surprise de constater qu&rsquo;il raccroche maladroitement les wagons &agrave;
l&rsquo;aide de relatives infiniment r&eacute;p&eacute;t&eacute;es et imbriqu&eacute;es, de
&laquo;&nbsp;comme&nbsp;&raquo;, &laquo;&nbsp;parce que&nbsp;&raquo;, &laquo;&nbsp;tandis
que&nbsp;&raquo;, &laquo;&nbsp;mais&nbsp;&raquo;&hellip; et d&rsquo;un nombre incalculable de
participes pr&eacute;sents. Ferrari use des plus grosses ficelles pour
allonger sa phrase, lui donner un aspect travaill&eacute; trop explicite,
trop fatigant.</p>
<p>J&rsquo;aime chez un auteur sa capacit&eacute; &agrave; encha&icirc;ner des phrases, ou
des morceaux de phrases, sans abuser des trucs fournis en kit dans
le langage. Sinon pas de surprise, d&rsquo;&eacute;merveillement, de trouvaille.
On se complait dans une banalit&eacute; scolaire qui d&rsquo;ailleurs convient &agrave;
la platitude narrative, politique et philosophique du r&eacute;cit. Encore
si cette banalit&eacute; &eacute;tait irr&eacute;prochable. Voici le tout d&eacute;but du
roman&nbsp;:</p>
<blockquote>Comme t&eacute;moignage des origines &ndash;&nbsp;comme t&eacute;moignage
de la fin, il y aurait donc cette photo, prise pendant l&rsquo;&eacute;t&eacute; 1918,
que Marcel Antonetti s&rsquo;est obstin&eacute; &agrave; regarder en vain toute sa vie
pour y d&eacute;chiffrer l&rsquo;&eacute;nigme de l&rsquo;absence. On y voit ses cinq fr&egrave;res
et s&oelig;urs poser avec sa m&egrave;re. Autour d&rsquo;eux, tout est d&rsquo;un blanc
laiteux, on ne distingue ni sol ni murs, et ils semblent flotter
comme des spectres dans <strong>la brume</strong> &eacute;trange qui va
bient&ocirc;t les engloutir et les effacer. <strong>Elle est assise en
robe de deuil</strong>, immobile et sans &acirc;ge, un foulard sombre sur
la t&ecirc;te, les mains pos&eacute;es &agrave; plat sur les genoux [&hellip;]</blockquote>
<p>Vous lisez bien. &laquo;&nbsp;La brume est assise en robe de
deuil.&nbsp;&raquo; C&rsquo;est tr&egrave;s beau, mais sans doute pas volontaire. Je
ne chipote pas. Un auteur peut jouer de l&rsquo;ambig&uuml;it&eacute;, surtout quand
il s&rsquo;est depuis longtemps install&eacute; avec un objet ou un personnage.
De but en blanc, c&rsquo;est un peu fort surtout quand on vient
d&rsquo;entendre &eacute;voquer &laquo;&nbsp;une &eacute;criture somptueuse
d&rsquo;exigence&nbsp;&raquo;. Quel camoufl&eacute;&nbsp;? Quelle imposture&nbsp;? De
quoi &ecirc;tre &eacute;c&oelig;ur&eacute; au nom justement de ceux qui refusent les
subterfuges grossiers. Faut croire que le style tape &agrave; l'&oelig;il a du
bon, dans une civilisation d&eacute;cadente.</p>
<p>Je n&rsquo;en rajoute pas, juste un surplus d&rsquo;analyse statistique. On
peut s&rsquo;amuser &agrave; comparer les auteurs non plus au regard de <a href="http://blog.tcrouzet.com/2012/12/06/interdire-cest-liberateur-meme-en-ecriture/">
la longueur de leurs phrases</a>, mais de la longueur de leurs
microstructures, groupes textuels entre ponctuations. Ces &eacute;l&eacute;ments
donnent une id&eacute;e du rythme et de la virtuosit&eacute;.</p>
<h3>Proust, <em>Du c&ocirc;t&eacute; de chez Swan</em></h3>
<div class="image"><img src="../images/30178_proust_s.png" alt="" width="500" height="600"></div>
<p>Proust me sert de r&eacute;f&eacute;rence.</p>
<h3>Ferrari, <em>Le sermon sur la chute de Rome</em></h3>
<div class="image"><img src="../images/30178_ferrari_s.png" alt="" width="500" height="600"></div>
<p>On voit que malgr&eacute; ses phrases longues, Ferrari abuse beaucoup
plus que Proust des microstructures courtes, non pas enfil&eacute;es comme
des perles sur un collier, mais lourdement coll&eacute;es par des
connecteurs syntaxiques.</p>
<h3>Bon, <em>Autobiographie des Objets</em></h3>
<div class="image"><img src="../images/30178_fbon_s.png" alt="" width="500" height="600"></div>
<p>Microstructures beaucoup plus amples ce qui implique un recours
moins fr&eacute;quent aux connecteurs bateaux, donc un style plus
affirm&eacute;.</p>
<h3>Crouzet, <em>&Eacute;ratosth&egrave;ne</em></h3>
<div class="image"><img src="../images/30178_crouzet_s.png" alt="" width="500" height="600"></div>
<p>J'aime bien savoir o&ugrave; j'en suis. Mes phrases ne sont jamais tr&egrave;s
longues, mais ma microstructure est d&eacute;j&agrave; un peu plus ample que
celle de Ferrari.</p>
<h3>Crouzet, <em>Le peuple des connecteurs</em></h3>
<div class="image"><img src="../images/30178_crouzet_sp.png" alt="" width="500" height="600"></div>
<p>Quand j'&eacute;cris des essais, je suis beaucoup plus ample.</p>
<h3>Crouzet, <em>La Quatri&egrave;me Th&eacute;orie</em></h3>
<div class="image"><img src="../images/30178_crouzet_s4.png" alt="" width="500" height="600"></div>
<p>Il me faut &eacute;crire sur Twitter pour r&eacute;duire mes microstructures &agrave;
l'&eacute;chelle de celles de Ferrari, et encore, j'abuse moins que lui
des formes ultra-courtes. Il est de tous les &eacute;crivains que j'ai
scrut&eacute;s, celui qui est le moins ample. Peut-&ecirc;tre ce qui m'a le plus
g&ecirc;n&eacute; dans son &eacute;criture, longues phrases qui encha&icirc;nent des &eacute;l&eacute;ments
brefs. <a href="http://lab.tcrouzet.com/txtstat/">Vous pouvez
poursuivre ce petit jeu...</a></p>
<p><em>PS du 9/12/2012 pour r&eacute;pondre &agrave; quelques tweets : Nous
commettons tous des bourdes quand nous &eacute;crivons, moi plus que
beaucoup d'autres (surtout avec mon orthographe d&eacute;sastreuse), mais
je n'ai pas re&ccedil;u le Goncourt et mes &eacute;diteurs n'ont jamais affirm&eacute;
que j'avais une &eacute;criture somptueuse. Je pr&eacute;f&egrave;re d'ailleurs ce qui
est rugueux, bancal, m&eacute;chant...</em></p>
</body></html>

<p class="date"><br/><a href="../2012/30264.html">Suite</a> | <a href="../2012/index.html">2012</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 8 décembre 2012</p>


</article></body></html>