<article id="post-49392" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Carnets"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2018-07-02T06:46:00+02:00"/><meta itemprop="dateModified" content="2018-07-02T11:16:04+02:00"/><meta itemprop="url" content="/2018/07/02/carnet-de-route-juin-2018/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2018/07/P1060064-768x576.jpg" class="poster-img poster-img-full" alt="Orage" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2018/07/P1060064-768x576.jpg 768w, https://tcrouzet.com/images_tc/2018/07/P1060064-1024x769.jpg 1024w, https://tcrouzet.com/images_tc/2018/07/P1060064-250x188.jpg 250w, https://tcrouzet.com/images_tc/2018/07/P1060064.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Orage</div><div class="poster-title"><h1 itemprop="headline" id="title49392">Juin 2018</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2018/06/03/carnet-de-route-mai-2018/index.html" class="prev">&lt; </a><a href="../../../../tag/carnet-de-route">Carnets 35</a> ● <span itemprop="datePublished" content="2018-07-02T06:46:00" title="Publié à 6:46"> <a href="../../../../2018/07">2 juillet</a> <a href="../../../../2018/index.html">2018</a></span><a href="../../../../2018/08/02/carnet-de-route-juillet-2018/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share49392"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Juin+2018&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2018%2F07%2F02%2Fcarnet-de-route-juin-2018%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2018%2F07%2F02%2Fcarnet-de-route-juin-2018%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2018%2F07%2F02%2Fcarnet-de-route-juin-2018%2F&amp;title=Juin+2018" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2018/07/02/carnet-de-route-juin-2018/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2018/07/02/carnet-de-route-juin-2018/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/carnet-de-route/index.html">Carnets</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-49392"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><h3>Vendredi 1<sup>er</sup>, Malte</h3>
<p>Coup de foudre pour La Valette, ville avec une multitude de perspectives sur la mer et les ports qui entourent sa presqu&rsquo;&icirc;le. Une ville mus&eacute;e, une ville orthonorm&eacute;e, mais une ville qu&rsquo;il faut explorer, en prenant le temps que seuls poss&egrave;dent ses familiers. Peut-&ecirc;tre qu&rsquo;il y a trop de touristes, trop de passage, reste que j&rsquo;aimerais y revenir, y tra&icirc;ner pour y &eacute;crire, ce que je n&rsquo;ai pas fait, la t&ecirc;te prise en &eacute;taux par notre projet d&rsquo;expatriation d&rsquo;un an.</p>
<h3>Dimanche 3, Balaruc</h3>
<p>Le financement participatif de <a href="#"><em>L&rsquo;affaire Deluze</em></a> est &agrave; 300&nbsp;%.</p>
<h3>Mardi 5, Balaruc</h3>
<p>Dans <a href="https://www.amazon.fr/Wired-Story-Writers-Science-Sentence/dp/1607742454/"><em>Wired for Story</em></a>, Lisa Cron met en garde contre la tentation de l&rsquo;&eacute;ditorialisation. Par exemple, plut&ocirc;t que d&rsquo;&eacute;crire une sc&egrave;ne rigolote, dire qu&rsquo;elle est rigolote. Ou plut&ocirc;t que de dire le h&eacute;ros vient de vivre un moment formidable, raconter ce moment et laisser le lecteur en juger (affronter la difficult&eacute;). Tous les auteurs savent qu&rsquo;il faut &eacute;viter ces pi&egrave;ges, mais &ccedil;a peut &ecirc;tre plus subtil. Par exemple, dans mon roman d&rsquo;amour, j&rsquo;ai &eacute;crit &laquo;&nbsp;Caro fronce les sourcils, <strong>attendant une explication plus convaincante</strong>.&nbsp;&raquo; Voici un exemple d&rsquo;&eacute;ditorialisation mal venue. Cet &laquo;&nbsp;attendant une explication plus convaincante&nbsp;&raquo; vient du ciel, il n&rsquo;est n&rsquo;y le fait de Caro, n&rsquo;y du narrateur qui discute avec elle. J&rsquo;ai donc r&eacute;&eacute;crit, restant dans le registre du langage corporel&nbsp;: &laquo;&nbsp;Caro fronce les sourcils, hoche la t&ecirc;te plusieurs fois vers moi.&nbsp;&raquo; Lisa Cron explique que l&rsquo;&eacute;ditorialisation arrache le lecteur de l&rsquo;histoire. Un simple point d&rsquo;exclamation est selon elle de l&rsquo;&eacute;ditorialisation. L&rsquo;exclamation doit &ecirc;tre perceptible dans le texte, dans le contexte. Autre exemple d&rsquo;&eacute;ditorialisation&nbsp;: mettre les pens&eacute;es des personnages en italique.</p>
<h3>Jeudi 7, Balaruc</h3>
<p>Passage coup&eacute; de mon roman d&rsquo;amour. C&rsquo;est l&rsquo;histoire d&rsquo;un &eacute;crivain, mais ce n&rsquo;est pas le lieu de trop parler du m&eacute;tier. &laquo;&nbsp;Je ne travaillerais pas avec assez de passion. Et alors&nbsp;? Je n&rsquo;aime pas cette id&eacute;e d&rsquo;un art excessif pour lequel on sacrifie tout. L&rsquo;artiste n&rsquo;a pas &agrave; &ecirc;tre un d&eacute;bauch&eacute;, un ivrogne, un drogu&eacute;. &Agrave; partir de la tranquillit&eacute; extr&ecirc;me, il peut faire jaillir la beaut&eacute;. Mais &Eacute;milie m&rsquo;a-t-elle dit le contraire&nbsp;? Et si l&rsquo;adult&egrave;re &eacute;tait une sorte de drogue que je n&rsquo;ose pas prendre de peur qu&rsquo;elle me fasse d&eacute;couvrir une nouvelle r&eacute;alit&eacute;&nbsp;? &Eacute;milie m&rsquo;a aussi dit que j&rsquo;&eacute;tais un mauvais descendeur. Elle a raison, j&rsquo;ai toujours d&eacute;test&eacute; le ski. Il me para&icirc;t stupide de se jeter du haut d&rsquo;une falaise au risque de se rompre le corps. Je n&rsquo;aime pas ce genre de sensations fortes. Peut-&ecirc;tre que j&rsquo;ai peur des choses extr&ecirc;mes. C&rsquo;est &ccedil;a qu&rsquo;elle veut dire&nbsp;? Elle me sugg&egrave;re de vivre &agrave; fond. De s&eacute;parer ma vie de mes cr&eacute;ations. C&rsquo;est absurde. Vie et cr&eacute;ation sont li&eacute;es depuis la nuit des temps. Selon elle, si je la comprends, je pourrais vivre cr&eacute;ativement. Mais non, j&rsquo;ai besoin de l&rsquo;&eacute;criture pour stimuler ma cr&eacute;ativit&eacute;. Je ne m&eacute;lange rien. Il n&rsquo;y a aucun dilemme.&nbsp;&raquo;</p>
<h3>Vendredi 8, Balaruc</h3>
<p>Dans son chapitre 4, Lisa Cron explique que le protagoniste d&rsquo;une histoire doit avoir un agenda.</p>
<blockquote><p>
  The driving question is: what would it cost, emotionally, to achieve that goal?
</p></blockquote>
<p>Dans mon roman, pour &eacute;crire son best-seller, mon h&eacute;ros pense qu&rsquo;il doit tromper sa femme qu&rsquo;il aime. &Ccedil;a va donc lui co&ucirc;ter tr&egrave;s cher &eacute;motionnellement, peut-&ecirc;tre trop cher.</p>
<blockquote><p>
  If you don&rsquo;t provide your protagonist with a driving deep-seated need that he believes his quest will fulfill, the things that happen will feel random.
</p></blockquote>
<p>Si le protagoniste n&rsquo;a pas de but, il est impossible de lier les &eacute;v&egrave;nements de la trame narrative et le r&eacute;cit perd toute intelligibilit&eacute;. Lisa Cron pr&eacute;cise&nbsp;:</p>
<blockquote><p>
  It&rsquo;s like watching football with no idea what the rules are.
</p></blockquote>
<p>Perso, j&rsquo;adorerais voir un match de foot sans en conna&icirc;tre les r&egrave;gles et jouer justement &agrave; les reconstruire.</p>
<blockquote><p>
  Simply knowing that Wanda wants a boyfriend real bad isn&rsquo;t enough. We also have to know why and what issue she needs to come to grips with before she can succeed.
</p></blockquote>
<p>Pourquoi mon h&eacute;ros veut-il &eacute;crire un best-seller&nbsp;? Au-del&agrave; du succ&egrave;s qu&rsquo;il appelle, il veut que ses enfants l&rsquo;admirent, que sa femme le respecte, il veut exister au regard des autres, il ne veut plus &ecirc;tre un loser, il veut vivre intens&eacute;ment, pleinement, en se respectant.</p>
<p>Dans tous les romans r&eacute;ussis, le protagoniste se retrouverait avec deux buts, l&rsquo;un  interne, vivre pleinement dans le respect de lui-m&ecirc;me, l&rsquo;autre externe, publier un best-seller et conna&icirc;tre la gloire. Les deux buts finissent souvent par se rencontrer.</p>
<p>Lisa Cron explique qu&rsquo;un protagoniste lanc&eacute; dans une histoire parce qu&rsquo;il lui arrive quelque chose, genre un accident, ne fait pas une bonne histoire, parce que le double but du protagoniste n&rsquo;est pas profond&eacute;ment ancr&eacute; en lui, ant&eacute;rieurement au d&eacute;but de l&rsquo;histoire.</p>
<blockquote><p>
  We care passionately about what your protagonist would do&mdash;as long as we know why.
</p></blockquote>
<p>D&rsquo;o&ugrave; la n&eacute;cessit&eacute; d&rsquo;expliciter les buts interne et externe assez vite d&egrave;s le d&eacute;but, ce qui est le cas d&egrave;s le premier paragraphe de mon roman.</p>
<p>Lisa Cron termine son chapitre par une check-list.</p>
<p><strong>Do you know what your protagonist wants?</strong> What does she desire most? What is her agenda, her raison d&rsquo;&ecirc;tre?</p>
<p><em>Mon h&eacute;ros veut &eacute;prouver des &eacute;motions fortes. Il veut se sentir vivre. Il veut s&rsquo;arracher &agrave; l&rsquo;ordinaire de sa vie ennuyeuse. Il ne veut plus vivre par procuration. Ses d&eacute;sirs sont universels. Les lecteurs peuvent les comprendre et les partager.</em></p>
<p><strong>Do you know why your protagonist wants what he wants?</strong> What does achieving his goal mean to him, specifically? Do you know why? In short, what&rsquo;s his motivation?</p>
<p><em>Prisonnier de la normalit&eacute;, il ne ressent plus rien. Il doit changer quelque chose dans sa vie pour se remettre en route.</em></p>
<p><strong>Do you know what your protagonist&rsquo;s external goal is?</strong> What specific goal does his desire catapult him toward? Beware of simply shoving him into a generic &ldquo;bad situation&rdquo; just to see what he will do. Remember, achieving his goal must fulfill a longstanding need or desire&mdash;and force him to face a deep-seated fear in the process.</p>
<p><em>&Eacute;crire un best-seller.</em></p>
<p><strong>Do you know what your protagonist&rsquo;s internal goal is?</strong> One way of arriving at this is to ask yourself, What does achieving her external goal mean to her? How does she think it will affect how she sees herself? What does she think it will say about her? Is she right? Or is her internal goal at odds with her external goal?</p>
<p><em>Il veut s&rsquo;aimer et que les autres l&rsquo;aiment (reformulation du but interne)</em></p>
<p><strong>Does your protagonist&rsquo;s goal force her to face a specific longstanding problem or fear?</strong> What secret terror must she face to get there? What deeply held belief will she have to question? What has she spent her whole life avoiding that she now must either look straight in the eye or wave the white flag of defeat?&nbsp;&raquo;</p>
<p><em>Interroger son rapport &agrave; sa femme, aux femmes en g&eacute;n&eacute;ral, &agrave; pond&eacute;rer la valeur de l&rsquo;amour, de la fid&eacute;lit&eacute;. Interroger sa position dans le monde, passer du r&ocirc;le de spectateur &agrave; celui d&rsquo;acteur.</em></p>
<h3>Samedi 9, Balaruc</h3>
<p><a href="https://page42.org/le-temps-de-lecrivain-sorganiser-pour-ecrire-malgre-le-monde/">Neil Jomunsi s&rsquo;interroge sur le temps n&eacute;cessaire &agrave; la cr&eacute;ation.</a> Je ne pense pas qu&rsquo;il s&rsquo;agisse d&rsquo;une question de temps, mais plut&ocirc;t d&rsquo;&eacute;nergie. Quand j&rsquo;ai de l&rsquo;&eacute;nergie, je trouve toujours le temps. Et quand j&rsquo;en manque, j&rsquo;ai beau avoir du temps, je n&rsquo;&eacute;cris rien de bon. Voil&agrave; pourquoi je fais du sport, c&rsquo;est une fa&ccedil;on de me charger en &eacute;nergie, m&ecirc;me si &ccedil;a me prend beaucoup de temps.</p>
<h3>Dimanche 10, Balaruc</h3>
<p>Je suis sorti de l&rsquo;&eacute;poque o&ugrave; je croyais que je n&rsquo;aurais jamais assez de temps pour dire tout ce que j&rsquo;avais &agrave; dire. Peut-&ecirc;tre que je peux enfin prendre mon temps pour dire peu de choses, mais bien.</p>
<h3>Lundi 11, Balaruc</h3>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2018/07/P1060064.jpg"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2018/07/P1060064-250x188.jpg" class="alignnone size-large wp-image-49393 paysage" alt="Orage" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2018/07/P1060064-250x188.jpg 250w, https://tcrouzet.com/images_tc/2018/07/P1060064-768x576.jpg 768w, https://tcrouzet.com/images_tc/2018/07/P1060064-1024x769.jpg 1024w, https://tcrouzet.com/images_tc/2018/07/P1060064.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Orage</div></div>
<div id="image2" class="image"><a href="https://tcrouzet.com/images_tc/2018/07/P1060073.jpg"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2018/07/P1060073-250x188.jpg" class="alignnone size-large wp-image-49394 paysage" alt="Orage" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2018/07/P1060073-250x188.jpg 250w, https://tcrouzet.com/images_tc/2018/07/P1060073-768x576.jpg 768w, https://tcrouzet.com/images_tc/2018/07/P1060073-1024x769.jpg 1024w, https://tcrouzet.com/images_tc/2018/07/P1060073.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Orage</div></div>
<h3>Vendredi 15, Balaruc</h3>
<p>&Agrave; la radio ce matin, un conseiller philosophe et &eacute;conomiste de notre Pr&eacute;sident se moque du <a href="../../../../mon-revenu-de-base/index.html">revenu de base</a> qu&rsquo;il d&eacute;crit comme donner de l&rsquo;argent aux gens gratuitement. N&rsquo;est-ce pas ce qui est fait avec les banques&nbsp;? Monsieur, on ne peut pas &ecirc;tre pour un principe quand &ccedil;a arrange, contre quand &ccedil;a d&eacute;range. Soit on donne &agrave; tous, soit on ne donne &agrave; personne. Moi, je suis contre le revenu de base comme redistribution, mais pour celui qui consiste &agrave; distribuer entre tous la cr&eacute;ation mon&eacute;taire.</p>
<h3>Lundi 18, Balaruc</h3>
<p>Fin de la campagne de financement de <a href="../../../../deluze/index.html"><em>L&rsquo;Affaire Deluze</em></a>. Presque 44&nbsp;000&nbsp;&euro; r&eacute;colt&eacute;s. Le jeu de r&ocirc;le est plus populaire que la litt&eacute;rature. Mais c&rsquo;est de la litt&eacute;rature, ce dont encore peu de gens sont conscients.</p>
<h3>Mardi 19, Balaruc</h3>
<p>C&rsquo;est &eacute;trange le d&eacute;sir de plaire. J&rsquo;ai &eacute;t&eacute; plus ou moins &eacute;pargn&eacute;, surtout dans l&rsquo;&eacute;criture. J&rsquo;ai envie que mes lecteurs aiment mes textes, mais je n&rsquo;ai pas envie d&rsquo;&eacute;crire pour leur plaire. J&rsquo;&eacute;cris ce qui me para&icirc;t beau ou important et j&rsquo;esp&egrave;re que tout cela touchera en l&rsquo;&eacute;tat. Dans mon histoire d&rsquo;amour, <a href="https://fr.wikipedia.org/wiki/Jim_(auteur)">Jim</a>, mon copain b&eacute;d&eacute;iste directeur de collection, transforme le r&eacute;cit pour qu&rsquo;il plaise. C&rsquo;est un exercice int&eacute;ressant du point de vue de la m&eacute;canique narrative, tr&egrave;s loin de mes pratiques habituelles.</p>
<h3>Mercredi 20, Balaruc</h3>
<p>Pas de contact avec l&rsquo;ext&eacute;rieur, sinon avec mes amis, mes &eacute;diteurs. Je ne re&ccedil;ois pas de mail, je n&rsquo;interagis pas sur le Net, comme si j&rsquo;&eacute;tais retourn&eacute; dans le monde d&rsquo;avant, sans que je puisse me satisfaire de cette situation puisque je ressens un vide, une absence, mais qui, quand elle se transforme en pr&eacute;sence, n&rsquo;est pas non plus satisfaisante. Notre d&eacute;part probable pour la Floride en ao&ucirc;t me met en sursis. De quoi&nbsp;? Je n&rsquo;en sais rien.</p>
<h3>Jeudi 21, Balaruc</h3>
<p>Une impression de fin de cycle (m&ecirc;me si je ne crois pas &agrave; la th&eacute;orie des cycles en histoire). Je boucle trois projets, <a href="../../../../deluze/index.html"><em>L&rsquo;Affaire Deluze</em></a>, apr&egrave;s trente ans, et mes deux romans &agrave; para&icirc;tre l&rsquo;ann&eacute;e prochaine. Apr&egrave;s&nbsp;? Peut-&ecirc;tre une nouvelle contribution &agrave; l&rsquo;hygi&egrave;ne hospitali&egrave;re. Pour me rendre utile, pour faire de l&rsquo;humanitaire &agrave; ma fa&ccedil;on. Mais aucune envie plus profonde, sinon voir, ressentir. Mon go&ucirc;t pour la pratique contemplative de la litt&eacute;rature me guide inexorablement vers une forme d&rsquo;&eacute;picurisme. Des mots pour voir. Alors, voir les auteurs se syndiquer, manifester comme des travailleurs ordinaires, je ne peux pas comprendre. Ils n&rsquo;habitent pas la m&ecirc;me galaxie que moi, d&rsquo;autant qu&rsquo;ils passent souvent plus de temps &agrave; leur activit&eacute; politique qu&rsquo;&agrave; leur art, se persuadant que par cette activit&eacute; politique ils sont auteurs, comme les jeunes artistes s&rsquo;affirment artistes juste par leur look.</p>
<h3>Vendredi 22, Balaruc</h3>
<p>Je boucle la seconde version de mon histoire d&rsquo;amour dont le titre pourrait &ecirc;tre <em>Best-seller</em>, puisque le but externe du h&eacute;ros est d&rsquo;&eacute;crire un best-seller.</p>
<hr><p>&Eacute;trange journ&eacute;e. Tim s&rsquo;en va passer une semaine chez ses cousins &agrave; Paris. Il devra s&rsquo;approprier de nombreux trajets dans la ville, pour se rendre &agrave; son stage de fin de quatri&egrave;me. C&rsquo;est un peu comme laisser la cage de l&rsquo;oiseau ouverte. En m&ecirc;me temps, le labrador de mon p&egrave;re, le chien que Tim et &Eacute;mile ont toujours connu, a un cancer, il ne mange plus, ma m&egrave;re et &Eacute;mile vont le conduire &agrave; l&rsquo;euthanasie, et c&rsquo;est comme si mon p&egrave;re mourait une seconde fois, parce que ce chien lui &eacute;tait attach&eacute;.</p>
<h3>Samedi 23, Balaruc</h3>
<p>Lassitude du Net de plus en plus irr&eacute;m&eacute;diable. Je n&rsquo;arrive plus &agrave; m&rsquo;int&eacute;resser &agrave; ce truc, &agrave; ce que les gens y font, &agrave; ce que je pourrais y faire, j&rsquo;ai d&eacute;pass&eacute; depuis longtemps l&rsquo;usage compulsif. En m&ecirc;me temps, j&rsquo;ai perdu l&rsquo;espoir que nous changerions le monde, je veux dire en l&rsquo;espace d&rsquo;un instant, le monde change un peu partout, &agrave; son rythme et pas &agrave; celui de nos d&eacute;sirs, donc autant les placer ailleurs, dans ce qui est de l&rsquo;ordre de l&rsquo;accessible, &eacute;ventuellement, dans les petites choses, les petits gestes.</p>
<p>De fait, Internet m&rsquo;ennuie autant que la TV. Impression d&rsquo;&ecirc;tre revenu &agrave; une &eacute;poque ant&eacute;rieure, disons &agrave; la fin des ann&eacute;es 1990, quand Internet n&rsquo;&eacute;tait encore qu&rsquo;une base de donn&eacute;es, un dictionnaire dans lequel je puisais, mais auquel je ne contribuais pas, ou peu.</p>
<p>D&eacute;sormais, quand je publie un billet sur mon blog, j&rsquo;ai l&rsquo;impression de taguer les murs d&rsquo;un des tunnels que j&rsquo;emprunte en VTT pour passer sous l&rsquo;autoroute A9, un tunnel o&ugrave; seuls quelques dingues s&rsquo;aventurent.</p>
<p>Ce geste ne me para&icirc;t pas d&eacute;risoire, pas plus que discuter avec des amis ou m&ecirc;me des inconnus, mais il a perdu toute ambition d&rsquo;audience. Pas &eacute;tonnant que je consacre mon temps &agrave; des livres, qui dans leur forme doivent peu au num&eacute;rique, sinon leur mode narratif peut-&ecirc;tre.</p>
<p>Je ne centre plus ma pens&eacute;e autour du Net. Je ne cherche plus &agrave; &oelig;uvrer gr&acirc;ce au Net ou &agrave; travers lui. Peut-&ecirc;tre parce que je n&rsquo;ai pas embrass&eacute; de nouveaux formats plus adapt&eacute;s aux modes consommations actuels&nbsp;? Oui, peut-&ecirc;tre que j&rsquo;aurais d&ucirc; me mettre &agrave; la vid&eacute;o&hellip; mais non, je n&rsquo;aime pas les vid&eacute;os des autres, j&rsquo;aime le temps long de la contemplation, le temps de la lecture, de l&rsquo;&eacute;criture, j&rsquo;aime cette sensation des phrases qui m&rsquo;&eacute;chappent peu &agrave; peu, en m&ecirc;me temps que des bouff&eacute;es de lumi&egrave;re me parviennent par la grande fen&ecirc;tre de mon bureau ouverte sur le bleu de l&rsquo;&eacute;tang et du ciel.</p>
<p>Tout ce que je vois sur le Net est marketing. Tout le monde, absolument tout le monde, cherche &agrave; se vendre. &Ccedil;a me d&eacute;go&ucirc;te. Je n&rsquo;&eacute;chappe pas &agrave; ce travers, raison de plus pour me faire discret.</p>
<div id="image3" class="image"><a href="https://tcrouzet.com/images_tc/2018/07/IMG_0744.jpg"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2018/07/IMG_0744-250x188.jpg" class="alignnone size-large wp-image-49395 paysage" alt="Notre port" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2018/07/IMG_0744-250x188.jpg 250w, https://tcrouzet.com/images_tc/2018/07/IMG_0744-768x576.jpg 768w, https://tcrouzet.com/images_tc/2018/07/IMG_0744-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2018/07/IMG_0744.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Notre port</div></div>
<h3>Dimanche 24, Balaruc</h3>
<p>Chose &agrave; &eacute;crire gr&acirc;ce au Net. Par exemple, un livre jeu d&rsquo;aventure. O&ugrave; &agrave; la fin de petits chapitres, les lecteurs voteraient pour la suite. Mais est-ce une envie r&eacute;elle&nbsp;? En l&rsquo;absence de r&eacute;ponse, je cours et je jardine. Je termine aussi la lecture de <a href="https://www.amazon.fr/NES-POUR-COURIR-BORN-RUN/dp/2352210623/"><em>Born to run</em></a>, un livre culte pour tous ceux qui aiment les sports d&rsquo;endurance, et donc qui devrait int&eacute;resser aussi les &eacute;crivains, du moins ceux qui se lancent dans de gros machins.</p>
<h3>Lundi 25, Balaruc</h3>
<p>Je ne fais rien ce matin, je tra&icirc;ne, ce qui ne m&rsquo;est pas habituel. Une soudaine inapp&eacute;tence, peut-&ecirc;tre apr&egrave;s trop de travail. Je sais que ces p&eacute;riodes de doute sont aussi des p&eacute;riodes de lucidit&eacute; et qu&rsquo;elles pr&eacute;parent la suite, mais je n&rsquo;aime gu&egrave;re ces post-partum.</p>
<hr><p>Mon Mac vieillit et Apple n&rsquo;a toujours pas annonc&eacute; une prochaine g&eacute;n&eacute;ration de machines qui pourraient me convenir, notamment avec un clavier digne de ce nom. Le monde Windows me fait &agrave; nouveau de l&rsquo;&oelig;il. Mais, hier, j&rsquo;ai test&eacute; <a href="https://ia.net/writer">IA&nbsp;Writer</a>, encore une fois. Je pourrais me contenter de cet &eacute;diteur de texte, mais il n&rsquo;est pas &agrave; la hauteur <a href="https://ulysses.app/">Ulysses</a>, m&ecirc;me si Ulysses aussi commence &agrave; me lasser, ses promoteurs &eacute;tant incapables de lui ajouter les fonctions indispensables aux &eacute;crivains, comme le suivi des corrections. C&rsquo;est vraiment un outil de production, pas de publication.</p>
<h3>Jeudi 28, Balaruc</h3>
<p>Partir un an &agrave; l&rsquo;&eacute;tranger, &eacute;changer sa maison, implique une montagne de d&eacute;tails &agrave; r&eacute;gler, c&rsquo;est parfois paralysant, parfois d&eacute;courageant, surtout la petite incertitude, car il suffirait d&rsquo;un probl&egrave;me de visa pour que notre ch&acirc;teau de cartes s&rsquo;effondre.</p>
<p>Sous pr&eacute;texte de s&rsquo;&ecirc;tre globalis&eacute; gr&acirc;ce &agrave; Internet, certaines choses hier simples, parce qu&rsquo;on les r&eacute;glait au t&eacute;l&eacute;phone, sont aujourd&rsquo;hui quasi impossibles. Par exemple, nous avons besoin de recevoir un SMS avec le code d&rsquo;acc&egrave;s de notre banque US, sauf que ce SMS n&rsquo;arrive pas sur les num&eacute;ros fran&ccedil;ais. J&rsquo;ai tent&eacute; des dizaines de solutions, comme les sites de portage de num&eacute;ros, sans en trouver une qui fonctionne. C&rsquo;est &agrave; devenir fou. La technologie ajoute de la complication &agrave; la bureaucratie et ne simplifie rien.</p>
<p>Hier, Jim a valid&eacute; la seconde version de mon roman d&rsquo;amour. Nous attendons maintenant l&rsquo;avis de l&rsquo;&eacute;diteur. C&rsquo;est &eacute;trange, mais j&rsquo;aime plut&ocirc;t ce texte, qui me para&icirc;t davantage de moi que <a href="../../../../resistants/index.html"><em>R&eacute;sistants</em></a>, parce que finalement je n&rsquo;y ai fait aucune concession. Jim m&rsquo;a pouss&eacute; &agrave; prolonger beaucoup de sc&egrave;nes au-del&agrave; du point o&ugrave; je les avais arr&ecirc;t&eacute;es, toujours apportant des id&eacute;es, souvent tr&egrave;s dr&ocirc;les, dans lesquelles je me suis engouffr&eacute; avec plaisir.</p>
<p>Je suis bien conscient que je n&rsquo;aurais pas &eacute;crit ce roman seul. Par exemple, quand une femme s&rsquo;assoit par erreur en face de Ben, mon h&eacute;ros, il lui dit qu&rsquo;il aurait aim&eacute; &ecirc;tre le bon gars. Et &ccedil;a s&rsquo;arr&ecirc;te l&agrave;. Jim me dit que Ben pourrait se faire passer pour l&rsquo;autre gars. Je me suis bien amus&eacute; &agrave; &eacute;crire ce passage.</p>
<p>C&rsquo;est la premi&egrave;re fois que je travaille avec un directeur de collection cr&eacute;atif. &Ccedil;a fait un bien fou. Quand le manuscrit revient, je ris beaucoup, je vois tout de suite ce que je pourrais faire pour r&eacute;pondre aux attentes de Jim et &ccedil;a avance, bien et vite. D&rsquo;habitude, &ccedil;a pinaille sur des d&eacute;tails, mais jamais sur ce qui compte pour les lecteurs. J&rsquo;ai beaucoup appris. Aussi que la solitude de l&rsquo;auto&eacute;dition nous limite au lieu de nous grandir. Nous avons besoin de collaborer pour nous d&eacute;passer.</p>
<p>Il est vrai que les collaborations positives sont rares dans l&rsquo;&eacute;dition traditionnelle, mais d&eacute;j&agrave; bien plus nombreuses que sur le Net, o&ugrave; tout le monde rivalise pour s&rsquo;accaparer un peu d&rsquo;attention. L&rsquo;auto-&eacute;dition restera un faute de mieux, sauf pour les r&eacute;cits tr&egrave;s intimes, comme ce journal, o&ugrave; aucun &eacute;diteur n&rsquo;a &agrave; mette son nez.</p>
<div id="image4" class="image"><a href="https://tcrouzet.com/images_tc/2018/07/P1060105.jpg"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2018/07/P1060105-250x188.jpg" class="alignnone size-large wp-image-49396 paysage" alt="Photo Visa" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2018/07/P1060105-250x188.jpg 250w, https://tcrouzet.com/images_tc/2018/07/P1060105-768x576.jpg 768w, https://tcrouzet.com/images_tc/2018/07/P1060105-1024x769.jpg 1024w, https://tcrouzet.com/images_tc/2018/07/P1060105.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Photo Visa</div></div>
<h3>Vendredi 29, Balaruc</h3>
<p>Id&eacute;e de titre&nbsp;: <em>La s&eacute;r&eacute;nit&eacute; de l&rsquo;&eacute;nerv&eacute;</em>. Mais je ne vois pas trop ce que je pourrais &eacute;crire au sujet de cet oxymore.</p>
<hr><p>Apr&egrave;s une belle promo de Bragelonne, <a href="../../../../resistants/index.html"><em>R&eacute;sistants</em></a> num&eacute;ro un des ventes sur Amazon. Je capture l&rsquo;&eacute;cran, parce que &ccedil;a ne va pas durer.</p>
<div id="image5" class="image"><a href="https://tcrouzet.com/images_tc/2018/07/amazontop.jpg"><img width="250" height="125" src="https://tcrouzet.com/images_tc/2018/07/amazontop-250x125.jpg" class="alignnone size-large wp-image-49397 paysage" alt="R&eacute;sistants dans le top" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2018/07/amazontop-250x125.jpg 250w, https://tcrouzet.com/images_tc/2018/07/amazontop-768x385.jpg 768w, https://tcrouzet.com/images_tc/2018/07/amazontop-1024x514.jpg 1024w, https://tcrouzet.com/images_tc/2018/07/amazontop.jpg 1429w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">R&eacute;sistants dans le top</div></div>
<hr><p>&Agrave; 15 heures, <a href="../../../../resistants/index.html"><em>R&eacute;sistants</em></a> est tomb&eacute; en deuxi&egrave;me place, tout cela prouve combien le marketing p&egrave;se dans le monde num&eacute;rique. Pour moi qui r&ecirc;vais d&rsquo;une soci&eacute;t&eacute; horizontale, &ccedil;a fait mal.</p>
<h3>Samedi 30, Balaruc</h3>
<p><a href="../../../../resistants/index.html"><em>R&eacute;sistants</em></a> en quatri&egrave;me position chez Amazon. Le panurgisme est effrayant.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share49392"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Juin+2018&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2018%2F07%2F02%2Fcarnet-de-route-juin-2018%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2018%2F07%2F02%2Fcarnet-de-route-juin-2018%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2018%2F07%2F02%2Fcarnet-de-route-juin-2018%2F&amp;title=Juin+2018" target="_blank"></a></div></div></div></div></div></article>