<article id="post-374" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-02-17T09:43:25+02:00"/><meta itemprop="dateModified" content="2007-02-17T09:43:25+02:00"/><meta itemprop="url" content="/2007/02/17/une-semaine-charniere/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title374">Une semaine charnière</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/02/16/appel-citoyen-pour-le-pluralisme-democratique/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2007-02-17T09:43:00" title="Publié à 9:43"> <a href="../../../../2007/02">17 février</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/02/18/je-vote-bayrou-au-second-tour/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share374"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Une+semaine+charni%C3%A8re&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F02%2F17%2Fune-semaine-charniere%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F02%2F17%2Fune-semaine-charniere%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F02%2F17%2Fune-semaine-charniere%2F&amp;title=Une+semaine+charni%C3%A8re" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/02/17/une-semaine-charniere/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/02/17/une-semaine-charniere/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-374"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Nous nous rappellerons peut-&ecirc;tre de la semaine que nous venons de vivre comme &eacute;tant une des plus importantes de la pr&eacute;sidentielle 2007, et peut-&ecirc;tre un des plus importantes pour la d&eacute;mocratie en souffrance dans notre pays.</p><p>Tout avait commenc&eacute; par le tour de passe-passe de S&eacute;gol&egrave;ne Royal dimanche, r&eacute;inventant le programme le Jospin apr&egrave;s des milliers de d&eacute;bats participatifs, il faut le faire, mais <a href="../../../../2007/02/12/segolene-l%e2%80%99impossible-synthese/index.html">je ne vais pas y revenir</a>. Deux autres &eacute;v&egrave;nements me paraissent bien plus d&eacute;terminants.</p><p><strong>L&rsquo;affaire Alain Duhamel</strong></p><p>Lors d&rsquo;une <a href="http://fr.news.yahoo.com/15022007/202/alain-duhamel-prie-de-se-taire-sur-france-televisions-et.html" target="_blank">r&eacute;union &agrave; Science Po le 27 novembre 2006</a>, le journaliste politique avoue qu&rsquo;il a un faible pour Fran&ccedil;ois Bayrou. Un paparazzi web le podcaste, la semaine derni&egrave;re il publie la <a href="http://www.dailymotion.com/visited/search/Alain%2BDuhamel/video/x151aw_duhamelvotebayrou" target="_blank">vid&eacute;o sur Dailymotion</a>, elle se retrouve chez France 2 et Arlette Chabot la patronne de Duhamel le remercie gentiment.</p><p>Au premier abord, tout cela est logique. Mais en y regardant plus pr&egrave;s, je d&eacute;couvre le ver qui est dans le fruit et le pourrit depuis longtemps.</p><ol><li>Il y a une centaine d&rsquo;ann&eacute;es, les physiciens ont d&eacute;couverts que quand on observe quelque chose on influence cette chose.</li><li>Quand un journaliste relate quelque chose, il l&rsquo;influence, tant bien m&ecirc;me il veut &ecirc;tre objectif. L&rsquo;objectivit&eacute; est une impossibilit&eacute;, une sorte de r&ecirc;ve id&eacute;aliste&hellip; laissons &ccedil;a aux divinit&eacute;s.</li><li>Un journaliste honn&ecirc;te du vingt-et-uni&egrave;me si&egrave;cle se doit de donner son prisme de lecture, sinon personne ne peut comprendre ce qu&rsquo;il dit ni pourquoi il le dit. La meilleure fa&ccedil;on de ne pas influencer subliminalement est d&rsquo;annoncer la couleur.</li><li>Cette r&eacute;volution journalistique est d&rsquo;autant plus n&eacute;cessaire que sur internet nous sommes tous des adeptes du je. Nous parlons toujours de notre point de vue, ce qui ne nous emp&ecirc;che pas, parfois, d&rsquo;essayer d&rsquo;&ecirc;tre objectif et rigoureux.</li><li>Le je est en train de s&rsquo;imposer comme une affirmation de l&rsquo;impossible objectivit&eacute;. Quand Arlette Chabot accuse Duhamel d&rsquo;&ecirc;tre sorti des rails qui lui &eacute;taient impos&eacute;s, elle veut faire croire que les journalistes peuvent &ecirc;tre objectifs, que les m&eacute;dias peuvent dire la v&eacute;rit&eacute;. Cette attitude m&rsquo;inqui&egrave;te, surtout quand on conna&icirc;t les collusions entre les gouvernants et les groupes m&eacute;diatiques, collusions justement d&eacute;nonc&eacute;es par Fran&ccedil;ois Bayrou.</li><li>Je demande &agrave; Arlette Chabot de nous dire pour qui elle compte voter si elle le sait, ce n&rsquo;est pas pour Bayrou, en tout cas, j&rsquo;ai l&rsquo;impression. Tous les journalistes qui traitent plus ou moins de politique devraient annoncer leur couleur, par honn&ecirc;tet&eacute; vis-&agrave;-vis de leurs lecteurs ou auditeurs.</li><li>La r&eacute;action d&rsquo;Arlette Chabot manifeste une rupture entre l&rsquo;ancien monde et le nouveau monde. L&rsquo;ancien &eacute;tait coup&eacute; en deux : le peuple d&rsquo;un c&ocirc;t&eacute;, le pouvoir et les d&eacute;tenteurs de la v&eacute;rit&eacute; de l&rsquo;autre. Dans le nouveau, tout cela est termin&eacute;, tout est en train de se m&eacute;langer. Alain Duhamel vient de contribuer &agrave; m&eacute;lange fondamental. J&rsquo;esp&egrave;re que les autres journalistes vont le suivre et se r&eacute;volter. C&rsquo;est &agrave; eux de nous faire d&eacute;couvrir la campagne sous un nouveau visage. C&rsquo;est &agrave; eux de nous prouver qu&rsquo;ils sont encore un quatri&egrave;me pouvoir.</li></ol><p>D&rsquo;ailleurs, je croise et discute assez souvent avec des journalistes, certains ayant lu mon livre, chaque fois ils m&rsquo;avouent qu&rsquo;ils ont un faible pour Fran&ccedil;ois Bayrou et qu&rsquo;ils sont fatigu&eacute;s du duel Sarko-S&eacute;go. Ils sont pris dans une bipolarit&eacute; dont ils n&rsquo;arrivent plus &agrave; se sortir. Alors, pour moi, Alain Duhamel a &eacute;t&eacute; involontairement courageux pour tous ceux qui, souvent moins connus, n&rsquo;ont pas os&eacute; &eacute;lever de protestation.</p><p><strong>L&rsquo;appel au pluralisme </strong></p><p>L&rsquo;autre &eacute;v&egrave;nement, je l&rsquo;ai annonc&eacute; hier <a href="../../../../2007/02/16/appel-citoyen-pour-le-pluralisme-democratique/index.html">ici m&ecirc;me</a>, c&rsquo;est l&rsquo;appel lanc&eacute; par des citoyens pour plus de transparence &eacute;lectorale, pour demander la fin des magouilles autour des parrainages des candidats &agrave; la pr&eacute;sidentielle.</p><p>Alors que j&rsquo;&eacute;cris samedi matin, l&rsquo;appel a d&eacute;j&agrave; &eacute;t&eacute; sign&eacute; par 500 citoyens et par trois candidats : Corinne Lepage, Edouard Fillias, Nicolas Dupont-Aignan. Dominique Voynet devrait bient&ocirc;t signer et m&ecirc;me Fran&ccedil;ois Bayrou, car l&rsquo;union nationale &agrave; laquelle il aspire est en train de se r&eacute;aliser autour d&rsquo;une critique n&eacute;cessaire de nos institutions.</p><p>Je ne sais pas encore quel va &ecirc;tre le destin de cet appel. J&rsquo;y suis trop parti-prenante pour &ecirc;tre objectif (ne riez pas). Mais, s&rsquo;il est suivi, il fera basculer l&rsquo;axe des discussions lors de la campagne, il nous sortira du moribond clivage droite-gauche pour nous faire nous int&eacute;resser &agrave; ce qui ne marche pas dans nos institutions et nous emp&ecirc;che d&rsquo;aller de l&rsquo;avant.</p><p>L&rsquo;appel aura peut-&ecirc;tre les m&ecirc;mes cons&eacute;quences que le texte post&eacute; par &Eacute;tienne Chouard en mars 2005 peu avant le r&eacute;f&eacute;rendum europ&eacute;en. Il changera peut-&ecirc;tre l&rsquo;avenir que tout le monde croyait &eacute;crit.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share374"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Une+semaine+charni%C3%A8re&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F02%2F17%2Fune-semaine-charniere%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F02%2F17%2Fune-semaine-charniere%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F02%2F17%2Fune-semaine-charniere%2F&amp;title=Une+semaine+charni%C3%A8re" target="_blank"></a></div></div></div></div></div></article>