<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Le cycliste éclectique</title><link rel="canonical" href="https:/tcrouzet.com/2018/12/26/le-cycliste-eclectique/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Le cycliste éclectique" /><meta property="og:description" content="Pour favoriser notre esprit freerider (voir chapitre&nbsp;3), notre v&eacute;lo doit nous inciter &agrave; prendre les chemins de traverse. Non content de se faire oublier, de se fondre avec nous (voir chapitre 2), il doit d&eacute;multiplier notre imagination. Rien de pire que d&rsquo;&ecirc;tre sur une route, de voir s&rsquo;&eacute;chapper un chemin que nous ne pouvons pas [&hellip;]" /><meta property="og:url" content="/2018/12/26/le-cycliste-eclectique/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2018-12-26T14:48:59+00:00" /><meta property="article:modified_time" content="2018-12-28T19:57:27+00:00" /><meta property="og:image" content="../../../../images_tc/2018/12/IMG_2539.jpg" /><meta property="og:image:width" content="1600" /><meta property="og:image:height" content="1200" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="576" src="../../../../images_tc/2018/12/IMG_2539-768x576.jpg" class="attachment-medium size-medium" alt="Miami" decoding="async" loading="lazy" srcset="../../../../images_tc/2018/12/IMG_2539-768x576.jpg 768w, ../../../../images_tc/2018/12/IMG_2539-1024x768.jpg 1024w, ../../../../images_tc/2018/12/IMG_2539-250x188.jpg 250w, ../../../../images_tc/2018/12/IMG_2539.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">Le cycliste éclectique</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Pour favoriser notre <a href="#">esprit freerider (voir chapitre&nbsp;3)</a>, notre v&eacute;lo doit nous inciter &agrave; prendre les chemins de traverse. Non content de se faire oublier, de se fondre avec nous (<a href="2018/12/10/etre-territoire/">voir chapitre 2</a>), il doit d&eacute;multiplier notre imagination. Rien de pire que d&rsquo;&ecirc;tre sur une route, de voir s&rsquo;&eacute;chapper un chemin que nous ne pouvons pas prendre parce que notre v&eacute;lo ne le permet pas. Mon v&eacute;lo doit amplifier mes r&ecirc;ves.<span id="more-50579"></span></p><p><a href="https:/fr.wikipedia.org/wiki/Susan_B._Anthony">Susan B. Anthony</a>, une des leaders du mouvement pour le droit de vote des femmes aux &Eacute;tats-Unis, a <a href="https:/bikeleague.org/content/march-womens-bike-history-month">d&eacute;clar&eacute; en 1896</a>&nbsp;: &laquo;&nbsp;Laissez-moi vous dire ce que je pense du v&eacute;lo. Il a fait pour l&rsquo;&eacute;mancipation des femmes plus que toute autre chose. Il a donn&eacute; aux femmes un sentiment de libert&eacute; et d&rsquo;autonomie.&nbsp;&raquo; Aujourd&rsquo;hui, il me donne ce m&ecirc;me sentiment de libert&eacute; et d&rsquo;autonomie chaque fois que je m&rsquo;&eacute;chappe des routes impos&eacute;es par les obligations quotidiennes et que je saute de route en chemin &agrave; la poursuite d&rsquo;images et de sensations neuves.</p><p>Quand j&rsquo;&eacute;tais gamin, longtemps je n&rsquo;ai eu qu&rsquo;un v&eacute;lo de route avec un cadre en acier peint en grena. Mon village &eacute;tait encore en contact direct avec la nature. Apr&egrave;s cinq minutes de macadam, je filais sur les chemins entre les vignes o&ugrave; j&rsquo;encha&icirc;nais les singles de la garrigue, sans m&eacute;nager ma monture, mes jambes et mon dos &eacute;tant alors capables d&rsquo;absorber les secousses, moins mes pneus que je d&eacute;chirais souvent. Mon corps rendait polyvalent une machine qui ne l&rsquo;&eacute;tait pas, mais nous n&rsquo;avions pas le choix, <a href="https:/fr.wikipedia.org/wiki/V%C3%A9lo_tout_terrain#Historique">les premiers VTT</a> n&rsquo;apparaissent aux &Eacute;tats-Unis qu&rsquo;&agrave; la fin des ann&eacute;es 1970 (en m&ecirc;me temps que les premiers micro-ordinateurs &mdash;&nbsp;il ne s&rsquo;agit pas d&rsquo;une co&iuml;ncidence, plut&ocirc;t d&rsquo;un besoin g&eacute;n&eacute;ralis&eacute; &agrave; cette &eacute;poque de d&eacute;velopper notre potentiel individuel).</p><p><img width="250" height="187" src="../../../../images_tc/2018/12/stump1981-250x187.jpg" class="alignnone size-medium wp-image-50595 paysage" alt="Premier StumpJumper, 1981" decoding="async" loading="lazy" srcset="../../../../images_tc/2018/12/stump1981-250x187.jpg 250w, ../../../../images_tc/2018/12/stump1981-768x576.jpg 768w, ../../../../images_tc/2018/12/stump1981.jpg 1023w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Quand mon p&egrave;re m&rsquo;a achet&eacute; un v&eacute;lo de course en titane peint en bleu &eacute;lectrique, avec des boyaux, il n&rsquo;&eacute;tait pas question de l&rsquo;amener en garrigue. Quand je ne roulais pas sur route, je piquais le <a href="http:/minivelovintage.over-blog.com/peugeot-demontable-da22.html">mini-v&eacute;lo</a> de ma m&egrave;re pour faire du v&eacute;locross comme on disait alors. Avec mon copain Michel qui avait un <a href="https:/en.wikipedia.org/wiki/Raleigh_Chopper">chopper</a>, on ne cessait de customiser ces v&eacute;los pour les rendre plus costauds (apr&egrave;s on a fait pareil avec des motos). Je devais avoir douze ou treize ans, je nous revois dans nos garages, chez lui ou chez moi. On &eacute;tait dans les ann&eacute;es 1975-1977. Ce d&eacute;sir de tout-terrain nous prenait donc en m&ecirc;me temps qu&rsquo;il en prenait d&rsquo;autres aux &Eacute;tats-Unis sur les pentes de la Repack de Fairfax, mais sans qu&rsquo;on en fasse toute une affaire, surtout sans que l&rsquo;un de nous songe &agrave; en faire un business.</p><p><img width="250" height="188" src="../../../../images_tc/2018/12/mini-velo-250x188.jpg" class="alignnone size-medium wp-image-50582 paysage" alt="Source Mini V&eacute;lo Vintage" decoding="async" loading="lazy" srcset="../../../../images_tc/2018/12/mini-velo-250x188.jpg 250w, ../../../../images_tc/2018/12/mini-velo-768x576.jpg 768w, ../../../../images_tc/2018/12/mini-velo-1024x768.jpg 1024w, ../../../../images_tc/2018/12/mini-velo.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2018/12/1969_Raleigh_Chopper-250x188.jpg" class="alignnone size-medium wp-image-50581 paysage" alt="1969 Raleigh Chopper, Wikipedia" decoding="async" loading="lazy" srcset="../../../../images_tc/2018/12/1969_Raleigh_Chopper-250x188.jpg 250w, ../../../../images_tc/2018/12/1969_Raleigh_Chopper-768x576.jpg 768w, ../../../../images_tc/2018/12/1969_Raleigh_Chopper-1024x768.jpg 1024w" sizes="(max-width: 250px) 100vw, 250px"></p><p>J&rsquo;avais donc &agrave; cette &eacute;poque deux v&eacute;los avec lesquels j&rsquo;&eacute;tais capable de m&rsquo;attaquer &agrave; tous les terrains &agrave; ma disposition, m&ecirc;me les descentes des coupes-feus qui aujourd&rsquo;hui me donnent le vertige et dans les pentes desquels je refuse dor&eacute;navant de m&rsquo;engager. Deux v&eacute;los, c&rsquo;est peut-&ecirc;tre le minimum vital pour qui d&eacute;sire explorer le monde. Beaucoup de cyclistes poss&egrave;dent plus de deux v&eacute;los. Selon un th&eacute;or&egrave;me cycliste, <a href="https:/www.youtube.com/watch?v=l5iCYCj4kbM">le nombre id&eacute;al de v&eacute;los serait N+1</a>, c&rsquo;est-&agrave;-dire autant de machines que possible tout en d&eacute;sirant en ajouter une &agrave; sa collection.</p><h3>Deux conceptions du monde</h3><p>Il existe deux types de cyclistes, les sp&eacute;cialistes et les &eacute;clectiques. Les premiers s&rsquo;adonnent exclusivement &agrave; la route, &agrave; l&rsquo;enduro ou &agrave; la descente, les seconds comme la plupart de mes amis sont plus versatiles et disposent de plusieurs v&eacute;los. Ils changent de monture en fonction des conditions, des envies et de l&rsquo;endroit o&ugrave; ils se trouvent. Un jour, ils franchissent un col par la route, le lendemain, ils l&rsquo;atteignent en suivant un chemin forestier, &eacute;prouvant des sensations diff&eacute;rentes, d&eacute;couvrant le paysage avec un autre point de vue, &eacute;largissant le spectre de leurs perceptions, s&rsquo;appropriant le paysage avec plus d&rsquo;amplitude.</p><p>L&rsquo;&eacute;clectique est curieux, ouvert &agrave; la nouveaut&eacute;, d&eacute;sireux de tenter des aventures. L&rsquo;&eacute;clectique reconna&icirc;t quand le trafic est trop important et que rouler sur la route revient &agrave; jouer &agrave; la roulette russe. L&rsquo;&eacute;clectique ne porte pas d&rsquo;&oelig;ill&egrave;res qui l&rsquo;emp&ecirc;chent de rep&eacute;rer les chemins de traverse. Il accepte de travailler diff&eacute;rentes aptitudes sans &ecirc;tre n&eacute;cessairement un champion dans chacune. Il fait de toutes ses comp&eacute;tences, de toutes ses sorties avec diff&eacute;rents v&eacute;los sur diff&eacute;rents terrains un cocktail dont il est le seul &agrave; conna&icirc;tre la recette. De ce fait, il est un cycliste original, digne d&rsquo;&ecirc;tre connu, irr&eacute;ductible &agrave; une cat&eacute;gorie, le seul champion de la sienne.</p><p>Voil&agrave; pourquoi j&rsquo;aime un <a href="https:/fr.wikipedia.org/wiki/Peter_Sagan">Peter Sagan</a>, &agrave; son aise sur tous les terrains, aussi adroit sur un VTT que sur un v&eacute;lo de course. Ou la Fran&ccedil;aise <a href="https:/fr.wikipedia.org/wiki/Pauline_Ferrand-Pr%C3%A9vot">Pauline Ferrand-Pr&eacute;vot</a>, qui a d&eacute;tenu en 2014-2015 trois titres mondiaux&nbsp;: route, cyclocross et cross-country.</p><p>Maintenant que nous pouvons continuellement nous former gr&acirc;ce au Net, l&rsquo;&eacute;clectisme est une tendance de fond dans la soci&eacute;t&eacute;. Nous avons d&eacute;pass&eacute; l&rsquo;&eacute;poque des sp&eacute;cialistes imbus de leur savoir. C&rsquo;est d&rsquo;autant plus n&eacute;cessaire que sans cesse de nouveaux probl&egrave;mes surgissent qu&rsquo;aucune sp&eacute;cialit&eacute; ne peut pr&eacute;tendre r&eacute;gler seule&nbsp;: les d&eacute;r&egrave;glements climatiques par exemple.</p><p>M&ecirc;me le Tour de France commence &agrave; bouger, avec l&rsquo;introduction de plus en plus fr&eacute;quente des pav&eacute;s de Paris-Roubaix lors d&rsquo;une &eacute;tape dans le Nord, et la n&eacute;cessit&eacute; pour les coureurs de choisir des montures adapt&eacute;es. &Agrave; quand des mont&eacute;es et des descentes dans les bois sur le Tour de France&nbsp;? J&rsquo;aime les sprints, mais pas suivre les &eacute;tapes qui m&egrave;nent jusqu&rsquo;&agrave; eux. Le v&eacute;lo exige plus que de l&rsquo;asphalte sous ses roues pour nous r&eacute;v&eacute;ler toutes sa magique versatilit&eacute;. Il est temps que les organisateurs de courses entrent dans notre si&egrave;cle.</p><h3>Avec quels v&eacute;los rouler&nbsp;?</h3><p>Mon go&ucirc;t pour l&rsquo;&eacute;clectisme se heurte souvent &agrave; un probl&egrave;me de budget. Si je m&rsquo;&eacute;coutais, j&rsquo;aurais dix v&eacute;los, mais quand je me suis remis &agrave; rouler avec s&eacute;rieux, j&rsquo;ai commenc&eacute; avec un seul v&eacute;lo. J&rsquo;ai choisi un <a href="https:/fr.wikipedia.org/wiki/VTT_cross-country">VTT&nbsp;XC</a> tout suspendu, XC &eacute;tant l&rsquo;abr&eacute;viation de cross-country, v&eacute;lo &agrave; l&rsquo;aise sur tous les terrains, m&ecirc;me sur l&rsquo;asphalte o&ugrave; un amateur comme moi on peut tenir le 25&nbsp;km/h de moyenne sans trop de difficult&eacute;, surtout avec des roues de 29&nbsp;pouces.</p><p>Depuis 1996, le XC est une discipline olympique, et de fait les v&eacute;los XC restent quelque peu agressifs, position plus pench&eacute;e que sur les VTT trail/all mountain plus g&eacute;n&eacute;ralistes qui, eux, disposent de fourches avec plus de d&eacute;battement, tout en &eacute;tant aussi un peu plus lourds. Le choix du v&eacute;lo reste une question de go&ucirc;t et d&eacute;pend du relief &agrave; notre disposition. Mon but n&rsquo;est pas de faire un comparatif entre tous les mod&egrave;les. Les marques sont tr&egrave;s fortes &agrave; ce petit jeu, chaque ann&eacute;e inventant de nouvelles cat&eacute;gories.</p><p>Reste que j&rsquo;ai fini par acheter un second v&eacute;lo. &Agrave; mon arriv&eacute;e en Floride, les contraintes &eacute;taient claires&nbsp;: plat pays, beaucoup de routes, pas mal de pistes cyclables, aussi de larges trottoirs adapt&eacute;s aux v&eacute;los, des chemins de terre dans les Everglades, les <em>levees</em>, enfin <a href="http:/www.markhamparktrailbuildingfund.org/">un parc VTT</a> tout &agrave; c&ocirc;t&eacute; de chez moi, un des plus fameux de Floride.</p><p><img width="250" height="187" src="../../../../images_tc/2018/12/markham-250x187.jpg" class="alignnone size-medium wp-image-50583 paysage" alt="Une de mes traces &agrave; Markham Park" decoding="async" loading="lazy" srcset="../../../../images_tc/2018/12/markham-250x187.jpg 250w, ../../../../images_tc/2018/12/markham-768x576.jpg 768w, ../../../../images_tc/2018/12/markham-1024x768.jpg 1024w, ../../../../images_tc/2018/12/markham.jpg 1722w" sizes="(max-width: 250px) 100vw, 250px"></p><p>J&rsquo;ai commenc&eacute; par &eacute;carter le parc VTT, autrement dit un circuit avec des bosses, des grimpettes et des descentes, des sauts et des sauts, le tout repli&eacute; dans un petit espace &agrave; la fa&ccedil;on d&rsquo;un intestin, avec des centaines de cyclistes qui tournent en rond et s&rsquo;entretuent. Je ne connais pas moins freeride. J&rsquo;ai abandonn&eacute; mon XC en France. Il me restait &agrave; trouver un v&eacute;lo adapt&eacute; &agrave; la route et aux chemins, c&rsquo;est ainsi que j&rsquo;ai choisi un gravel (peut-&ecirc;tre &agrave; cause de la pub tourn&eacute;e par Peter Sagan).</p><div id="iframe18" class="iframe"><iframe loading="lazy" width="560" height="315" src="https:/www.youtube.com/embed/lOiiCpzafWE" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div><p>Quelle claque&nbsp;! Avec mon gravel, j&rsquo;ai roul&eacute; sur route avec des cyclistes &eacute;quip&eacute;s de v&eacute;lo de course. Tenir le 30&nbsp;km/h de moyenne sur le plat, rien de plus facile. Faire des pointes &agrave; 40&nbsp;km/h, pas de probl&egrave;me.&nbsp;Sur l&rsquo;asphalte, d&rsquo;apr&egrave;s les &eacute;tudes, les gravel ne nous feraient pas perdre plus de 2&nbsp;% ou 3&nbsp;% de rendement, 5&nbsp;% quand le terrain s&rsquo;&eacute;l&egrave;ve (et encore tout d&eacute;pend du poids du gravel et des pneus qui l&rsquo;&eacute;quipent). Je ne fais pas de course, donc je suis pr&ecirc;t &agrave; conc&eacute;der ce petit handicap, et d&egrave;s qu&rsquo;un chemin de terre se pr&eacute;sente, je peux m&rsquo;y engager. Mon gravel est parfait pour la Floride, mais aussi pour toutes les r&eacute;gions ou des chemins interconnectent des routes, des chemins qui souvent permettent d&rsquo;&eacute;viter les grands axes jusqu&rsquo;&agrave; atteindre des zones o&ugrave; le trafic est supportable. En prime, le gravel est le v&eacute;lo parfait pour le bickepacking. Chauss&eacute;s de pneus larges, comme le superbe WTB Resolute, il peut accompagner les VTT&nbsp;XC sur bien des chemins tout en &eacute;tant plus a&eacute;rodynamique.</p><p>Les gravel deviennent si performants, si polyvalents, que sur <a href="https:/www.youtube.com/watch?v=l5iCYCj4kbM">la cha&icirc;ne GCN</a> les journalistes affirment que nous en avons termin&eacute; avec la r&egrave;gle du N+1. &Agrave; moins d&rsquo;&ecirc;tre un comp&eacute;titeur, les purs v&eacute;los de course ne pr&eacute;sentent plus gu&egrave;re d&rsquo;int&eacute;r&ecirc;t face aux gravel, surtout quand on a un esprit freerider. Un exemple. En Floride, la route des Keys jusqu&rsquo;&agrave; Key West est un <em>must do</em>. L&rsquo;US1 d&eacute;vale depuis le nord du continent am&eacute;ricain et file jusqu&rsquo;&agrave; son extr&eacute;mit&eacute; sud, sautant d&rsquo;&icirc;le en &icirc;le, empruntant des ponts de plusieurs miles au-dessus d&rsquo;une eau cobalt. Je n&rsquo;ai pas r&eacute;sist&eacute;. Ma femme m&rsquo;a d&eacute;pos&eacute; &agrave; 120&nbsp;km de Key West et je me suis &eacute;lanc&eacute;, avec l&rsquo;intention de suivre la piste cyclable partout o&ugrave; elle &eacute;tait disponible, le fameux <a href="https:/www.floridastateparks.org/parks-and-trails/florida-keys-overseas-heritage-trail">Florida Keys Overseas Heritage Trail</a>.</p><p><img width="250" height="82" src="../../../../images_tc/2018/12/keys-250x82.png" class="alignnone size-medium wp-image-50586 portrait" alt="Ma trace sur les Keys" decoding="async" loading="lazy" srcset="../../../../images_tc/2018/12/keys-250x82.png 250w, ../../../../images_tc/2018/12/keys-768x253.png 768w, ../../../../images_tc/2018/12/keys-1024x338.png 1024w, ../../../../images_tc/2018/12/keys.png 1701w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Avec un v&eacute;lo de course, je ne serais pas all&eacute; loin. Parfois du sable inonde la piste, parfois elle est d&eacute;fonc&eacute;e, parfois des racines l&rsquo;envahissent, d&rsquo;autre fois elle est ondul&eacute;e, d&rsquo;autres fois couvertes de d&eacute;bris, parfois m&eacute;talliques qui n&rsquo;auraient fait qu&rsquo;une bouch&eacute;e de pneus lisses. Parfois elle s&rsquo;arr&ecirc;te, alors il faut sauter sur un trottoir et y rouler, plut&ocirc;t que se frotter au trafic routier sur l&rsquo;US1. Parfois, je n&rsquo;ai pas eu d&rsquo;autres choix, comme sur le Seven Miles Bridge, mais rouler 120&nbsp;bornes en compagnie d&rsquo;un flot ininterrompu de voitures, ce n&rsquo;est pas mon truc. Malgr&eacute; mon trajet peu rectiligne, j&rsquo;ai tenu le 30&nbsp;km/h de moyenne. J&rsquo;aurais pu aller plus vite avec un v&eacute;lo de course, mais franchement ma vie n&rsquo;aurait pas &eacute;t&eacute; boulevers&eacute;e, si, un peu, parce que j&rsquo;aurais pris davantage de risques.</p><p>Le gravel nous permet de nous mettre &agrave; l&rsquo;&eacute;cart, il nous permet de fuir le flux principal, d&rsquo;&eacute;chapper aux routes que tout le monde prend, il nous permet d&rsquo;aller renifler des chemins et les art&egrave;res presque oubli&eacute;es, d&rsquo;envisager des traces in&eacute;dites. Mais ce n&rsquo;est pas le v&eacute;lo parfait. Sur les <em>levees</em> caillouteuses, &agrave; vive allure, l&rsquo;absence de suspension &agrave; l&rsquo;avant se fait sentir. Mes copains am&eacute;ricains sur des XC hardtail (pas de suspension &agrave; l&rsquo;arri&egrave;re) sont plus &agrave; leur affaire. J&rsquo;ai parfois mal aux &eacute;paules, mais il me suffit de ralentir pour passer en douceur.</p><p>Je dois avouer que j&rsquo;ai achet&eacute; un second v&eacute;lo, ici en Floride. Mes enfants ont voulu aller au parc VTT, puis j&rsquo;ai rencontr&eacute; des Fran&ccedil;ais qui y roulaient tous les samedis matin. J&rsquo;ai fini par craquer, j&rsquo;ai choisi un all mountain, et j&rsquo;avoue que je prends plaisir &agrave; tourner en rond, ce qui me change des longues lignes droites des <em>levees</em>. Ce VTT me sert aussi quand avec mon ami JP nous explorons les zones inconnues de la Big Cypress Preserve. J&rsquo;en arrive &agrave; la conclusion que deux v&eacute;los me suffisent pour la plupart des traces &agrave; ma port&eacute;e, exactement comme quand j&rsquo;&eacute;tais gamin. Un gravel pour la route et les chemins, un XC ou un all mountain pour les terrains plus accident&eacute;s, ces deux types de v&eacute;lo pouvant en prime &ecirc;tre &eacute;quip&eacute;s pour le bikepacking.</p><p>Il m&rsquo;arrive dans une m&ecirc;me journ&eacute;e de rouler avec le gravel puis avec le VTT ou inversement. Les diff&eacute;rences s&rsquo;imposent. L&eacute;g&egrave;ret&eacute;, c&eacute;l&eacute;rit&eacute;, r&eacute;activit&eacute;, fluidit&eacute; pour le gravel (exp&eacute;rience qui serait d&eacute;multipli&eacute;e avec un v&eacute;lo de course, mais si j&rsquo;ach&egrave;te encore un v&eacute;lo ma femme me tordra le cou). Avec le VTT, en revanche, j&rsquo;ai l&rsquo;impression que je peux passer partout, que rien ne peut m&rsquo;arr&ecirc;ter, que je suis en s&eacute;curit&eacute; (d&rsquo;o&ugrave; mon choix du VTT pour les explorations en eau trouble). Je comprends qu&rsquo;on puisse pr&eacute;f&eacute;rer une sensation &agrave; un autre, qu&rsquo;on soit tent&eacute; de n&rsquo;en cultiver qu&rsquo;une, mais je me garde de me sp&eacute;cialiser.</p><p>Quand j&rsquo;&eacute;tais ado, je ne lisais que de la science-fiction jugeant tous les autres genres litt&eacute;raires inf&eacute;rieurs. Puis j&rsquo;ai d&eacute;couvert les classiques, le nouveau roman, les polars, les essais de philo&hellip; Plus j&rsquo;ouvrais les &eacute;coutilles, plus je go&ucirc;tais &agrave; de nouveaux plaisirs. Il s&rsquo;est produit la m&ecirc;me chose avec la musique, le cin&eacute;ma et bien d&rsquo;autres domaines o&ugrave; la curiosit&eacute; se cultive, quitte &agrave; s&rsquo;arracher &agrave; sa zone de confort dans la douleur.</p><p>Il en va de m&ecirc;me avec les v&eacute;los. Je ne m&rsquo;interdis aucune trace <em>a priori</em>. Je veux au moins pouvoir essayer, m&ecirc;me si je fais demi-tour et me d&eacute;gonfle. Je ne comprends pas les cyclistes qui ne roulent que sur route, que sur les chemins, que sur les singles, qui ne font que de l&rsquo;enduro ou que de la descente. J&rsquo;aime le v&eacute;lo sous toutes ses formes (j&rsquo;aime m&ecirc;me regarder les gars faire du freestyle). Je suis un cycliste &eacute;clectique. Je suis un mec normal (<a href="https:/www.youtube.com/channel/UCb0WS3nSxDJ_FyhNR0lU1_A/featured">petit clin d&rsquo;&oelig;il &agrave; Jeff et &agrave; sa superbe cha&icirc;ne YouTube</a>).</p><h3>Quel cycliste &ecirc;tes-vous&nbsp;?</h3><p>Je publie ces pens&eacute;es sur le v&eacute;lo, sans les laisser d&eacute;canter. Il faut les prendre comme des notes, des esquisses, je les publie pour provoquer des &eacute;changes, pour favoriser la s&eacute;rendipit&eacute;. Alors deux cyclistes me parlent coup sur coup de cartographie et me donnent l&rsquo;id&eacute;e d&rsquo;un moyen de mesurer mon degr&eacute; d&rsquo;&eacute;clectisme (et pour vous de mesurer le votre).</p><p><img width="250" height="154" src="../../../../images_tc/2018/12/lioneldricot-250x154.png" class="alignnone size-medium wp-image-50587 portrait" alt="Profil cartographique de Lionel Dricot" decoding="async" loading="lazy" srcset="../../../../images_tc/2018/12/lioneldricot-250x154.png 250w, ../../../../images_tc/2018/12/lioneldricot-768x474.png 768w, ../../../../images_tc/2018/12/lioneldricot-1024x632.png 1024w, ../../../../images_tc/2018/12/lioneldricot.png 1190w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Dans <a href="https:/ploum.net/la-pedale-et-le-territoire/">La p&eacute;dale et le territoire</a>, mon ami blogueur et cycliste Lionel Dricot explique que le v&eacute;lo &eacute;tend la zone o&ugrave; nous nous sentons chez nous, la zone d&rsquo;intimit&eacute;. Il illustre son article par une carte centr&eacute;e sur sa r&eacute;sidence en Belgique, une carte qui repr&eacute;sente toutes ses sorties v&eacute;lo, une carte en forme de syst&egrave;me cardio-vasculaire, une carte que nous pouvons tous tracer &agrave; l&rsquo;aide de <a href="https:/www.stravastats.com">Stravastats</a> pour peu que nous ayons l&rsquo;habitude de stocker nos traces sur <a href="https:/www.strava.com/athletes/18278258">Strava</a>.</p><p><img width="250" height="168" src="../../../../images_tc/2018/12/Strava_Multiple_Ride_Mapper_FC-250x168.png" class="alignnone size-medium wp-image-50597 portrait" alt="Profil cartographique de Florent C" decoding="async" loading="lazy" srcset="../../../../images_tc/2018/12/Strava_Multiple_Ride_Mapper_FC-250x168.png 250w, ../../../../images_tc/2018/12/Strava_Multiple_Ride_Mapper_FC-768x515.png 768w, ../../../../images_tc/2018/12/Strava_Multiple_Ride_Mapper_FC-1024x687.png 1024w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Au m&ecirc;me moment, Florent C, un <a href="https:/fr.wikipedia.org/wiki/G%C3%A9omatique">g&eacute;omaticien</a> qui envisage une th&egrave;se sur le v&eacute;lo, m&rsquo;envoie la carte de ses p&eacute;r&eacute;grinations, trac&eacute;e cette fois avec <a href="http:/www.jonathanokeeffe.com/strava/map.php">Strava Multiple Ride Mapper</a> (et il me sugg&egrave;re d&rsquo;autres outils comme <a href="https:/heatflask.herokuapp.com">Heatflask</a> ou <a href="http:/young-tundra-9062.herokuapp.com/">Strava personal heatmap</a>). Son trac&eacute; ressemble &agrave; celui de Lionel, deux habitants des terres, deux cyclistes curieux qui ne se contentent pas de r&eacute;p&eacute;ter les m&ecirc;mes boucles, mais tressent le territoire.</p><p><img width="250" height="156" src="../../../../images_tc/2018/12/StravaMultipleRideMapper_b-250x156.jpg" class="alignnone size-medium wp-image-50592 paysage" alt="Mon profil autour de Balaruc" decoding="async" loading="lazy" srcset="../../../../images_tc/2018/12/StravaMultipleRideMapper_b-250x156.jpg 250w, ../../../../images_tc/2018/12/StravaMultipleRideMapper_b-768x480.jpg 768w, ../../../../images_tc/2018/12/StravaMultipleRideMapper_b-1024x640.jpg 1024w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="156" src="../../../../images_tc/2018/12/StravaMultipleRideMapper_M-250x156.jpg" class="alignnone size-medium wp-image-50591 paysage" alt="Mon profil dans le Lot-et-Garonne" decoding="async" loading="lazy" srcset="../../../../images_tc/2018/12/StravaMultipleRideMapper_M-250x156.jpg 250w, ../../../../images_tc/2018/12/StravaMultipleRideMapper_M-768x480.jpg 768w, ../../../../images_tc/2018/12/StravaMultipleRideMapper_M-1024x640.jpg 1024w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="156" src="../../../../images_tc/2018/12/StravaMultipleRideMapper_w-250x156.jpg" class="alignnone size-medium wp-image-50593 paysage" alt="Mon profil autour de Weston" decoding="async" loading="lazy" srcset="../../../../images_tc/2018/12/StravaMultipleRideMapper_w-250x156.jpg 250w, ../../../../images_tc/2018/12/StravaMultipleRideMapper_w-768x480.jpg 768w, ../../../../images_tc/2018/12/StravaMultipleRideMapper_w-1024x640.jpg 1024w" sizes="(max-width: 250px) 100vw, 250px"></p><p>J&rsquo;ai bien s&ucirc;r trac&eacute; mes propres cartes, autour de mes trois zones de roulage (autour de <a href="https:/fr.wikipedia.org/wiki/Balaruc-les-Bains">Balaruc les Bains</a> dans le Midi, autour de <a href="https:/fr.wikipedia.org/wiki/Salles_(Lot-et-Garonne)">Salles</a> dans le Lot-et-Garonne, autour de <a href="https:/en.wikipedia.org/wiki/Weston,_Florida">Weston</a> en Floride). Contrairement &agrave; celles de Lionel et Florent, mes cartes ne sont pas circulaires et pas centr&eacute;es sur mes bases op&eacute;rationnelles. Comme en France je roulais en VTT, je me tenais loin des routes, ce qui donnait une direction &agrave; mes explorations. En Floride, c&rsquo;est d&rsquo;un c&ocirc;t&eacute; le trafic qui contraint, de l&rsquo;autre l&rsquo;oc&eacute;an et les Everglades.</p><p>Ces trois cartes disent que je suis moins &eacute;clectique en Floride qu&rsquo;en France, et de fait que je n&rsquo;y suis pas un cycliste heureux. En Floride, la plupart des cyclistes sont capables de faire les m&ecirc;mes aller-retour sur les m&ecirc;mes digues trois fois par semaine (ou les m&ecirc;mes pistes cyclables &mdash;&nbsp;j&rsquo;ai un voisin qui fait plus de cent vingt bornes tous les matins entre 4 heures et 7 heures en tournant en rond dans Weston). La ville est gigantesque, tueuse de cyclistes, mais tout de m&ecirc;me.</p><p><img width="250" height="156" src="../../../../images_tc/2018/12/profilzoom-250x156.jpg" class="alignnone size-medium wp-image-50594 paysage" alt="Mon jardin" decoding="async" loading="lazy" srcset="../../../../images_tc/2018/12/profilzoom-250x156.jpg 250w, ../../../../images_tc/2018/12/profilzoom-768x480.jpg 768w, ../../../../images_tc/2018/12/profilzoom-1024x640.jpg 1024w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Quand je zoome sur mon terrain de jeu pr&eacute;f&eacute;r&eacute; dans le Midi, j&rsquo;y d&eacute;couvre le signe de mon &eacute;clectisme, dans une sorte de volont&eacute; d&rsquo;exhaustivit&eacute;, une tentation d&rsquo;emprunter tous les chemins, quitte &agrave; me hasarder &agrave; travers des broussailles et &agrave; porter le v&eacute;lo. L&rsquo;image parle d&rsquo;elle-m&ecirc;me. Cette intimit&eacute; avec le territoire ne s&rsquo;atteint que par l&rsquo;&eacute;clectisme. Il est une source de joie. Et quand il ne peut s&rsquo;exprimer, j&rsquo;en &eacute;prouve une profonde frustration qui m&rsquo;incite &agrave; imaginer des aventures au long cours.</p><p><img width="250" height="154" src="../../../../images_tc/2018/12/stravastats-250x154.jpg" class="alignnone size-medium wp-image-50601 paysage" alt="Une des cartes du lab Strava" decoding="async" loading="lazy" srcset="../../../../images_tc/2018/12/stravastats-250x154.jpg 250w, ../../../../images_tc/2018/12/stravastats-768x474.jpg 768w, ../../../../images_tc/2018/12/stravastats-1024x632.jpg 1024w, ../../../../images_tc/2018/12/stravastats.jpg 1654w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Alors je me prends &agrave; r&ecirc;ver devant la cartographie de <a href="https:/www.strava.com/heatmap#3.81/6.52877/49.65982/hot/all">toutes les activit&eacute;s compil&eacute;es par Strava</a>. Cette carte est vertigineuse. Elle nous dit o&ugrave; les gens font du sport, elle nous dit aussi pr&eacute;cis&eacute;ment o&ugrave; ils roulent, courent, nagent. En zoomant, on peut explorer les endroits que nous croyons conna&icirc;tre pour y d&eacute;couvrir des traces dont nous ignorons tout. Impossible pour moi de faire taire ma curiosit&eacute;.</p><p><em>PS : Si un psy &eacute;tablissait les profils psy de nous autres cyclistes &agrave; l&rsquo;aide de ces cartes, il pourrait &eacute;tudier quelques traits de la nature humaine comme la propension ou non &agrave; l&rsquo;exploration et &agrave; l&rsquo;&eacute;clectisme.</em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share50579"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Le+cycliste+%C3%A9clectique&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2018%2F12%2F26%2Fle-cycliste-eclectique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2018%2F12%2F26%2Fle-cycliste-eclectique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2018%2F12%2F26%2Fle-cycliste-eclectique%2F&amp;title=Le+cycliste+%C3%A9clectique" target="_blank"></a></div></div></div></div><h4><a href="../../../../2018/12/21/livre-il-ny-a-que-le-velo-dans-la-vie/index.html">&lt; </a><a href="../../../../tag/borntobike/index.html">Born to Bike 5</a> ● <span itemprop="datePublished" content="2018-12-26T14:48:00" title="Publié à 14:48"> <a href="../../../../2018/12/index.html">26 décembre</a> <a href="../../../../2018/index.html">2018</a></span><a href="../../../../2019/01/31/pret-pour-le-bikepacking/index.html"> &gt;</a></h4></body></html>