<article id="post-20774" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-12-05T09:50:28+02:00"/><meta itemprop="dateModified" content="2011-03-26T07:26:51+02:00"/><meta itemprop="url" content="/2010/12/05/les-reseaux-sociaux-ne-servent-a-rien/" /><div class="poster maxContainerWidth"><img width="645" height="681" src="https://tcrouzet.com/images_tc/2010/12/wikio.png" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/12/wikio.png 645w, https://tcrouzet.com/images_tc/2010/12/wikio-250x264.png 250w" sizes="(max-width: 645px) 100vw, 645px" /><div class="poster-title"><h1 itemprop="headline" id="title20774">Les réseaux sociaux ne servent à rien</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/12/04/blogosphere-liberte/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 117</a> ● <span itemprop="datePublished" content="2010-12-05T09:50:00" title="Publié à 9:50"> <a href="../../../../2010/12">5 décembre</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/12/08/wikileaks-nous-apprend-que-les-entrepreneurs-sont-imposteurs/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share20774"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+r%C3%A9seaux+sociaux+ne+servent+%C3%A0+rien&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F12%2F05%2Fles-reseaux-sociaux-ne-servent-a-rien%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F12%2F05%2Fles-reseaux-sociaux-ne-servent-a-rien%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F12%2F05%2Fles-reseaux-sociaux-ne-servent-a-rien%2F&amp;title=Les+r%C3%A9seaux+sociaux+ne+servent+%C3%A0+rien" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/12/05/les-reseaux-sociaux-ne-servent-a-rien/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/12/05/les-reseaux-sociaux-ne-servent-a-rien/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-20774"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Hier soir autour de 21 heures, j&rsquo;&eacute;tais en une de <a href="http://www.wikio.fr">Wikio</a> pour <a href="../../../../2010/12/03/dictature-de-la-transparence/index.html">mon billet sur Wikileaks</a>. Qu&rsquo;est-ce que &ccedil;a signifiait&nbsp;? Que j&rsquo;&eacute;tais tr&egrave;s lu &agrave; ce moment&nbsp;? Immens&eacute;ment populaire sur le Net&nbsp;? Non.<span id="more-20774"></span></p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2010/12/wikio.png"><img width="250" height="264" src="https://tcrouzet.com/images_tc/2010/12/wikio-250x264.png" class="alignnone size-large wp-image-20775 portrait" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/12/wikio-250x264.png 250w, https://tcrouzet.com/images_tc/2010/12/wikio.png 645w" sizes="(max-width: 250px) 100vw, 250px"></a></div>
<p>Par chance pour l&rsquo;explication qui va suivre, devant moi dans le classement il y avait <a href="http://www.rue89.com/2010/12/03/wikileaks-reveler-un-secret-est-desormais-interdit-en-france-179010">un billet de Rue89</a>. Comme toujours, en pied de page, le nombre de visites &eacute;tait indiqu&eacute;&nbsp;: 25&nbsp;306. Au m&ecirc;me instant, mon billet totalisait 509 visites (<a href="../../../../top/index.html">je joue aussi la transparence sur mes stats</a>).</p>
<p>Pour ma part, j&rsquo;utilise les statistiques Google Analytics bien plus s&eacute;v&egrave;res que la plupart des compteurs de statistiques int&eacute;gr&eacute;s aux CMS comme celui de Rue89. Mais m&ecirc;me si je divisais le score de Rue89 par deux, je serais encore ridicule.</p>
<p>L&rsquo;article de Rue89 totalisait selon Wikio 106 tweets contre 59 pour le mien. Le score Wikio de Rue89 &eacute;tait de 158, le mien de 129. Si l&rsquo;influence des r&eacute;seaux sociaux &eacute;tait lin&eacute;aire, Rue89 aurait d&ucirc; afficher au mieux son article deux fois plus que le mien, pas 25 fois plus.</p>
<p>En totalisant les retweets et les like facebook, mon billet avait re&ccedil;u 100 recommandations. Si je suis tr&egrave;s g&eacute;n&eacute;reux, chaque recommandation m&rsquo;avait alors amen&eacute; 5 visites. Je peux comparer avec un autre article tr&egrave;s populaire chez moi, <a href="../../../../2010/09/16/les-community-managers-sont-des-putes/index.html">mon attaque contre les community managers</a>&nbsp;: 588 recommandations pour 9&nbsp;868 visites, soit un apport max de 16 visites par recommandations.</p>
<p>(Plus la date de parution d&rsquo;un billet s&rsquo;&eacute;loigne, plus un trafic naturel s&rsquo;installe et moins l&rsquo;effet booster des recommandations importe. Mon estimation de 16 visites par recommandation est donc tr&egrave;s largement exag&eacute;r&eacute;e.)</p>
<p>&Agrave; partir de ces chiffres, j&rsquo;ai tendance &agrave; conclure que le b&eacute;n&eacute;fice des recommandations augmente lin&eacute;airement. Il y a peut-&ecirc;tre un exposant qui traine mais il n&rsquo;est sans doute pas gigantesque.</p>
<p>Que montrent ces calculs approximatifs&nbsp;? Que sur les 25&nbsp;000 affichages de Rue89, un faible pourcentage provient des r&eacute;seaux sociaux et des liens de la blogosph&egrave;re. Rue89 poss&egrave;de un trafic natif. Rue89 a des lecteurs fid&egrave;les en grand nombre. Rue89 est beaucoup plus influent que moi tant bien m&ecirc;me mes articles seraient aussi link&eacute;s et recommand&eacute;s dans les r&eacute;seaux sociaux. Rue89 a &eacute;t&eacute; adoub&eacute; par les grands m&eacute;dias. C&rsquo;est sur ce terrain qu&rsquo;ils ont gagn&eacute; leur influence. Par les vieilles routes. </p>
<p>Conclusion&nbsp;: tous les classements d&rsquo;influence qui ne prennent pas en compte les statistiques trafics ne mesurent rien du tout, sinon le bruit produit dans un microcosme de geeks. Comme aucun classement n&rsquo;int&egrave;gre les statistiques, vu qu&rsquo;elles ne sont pas publiques le plus souvent, tous les classements sont bons &agrave; jeter.</p>
<p>Quelle conclusion pour ma pomme&nbsp;? En tant que blogueur, je ne peux pas vivre sans les r&eacute;seaux sociaux mais j&rsquo;estime qu&rsquo;ils influencent peu la circulation globale de l&rsquo;information. &Agrave; l&rsquo;&eacute;chelle plan&eacute;taire, elle d&eacute;pend encore de l&rsquo;audience des grands m&eacute;dias. C&rsquo;est eux qui font l&rsquo;actualit&eacute;. Les r&eacute;seaux sociaux ont peu, voire pas, d&rsquo;influence.</p>
<p>Avec eux et avec les liens blogosph&eacute;riques, le plus souvent, nous ne tra&ccedil;ons que des sentiers de montagnes, presque jamais des autoroutes. J&rsquo;ai souvent vant&eacute; la puissance des liens faibles. J&rsquo;ai souvent dit que ce qui comptait c&rsquo;&eacute;tait l&rsquo;existence des sentiers pour qu&rsquo;un jour ils puissent se r&eacute;veiller. Je n&rsquo;ai pas chang&eacute; d&rsquo;avis. Le potentiel est l&agrave;. Mais il ne s&rsquo;exprime pratiquement jamais. Mon influence est donc la plupart du temps totalement nulle. Il en va de m&ecirc;me pour tous ceux qui n&rsquo;ont pas une audience cons&eacute;quente.</p>
<p>Les classements d&rsquo;influence mesurent notre influence hypoth&eacute;tique au cas o&ugrave;, un cas qui ne se produira peut-&ecirc;tre jamais. Mon influence sur les r&eacute;seaux sociaux est disproportionn&eacute;e par rapport &agrave; mon audience (de l&rsquo;ordre de 800 visiteurs uniques par jour).</p>
<p>Tout peut changer en cas de catastrophe. Si les gouvernements s&rsquo;attaquaient &agrave; Internet, ils commenceraient par censurer les gros sites et le r&eacute;seau faible que nous tressons se r&eacute;veillerait et deviendrait dominant. <a href="../../../../2010/12/04/blogosphere-liberte/index.html">Nous b&acirc;tissons une architecture de crise.</a> Nous deviendrons d&rsquo;autant plus influents que le monde s&rsquo;enfoncera dans le chaos. Nous nous pr&eacute;parons &agrave; r&eacute;sister. Nous sommes une esp&egrave;ce de s&eacute;curit&eacute; sociale plan&eacute;taire. Une force dormante.</p>
<p>Nuance toutefois. Un grand nombre de sites influents arrachent leur influence souterraine sans faire preuve de beaucoup d&rsquo;inventivit&eacute; ou de conscience politique. Plus on dit de conneries, plus on surfe sur l&rsquo;actualit&eacute; rab&acirc;ch&eacute;e par les m&eacute;dias dominants, plus on a de chance d&rsquo;&ecirc;tre en haut des classements d&rsquo;influence. Autre astuce&nbsp;: s&rsquo;engager en politique, de pr&eacute;f&eacute;rence avec un parti bien en vue, et r&eacute;cup&eacute;rer tous les liens et toutes les recommandations des b&eacute;ni-oui-oui. Les classements ne mesurent souvent que notre propension au mim&eacute;tisme le plus vil. N&rsquo;emp&ecirc;che, ensemble, nous ouvrons des pistes dans la brousse.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share20774"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+r%C3%A9seaux+sociaux+ne+servent+%C3%A0+rien&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F12%2F05%2Fles-reseaux-sociaux-ne-servent-a-rien%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F12%2F05%2Fles-reseaux-sociaux-ne-servent-a-rien%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F12%2F05%2Fles-reseaux-sociaux-ne-servent-a-rien%2F&amp;title=Les+r%C3%A9seaux+sociaux+ne+servent+%C3%A0+rien" target="_blank"></a></div></div></div></div></div></article>