<article id="post-64367" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Carnets"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2022-10-01T18:36:16+02:00"/><meta itemprop="dateModified" content="2022-10-06T20:58:14+02:00"/><meta itemprop="url" content="/2022/10/01/carnet-de-route-septembre-2022/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2022/10/IMG_9313-768x576.jpeg" class="poster-img poster-img-full" alt="19 septembre" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/10/IMG_9313-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/10/IMG_9313-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/10/IMG_9313-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/10/IMG_9313.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">19 septembre</div><div class="poster-title"><h1 itemprop="headline" id="title64367">Septembre 2022</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2022/09/02/carnet-de-route-aout-2022/index.html" class="prev">&lt; </a><a href="../../../../tag/carnet-de-route">Carnets 86</a> ● <span itemprop="datePublished" content="2022-10-01T18:36:00" title="Publié à 18:36"> <a href="../../../../2022/10">1 octobre</a> <a href="../../../../2022/index.html">2022</a></span><a href="../../../../2022/11/01/carnet-de-route-octobre-2022/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share64367"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Septembre+2022&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F10%2F01%2Fcarnet-de-route-septembre-2022%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2022%2F10%2F01%2Fcarnet-de-route-septembre-2022%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F10%2F01%2Fcarnet-de-route-septembre-2022%2F&amp;title=Septembre+2022" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2022/10/01/carnet-de-route-septembre-2022/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2022/10/01/carnet-de-route-septembre-2022/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/carnet-de-route/index.html">Carnets</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-64367"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><h3>Jeudi 1, Paris</h3>
<p>Matin&eacute;e &agrave; optimiser la CSS de mon blog, &agrave; la rendre plus adaptable, plus ind&eacute;pendante des appareils, tout en minimisant le code, tout cela parce qu&rsquo;hier j&rsquo;ai d&eacute;couvert <a href="https://www.smashingmagazine.com/2020/07/css-techniques-legibility/">une astuce qui simplifie la vie</a>. Petit atelier  de m&eacute;canique avant de marcher jusqu&rsquo;au Quartier latin, de m&rsquo;asseoir en terrasse de L&rsquo;&Eacute;critoire, place de La Sorbonne o&ugrave; je reviens de temps autres en p&egrave;lerinage.<span id="more-64367"></span></p>
<p>J&rsquo;ai la t&ecirc;te vide, une oreille t&eacute;l&eacute;pathique tendue vers Tim, d&rsquo;autres neurones qui compilent encore ma CSS, et Paris n&rsquo;est qu&rsquo;un arri&egrave;re-plan familier, avec des gens qui s&rsquo;y donnent en spectacle, sans que je les trouve tr&egrave;s int&eacute;ressants. J&rsquo;y vois surtout des caricatures, c&rsquo;&eacute;tait flagrant hier dans le seizi&egrave;me, puis sur les quais, plus discrets cet apr&egrave;s-midi.</p>
<p>Je n&rsquo;ai plus de jambes, &eacute;puis&eacute; comme si moi-m&ecirc;me j&rsquo;entrais en pr&eacute;pa, j&rsquo;exp&eacute;rimente de nouvelles sensations de parentalit&eacute;, la n&eacute;cessit&eacute; de la confiance absolue, tout en restant disponible, bienveillant, supportant. Je n&rsquo;en finirai jamais d&rsquo;apprendre. Alors je m&rsquo;assois sur les quais de l&rsquo;&icirc;le Saint-Louis, parmi les jeunes qui picolent.</p>
<p>Je venais dans l&rsquo;attente du merveilleux dans ces lieux o&ugrave; jamais il ne se passait rien, sinon l&rsquo;attendu, et aujourd&rsquo;hui je n&rsquo;y suis que pour la lumi&egrave;re du couchant, refl&eacute;t&eacute;e sur l&rsquo;eau par les fa&ccedil;ades blanches. Hier, il y avait une belle &eacute;nergie sur les quais c&ocirc;t&eacute; tour Eiffel, ici &ccedil;a pue la vinasse.</p>
<p>J&rsquo;aimais Paris pour ses potentialit&eacute;s, quand je sentais que ma vie pouvait basculer &agrave; tout instant. Je n&rsquo;ai plus besoin de ce pouvoir de la ville, elle n&rsquo;est plus une machine &agrave; imaginaire, remplac&eacute;e depuis d&eacute;j&agrave; longtemps par la nature et par internet. Alors je d&eacute;ambule par nostalgie, &agrave; la recherche d&rsquo;un tr&eacute;sor perdu. Je ne suis pas s&ucirc;r que cette attitude soit d&eacute;finitive, mais pour l&rsquo;instant Paris m&rsquo;est devenu une ville utilitaire. Il faudrait que je la vive &agrave; v&eacute;lo pour me la r&eacute;approprier d&rsquo;une autre mani&egrave;re.</p>
<h3>Vendredi 2, Paris</h3>
<p>Si j&rsquo;&eacute;cris &laquo;&nbsp;arbre&nbsp;&raquo;, vous voyez tr&egrave;s probablement un tronc, des branches, des feuilles &eacute;ventuellement, sans doute vertes, voire rouge automne. C&rsquo;est tout de m&ecirc;me extraordinaire ce pouvoir que j&rsquo;ai de vous mettre des images dans la t&ecirc;te. Mais quel arbre exactement appara&icirc;t&nbsp;? Je n&rsquo;en sais rien. Si j&rsquo;&eacute;cris &laquo;&nbsp;un pin parasol&nbsp;&raquo;, vous verrez un tronc rugueux surmont&eacute; d&rsquo;une boule verte. Mais ce pin sera-t-il droit et fier, pench&eacute; et noueux&nbsp;? Encore une fois, je n&rsquo;en sais rien. En revanche, si je commence &agrave; donner trop de d&eacute;tails &agrave; son sujet, les mots ajout&eacute;s aux mots finiront par ne plus rien ajouter &agrave; l&rsquo;image mentale, qui peu &agrave; peu se brouillera dans une pur&eacute;e trouble. L&rsquo;art de peindre avec les mots implique de rester en retrait du brouillard, avec toujours le risque d&rsquo;&ecirc;tre incompris, parce que si vous &ecirc;tes m&eacute;canicien le mot &laquo;&nbsp;arbre&nbsp;&raquo; d&eacute;signe un &laquo;&nbsp;arbre &agrave; cames&nbsp;&raquo;.</p>
<hr><p>Une phrase de Baudelaire, lue quelque part, entendue quelque part, me donne parfois envie de revenir aux <em>Fleurs du mal</em>, et je reste sur ma faim, vite fatigu&eacute; par la r&eacute;p&eacute;titivit&eacute; maladive de la prosodie. Chant IV par exemple, une accumulation de &laquo;&nbsp;comme&nbsp;&raquo; jet&eacute;s par-dessus bord avec n&eacute;gligence. Je ne suis pas &eacute;cras&eacute; par le g&eacute;nie. Je l&rsquo;avoue sans honte.</p>
<hr><p>Je ne prends conscience qu&rsquo;il y a une montgolfi&egrave;re sur les deux derni&egrave;res photos de mon carnet d&rsquo;ao&ucirc;t, bien que prises &agrave; 500&nbsp;km l&rsquo;une de l&rsquo;autre.</p>
<hr><p>Les v&eacute;los sont partout dans Paris, une invasion, avec des cyclistes qui foncent les yeux ferm&eacute;s, qu&rsquo;importe, j&rsquo;ai envie de rouler avec eux, d&eacute;couvrir la ville sous une nouvelle perspective. D&rsquo;un autre c&ocirc;t&eacute;, ce s&eacute;jour est l&rsquo;occasion de marcher durant des heures, j&rsquo;en ai perdu l&rsquo;habitude, et ma hanche me le crie douloureusement.</p>
<h3>Samedi 3, Paris</h3>
<p>De grandes promenades avec Tim dans Paris. M&ecirc;me s&rsquo;il est d&eacute;j&agrave; souvent venu avec nous, cette fois c&rsquo;est pour de bon, c&rsquo;est &agrave; lui &agrave; s&rsquo;approprier la ville, alors il me bombarde de questions.</p>
<h3>Dimanche 4, Paris</h3>
<p>Avoir des enfants est une exp&eacute;rience totale, inimaginable a priori. Je suis tout tendu vers Tim, vers ses difficult&eacute;s, ses &eacute;preuves &agrave; venir, ses angoisses et craintes. &Ecirc;tre jet&eacute; &agrave; 17 ans hors de chez soi, c&rsquo;est devoir tout apprendre en quelques jours de la vie adulte. La libert&eacute; se paye d&rsquo;une forme de solitude.</p>
<hr><p>Baudelaire, c&rsquo;est trop de sonorit&eacute;s fortes, trop de cris qui se recouvrent. La po&eacute;sie a sur moi un effet de saturation. Sa d&eacute;bauche de moyens me donne envie de la tenir &agrave; bout de bras pour en calmer l&rsquo;ardeur. Je pr&eacute;f&egrave;re la prose ronronnante avec de rares joyaux qui brillent de page en page, parcimonieux, mais par contraste plus saisissants. Le po&egrave;te cherche l&rsquo;effet &agrave; tous les coups, c&rsquo;est un tireur d&rsquo;&eacute;lite, alors que le prosateur, surtout de mon esp&egrave;ce, cueille les fruits qui se pr&eacute;sentent par hasard, et m&ecirc;me les regarde avec suspicion, pour les &eacute;carter d&egrave;s qu&rsquo;ils sont trop voyants.</p>
<p>La prose chante en vagues amples, en une houle ronde et irr&eacute;guli&egrave;re, o&ugrave; parfois pointe une gerbe d&rsquo;&eacute;cume, qui retombe et dont l&rsquo;&eacute;cho porte de loin en loin, alors que la po&eacute;sie &eacute;clabousse, se jette entre les rochers depuis le haut de la falaise, virevolte et &eacute;puise le lecteur, &agrave; moins qu&rsquo;il ne soit sensible &agrave; quelques mantras dont la rythmique gu&eacute;ri son cerveau. Moi, je souffre. Chaque note m&rsquo;assaille. Je lis Baudelaire et suis incapable d&rsquo;en arracher une phrase qui r&eacute;sonne. Il me donne envie de lire Gracq qui l&rsquo;admirait, avec qui je plonge dans la lumi&egrave;re chaude et r&eacute;confortante.</p>
<p>Mais <em>Les Fleurs du mal</em> n&rsquo;est-ce pas justement cette souffrance que je ressens&nbsp;? J&rsquo;entre dans un jardin o&ugrave; tout me fait souffrir, o&ugrave; chant apr&egrave;s chant je saigne, parce que chaque pas est une &eacute;preuve sonore et signifiante, une cacophonie vulgaire, pompier, mani&eacute;r&eacute;e, avec des r&eacute;f&eacute;rences st&eacute;riles &agrave; la mythologie.</p>
<p>Nous sommes incapables de tous appr&eacute;cier les m&ecirc;mes chefs-d&rsquo;&oelig;uvre. L&rsquo;enseignement esth&eacute;tique universaliste est dangereux parce qu&rsquo;il voudrait nous faire partager les m&ecirc;mes plaisirs. La beaut&eacute; est relative &agrave; une culture, et dans cette culture &agrave; l&rsquo;histoire de chacun. Aussi peut-&ecirc;tre &agrave; quelques dispositions ou indispositions inn&eacute;es, qui nous &eacute;loignent des uns et nous rapprochent des autres.</p>
<p>Le champ des exp&eacute;rimentables est si vaste qu&rsquo;il est m&ecirc;me impossible de le traverser en ligne droite. Pourtant l&rsquo;enseignement du fran&ccedil;ais voudrait nous le faire arpenter m&egrave;tre carr&eacute; par m&egrave;tre carr&eacute;. Au lieu d&rsquo;enseigner la curiosit&eacute;, la recherche des perles qui nous parlent, et de s&rsquo;interroger sur pourquoi elles nous parlent, on impose aux &eacute;l&egrave;ves d&rsquo;aimer ce qu&rsquo;ils n&rsquo;aimeront jamais, et on les d&eacute;go&ucirc;te de l&rsquo;amour en g&eacute;n&eacute;ral. Je suis une victime de ce processus. Je suis sorti de l&rsquo;enseignement litt&eacute;raire d&eacute;truit, avec la certitude que ce monde n&rsquo;&eacute;tait pas pour moi, et depuis je bataille sur ses marges.</p>
<div id="image1" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/10/IMG_9138-250x188.jpeg" class="alignnone size-full wp-image-64368 paysage" alt="De ma fen&ecirc;tre" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/10/IMG_9138-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/10/IMG_9138-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/10/IMG_9138-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/10/IMG_9138.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">De ma fen&ecirc;tre</div></div>
<div id="image2" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/10/IMG_9153-250x188.jpeg" class="alignnone size-full wp-image-64369 paysage" alt="De l'&icirc;le aux Cygnes" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/10/IMG_9153-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/10/IMG_9153-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/10/IMG_9153-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/10/IMG_9153.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">De l'&icirc;le aux Cygnes</div></div>
<h3>Lundi 5, Paris</h3>
<p>Je saute sur Rimbaud, plus a&eacute;rien que Baudelaire, mais qui comme lui parle du monde lointain, avec les m&ecirc;mes lieux communs, puisque l&rsquo;un et l&rsquo;autre n&rsquo;ont pas encore explor&eacute; le monde quand ils &eacute;crivent leurs textes majeurs. On dirait qu&rsquo;ils ont vu le monde alors qu&rsquo;ils n&rsquo;ont fait que le lire.</p>
<hr><p>Mal au ventre, tristesse de la s&eacute;paration, ralentissement du temps jusqu&rsquo;&agrave; son arr&ecirc;t douloureux, qui brise le corps dans une &eacute;ternit&eacute; vide. R&eacute;sum&eacute; des mots/maux de Tim qui rebondissent sur moi et me placent en stase, &agrave; attendre un signal, un signe positif. De la n&eacute;cessit&eacute; de grandir, sans oublier de rester enfant en m&ecirc;me temps, toujours.</p>
<hr><p>Nous ne sommes pas rentr&eacute;s &agrave; la maison que nous d&eacute;cidons qu&rsquo;un de nous deux doit retourner &agrave; Paris pour soutenir Tim. Isa repartira demain, puis dans deux semaines je prendrai sa place.</p>
<h3>Mardi 6, Balaruc</h3>
<p>Statistiques de mon blog&nbsp;: presque deux fois plus de lecteurs sur t&eacute;l&eacute;phone que sur ordinateurs. Les temps changent.</p>
<h3>Jeudi 8, Balaruc</h3>
<div id="image3" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/10/IMG_9161-250x188.jpeg" class="alignnone size-full wp-image-64370 paysage" alt="La terrasse" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/10/IMG_9161-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/10/IMG_9161-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/10/IMG_9161-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/10/IMG_9161.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">La terrasse</div></div>
<h3>Vendredi 9 , Balaruc</h3>
<p>Je termine une sixi&egrave;me nouvelle, mais hors de la s&eacute;rie principale, m&ecirc;me si elle en adopte la tonalit&eacute; narrative et la m&eacute;canique. Je termine aussi de relooker la page d&rsquo;accueil de mon blog pour me contenter d&rsquo;y dire ce que je fais et quels sont mes derniers textes. Pas d&rsquo;image, juste une invitation &agrave; l&rsquo;exploration. Un pas de plus vers la sobri&eacute;t&eacute;. Plus je vieillis, plus je rejette l&rsquo;ostentatoire.</p>
<div id="image4" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/10/IMG_9169-250x188.jpeg" class="alignnone size-full wp-image-64371 paysage" alt="&Ccedil;a repousse" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/10/IMG_9169-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/10/IMG_9169-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/10/IMG_9169-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/10/IMG_9169.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">&Ccedil;a repousse</div></div>
<h3>Samedi 10 , Balaruc</h3>
<p>Matisse&nbsp;: &laquo;&nbsp;La r&eacute;tine se fatigue des m&ecirc;mes moyens. Elle demande des surprises.&nbsp;&raquo; Ce qui est vrai en peinture l&rsquo;est-il en litt&eacute;rature&nbsp;? Peut-&ecirc;tre pas puisque la plupart des livres publi&eacute;s, surtout ceux tr&egrave;s lus, usent et abusent des m&ecirc;mes moyens. Les lecteurs donneraient-ils tort &agrave; Matisse&nbsp;? Ils cherchent avant tout le confort dans les livres, un endroit douillet o&ugrave; se r&eacute;fugier et se couper du monde. Ils n&rsquo;attendent pas des surprises, mais d&rsquo;&ecirc;tre plong&eacute;s dans un environnement familier. Je lisais ce matin <a href="https://lescrinsdubarde.net/one-minute-la-communion-des-analystes/">une critique</a> de <em>One Minute</em> o&ugrave; la lectrice disait attendre des chapitres normaux apr&egrave;s les premi&egrave;res minutes. Mon &laquo;&nbsp;moyen diff&eacute;rent&nbsp;&raquo; la d&eacute;stabilisait et l&rsquo;arrachait &agrave; sa zone de confort, et donc probablement &agrave; la raison qui la pousse &agrave; lire. Je dis &ccedil;a et je m&rsquo;en fiche. Quand un moyen me fatigue, j&rsquo;en change, et peu importe ce que pense le lecteur.</p>
<hr><p>Matisse diff&eacute;rencie les artistes r&eacute;alistes, qui peuvent &oelig;uvrer partout, des imaginatifs, qui ne peuvent &oelig;uvrer que sur le sol o&ugrave; ils sont n&eacute;s. Je doute de cette bipartition, mais j&rsquo;ai d&eacute;couvert en Floride que j&rsquo;&eacute;tais un artiste de la terre nourrici&egrave;re, et plus encore de l&rsquo;&eacute;tang lumineux. N&eacute;anmoins, je me suis toujours consid&eacute;r&eacute; comme un r&eacute;aliste, et &eacute;trangement je m&rsquo;&eacute;loigne de plus en plus du r&eacute;alisme, avec le second livre sur mon p&egrave;re, avec ma s&eacute;rie de nouvelles. J&rsquo;ai besoin d&rsquo;&ecirc;tre ancr&eacute; physiquement pour m&rsquo;&eacute;chapper mentalement. Une fa&ccedil;on de me sentir en s&eacute;curit&eacute; pour oser l&rsquo;aventure. Cette &eacute;volution explique pourquoi Paris m&rsquo;inspire moins qu&rsquo;avant&nbsp;: d&eacute;sormais, je creuse un espace int&eacute;rieur, plut&ocirc;t que transcrire ce que je vois et entends.</p>
<hr><p>Je m&rsquo;en vais faire un petit tour &agrave; v&eacute;lo, parce que la lumi&egrave;re de septembre est sublime. Je ne suis pas sorti de chez moi qu&rsquo;un automobiliste acc&eacute;l&egrave;re pour m&rsquo;emp&ecirc;cher de traverser la route par la piste cyclable. Quand je lui lance qu&rsquo;il pourrait s&rsquo;arr&ecirc;ter, il se met &agrave; hurler dans sa voiture, comme s&rsquo;il n&rsquo;attendait qu&rsquo;une chose&nbsp;: exploser. Je constate souvent ce ph&eacute;nom&egrave;ne chez les automobilistes, des hommes en g&eacute;n&eacute;ral, mais aussi des femmes. Je n&rsquo;arrive pas &agrave; savoir si leur exasp&eacute;ration est un &eacute;tat normal, un &eacute;tat de soci&eacute;t&eacute;, ou un d&eacute;s&eacute;quilibre passager provoqu&eacute; par la voiture.</p>
<p>Ce comportement m&rsquo;inqui&egrave;te de plus en plus. En mer, les voiliers ont la priorit&eacute; sur les bateaux &agrave; moteur. Celui qui a la plus grande man&oelig;uvrabilit&eacute; doit s&rsquo;&eacute;carter. Sur la route, c&rsquo;est le contraire. Les automobilistes peuvent freiner et acc&eacute;l&eacute;rer sans effort, mais ils refusent de ralentir pour laisser passer les cyclistes, ce qui dans tous les cas ne leur fait m&ecirc;me pas perdre une seconde, puisque quelques secondes plus tard ils sont &agrave; nouveau le nez dans le cul d&rsquo;une autre voiture. Leur agressivit&eacute; vient-elle de leur frustration d&rsquo;&ecirc;tre enferm&eacute;s dans leur camisole m&eacute;tallique alors que nous profitons du grand air&nbsp;?</p>
<h3>Dimanche 11 , Balaruc</h3>
<p><a href="https://bigthink.com/high-culture/most-modern-movies-suck/">Article int&eacute;ressant</a> sur pourquoi la plupart des films contemporains sont m&eacute;diocres. <a href="https://www.youtube.com/user/Nerdwriter1">Evan Puschak</a>, un youtuber essayiste, d&eacute;clare&nbsp;: &laquo;&nbsp;When passable movies observe human experience, they observe it not through the lens of human experience, they observe it not through the lens of real life, but through the lens of other movies.&nbsp;&raquo; Je pense la m&ecirc;me chose des livres parce que moi-m&ecirc;me j&rsquo;ai longtemps regard&eacute; la litt&eacute;rature &agrave; travers la litt&eacute;rature plut&ocirc;t que regarder le monde avec mes propres yeux.</p>
<p>Je n&rsquo;ai r&eacute;ussi &agrave; oublier la litt&eacute;rature que gr&acirc;ce au blog, parce que j&rsquo;avais trop &agrave; dire pour me pr&eacute;occuper de comment le dire. Avoir &eacute;tudi&eacute; la litt&eacute;rature comptait dans ma fa&ccedil;on de dire, dans mon style, mais j&rsquo;avais plus important &agrave; faire. Un artiste doit sans doute passer sa jeunesse &agrave; &eacute;tudier les autres artistes, puis il doit leur tourner le dos pour s&rsquo;&eacute;tudier lui-m&ecirc;me et le monde. Impossible de programmer cette bascule, et de d&eacute;finir un &acirc;ge autour duquel elle doit se produire. Pour moi, tout a chang&eacute; en 2005 quand j&rsquo;ai attaqu&eacute; <em>Le Peuple des connecteurs</em> et que Tim naissait, et donc me ramenait &agrave; la vie concr&egrave;te et me sauvait de l&rsquo;art pour l&rsquo;art.</p>
<hr><p>Temps sublime de septembre. Je rejoins &Eacute;mile et ses amis et leurs parents &agrave; la plage. Rendez-vous rituel de rentr&eacute;e. Je me baigne longuement dans un translucide d&rsquo;une beaut&eacute; saisissante. Impression de d&eacute;couvrir la mer pour la premi&egrave;re fois. Aussi la silhouette de S&egrave;te, parce je me baigne rarement aux trois digues, ce qui suffit &agrave; bousculer ma perspective, alors m&ecirc;me que je passe par l&agrave; avec mon v&eacute;lo une ou deux fois par semaine. Autre chose joue, en plus de la lumi&egrave;re de septembre, de la perspective, c&rsquo;est mon &eacute;tat d&rsquo;esprit, ma tension vers Paris et Tim. Je suis en mode &eacute;coute.</p>
<h3>Lundi 12 , Balaruc</h3>
<p>Je me casse la t&ecirc;te pour organiser nos photos, sorte d&rsquo;h&eacute;ritage, de m&eacute;moire familiale, et aussi technologique, les photos num&eacute;riques des ann&eacute;es 2000 si peu d&eacute;taill&eacute;es, mais sans un classement &agrave; quoi bon continuer de photographier sinon pour publier tout de suite. J&rsquo;ai h&eacute;sit&eacute; entre Lightroom et Photos d&rsquo;Apple, j&rsquo;en reste &agrave; Photos, qui me convient, mais qui n&rsquo;est r&eacute;ellement utilisable pour les grosses biblioth&egrave;ques qu&rsquo;en conjonction avec PowerPhotos. Coup de blues quand je remonte dans le temps. Vois les enfants b&eacute;b&eacute;s, mon p&egrave;re vivant, nous jeunes. Je ne sais pas si &ccedil;a fait sens ce travail sur la trace. Et puis, ce journal est-il autre chose&nbsp;? Je tente d&rsquo;y &ecirc;tre vivant et non de prendre la pose. Peur que tout cela s&rsquo;efface. Peur de la mort, peur de ne pas avoir exist&eacute;, et m&rsquo;en donner l&rsquo;illusion en regardant des images de nous.</p>
<h3>Mardi 13 , Balaruc</h3>
<p>Fouiller la m&eacute;moire photographique, c&rsquo;est aussi vivre, &eacute;prouver des &eacute;motions puissantes, pleurer, rire, et se vouloir plus pr&eacute;sent, plus attentif, aux d&eacute;tails souvent insignifiants, qui vus d&rsquo;aujourd&rsquo;hui me paraissent pr&eacute;cieux alors que je les n&eacute;gligeais, emport&eacute; par le quotidien. Pourquoi ne pas &eacute;crire un texte sur ce travail photographique, ce travail de m&eacute;moire, ce qu&rsquo;il provoque en moi et m&rsquo;ordonne pour le pr&eacute;sent, pour mieux en savourer les secondes, et me tenir &agrave; l&rsquo;&eacute;cart de l&rsquo;&eacute;nervement.</p>
<p>L&agrave;, tout de suite, grande angoisse parce que je n&rsquo;arrive plus &agrave; ouvrir ma biblioth&egrave;que. Je me dis que j&rsquo;ai tout perdu, qu&rsquo;il me faut tout recommencer, sans &ecirc;tre s&ucirc;r de retrouver toutes les images. Non, il ne s&rsquo;agit que d&rsquo;un bug.</p>
<hr><p>J&rsquo;ai commenc&eacute; hier une sixi&egrave;me facette de mon roman, mais je suis incapable de m&rsquo;y immerger. J&rsquo;ai besoin de s&eacute;r&eacute;nit&eacute; pour la fiction, alors que le journal ou le blog se nourrissent de mes al&eacute;as.</p>
<h3>Mercredi 14 , Balaruc</h3>
<p>Entr&eacute;es maritimes, lourdeur, gris et soleil, temps tropical. La m&eacute;t&eacute;o marine annonce des vagues de 1,5&nbsp;m et nous voil&agrave; sur la plage. Je body surfe un moment, puis je me contente de regarder &Eacute;mile surfer avec un long board originaire d&rsquo;Hawa&iuml;, offert il y a des ann&eacute;es par mon copain Christophe. Si je n&rsquo;avais pas pass&eacute; des heures &agrave; organiser nos photos, j&rsquo;aurais peut-&ecirc;tre &eacute;t&eacute; impatient. L&agrave;, je me contente de cligner des yeux et de regarder &Eacute;mile, in&eacute;puisable, qui repart &agrave; l&rsquo;assaut des vagues, se fait rouler, secouer, mais r&eacute;ussit &agrave; se dresser sur la planche et &agrave; filer jusqu&rsquo;au rivage, avant de repartir vers le large. Il apprend apr&egrave;s un stage cet &eacute;t&eacute; sur la c&ocirc;te atlantique. Il a toujours aim&eacute; la glisse. Et moi, je me d&eacute;lecte de chaque seconde parce que je les sais plus pr&eacute;cieuses que celles que je pourrais passer &agrave; travailler ou &agrave; faire quoi que ce soit d&rsquo;autre, m&ecirc;me du v&eacute;lo avec les copains. Sans mon travail photographique, je n&rsquo;aurais pas &eacute;t&eacute; aussi pr&eacute;sent.</p>
<div id="image5" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/10/IMG_9174-250x188.jpeg" class="alignnone size-full wp-image-64372 paysage" alt="Surf" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/10/IMG_9174-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/10/IMG_9174-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/10/IMG_9174-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/10/IMG_9174.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Surf</div></div>
<h3>Jeudi 15 , Balaruc</h3>
<p>R&eacute;veil &agrave; cinq heures. Un bruissement de papier froiss&eacute;. Je me l&egrave;ve, sors sur la terrasse et plus de bruit. Dans la chambre, &ccedil;a recommence. Je pense &agrave; un insecte. J&rsquo;allume et d&eacute;couvre une chauve-souris qui tourne en rond, incapable de trouver la sortie. Elle finit par se poser sur le bureau. Je l&rsquo;attrape avec une serviette et jette le tout par la fen&ecirc;tre.</p>
<hr><p>Je ne suis pas endormi qu&rsquo;un h&eacute;licopt&egrave;re survole l&rsquo;&eacute;tang avec un projecteur. Je sors sur la terrasse et vois sur la colline des projecteurs comme dans une sc&egrave;ne de <em>Rencontre du troisi&egrave;me type</em>. Impossible de me rendormir. En plus, j&rsquo;ai re&ccedil;u un mail d&rsquo;un ma&icirc;tre chanteur num&eacute;rique qui me demande de lui verser 1&nbsp;500&nbsp;&euro; sinon il va r&eacute;v&eacute;ler des vid&eacute;os compromettantes de moi. S&rsquo;il savait combien, je n&rsquo;ai rien &agrave; cacher.</p>
<h3>Vendredi 16 , Balaruc</h3>
<p>Journ&eacute;e limpide autour du <a href="https://auderando.fr/dev/grp/grp-sentier-du-golfe-antique/">Golfe antique</a>, puis de Gruissan. Merveilleuses lumi&egrave;res avec les collines et les pin&egrave;des qui se refl&eacute;taient dans les &eacute;tangs.</p>
<h3>Samedi 17 , Balaruc</h3>
<p>Mes textes sont termin&eacute;s quand je ne trouve plus la porte pour y entrer et qu&rsquo;ils me deviennent &eacute;trangers. Matisse a dit &agrave; peu pr&egrave;s la m&ecirc;me chose pour ses tableaux. &Agrave; la grande &eacute;poque des blogs, je ne publiais que des premiers jets, des &eacute;bauches, press&eacute; par le temps, par la n&eacute;cessit&eacute; d&rsquo;autres &eacute;bauches. Le blog aura &eacute;t&eacute; un atelier de dessin.</p>
<h3>Dimanche 18, Balaruc</h3>
<p>Je m&rsquo;en vais cueillir de l&rsquo;herbe pour la transplanter dans le jardin, de l&rsquo;herbe de chemin, qui survit m&ecirc;me au passage des v&eacute;hicules et des v&eacute;los, qui d&egrave;s la premi&egrave;re pluie reverdit. Tout est vert dans la nature en ce moment, un septembre avec des airs de mars. L&rsquo;&eacute;t&eacute; a &eacute;t&eacute; si dur, la v&eacute;g&eacute;tation si recroquevill&eacute;e, qu&rsquo;elle s&rsquo;en donne d&eacute;sormais &agrave; c&oelig;ur joie.</p>
<div id="image6" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/10/IMG_9299-250x188.jpeg" class="alignnone size-full wp-image-64373 paysage" alt="S&egrave;te" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/10/IMG_9299-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/10/IMG_9299-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/10/IMG_9299-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/10/IMG_9299.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">S&egrave;te</div></div>
<h3>Lundi 19, Balaruc</h3>
<p>J&rsquo;ai &eacute;crit deux des nouvelles de mon roman &agrave; facettes &agrave; la premi&egrave;re personne. Comme je les trouvais en dissonance par rapport aux autres, je les r&eacute;&eacute;cris &agrave; la troisi&egrave;me personne, ce qui impose quelques contorsions, mais ce travail ne me pose gu&egrave;re de difficult&eacute;s, &agrave; part la n&eacute;cessit&eacute; de quelques coupes et ajouts, notamment donner des pr&eacute;noms aux &laquo;&nbsp;je&nbsp;&raquo;. J&rsquo;en viens &agrave; postuler un th&eacute;or&egrave;me&nbsp;: un texte &agrave; la premi&egrave;re personne qui se convertit sans mal &agrave; la troisi&egrave;me n&rsquo;a aucune raison de rester &agrave; la premi&egrave;re. C&rsquo;est la preuve que d&egrave;s le d&eacute;part le &laquo;&nbsp;je&nbsp;&raquo; ne s&rsquo;imposait pas.</p>
<h3>Mercredi 21, Balaruc</h3>
<p>D&eacute;sesp&eacute;r&eacute; de voir la grossi&egrave;re strat&eacute;gie russe en Ukraine. Improviser un r&eacute;f&eacute;rendum dans les territoires conquis pour que les occup&eacute;s votent, pistolet sur la tempe, leur rattachement &agrave; la Russie. D&eacute;tournement de la d&eacute;mocratie. Puis une fois ces territoires devenus russes, toute tentative de reconqu&ecirc;te par les Ukrainiens sera une atteinte &agrave; l&rsquo;int&eacute;grit&eacute; du territoire russe, et donc l&eacute;gitimera le recours &agrave; des armes de destruction massive. Personne n&rsquo;est dupe de cette rh&eacute;torique, sauf peut-&ecirc;tre une bonne partie de la population russe. L&rsquo;impression que nous marchons droit vers un conflit nucl&eacute;aire, comme si l&rsquo;humanit&eacute; avait besoin de &ccedil;a en plus du r&eacute;chauffement climatique.</p>
<hr><p>Nous sommes entr&eacute;s dans la lumi&egrave;re &eacute;blouissante de septembre. Je la cueille avec un ravissement intact, et cette ann&eacute;e plus que d&rsquo;autres, car je vais devoir passer dix jours &agrave; Paris. Qui n&rsquo;a pas v&eacute;cu septembre dans le Midi ne conna&icirc;t pas le Midi et sa flamboyance, dont les &eacute;chos se prolongeront tout l&rsquo;automne et rejailliront m&ecirc;me sur l&rsquo;hiver. Cette lumi&egrave;re bleue est incroyable, indescriptible, &agrave; nulle autre pareille. Je roule &agrave; travers elle et m&rsquo;en gorge jusqu&rsquo;&agrave; l&rsquo;&eacute;blouissement.</p>
<div id="image7" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/10/IMG_9356-250x188.jpeg" class="alignnone size-full wp-image-64375 paysage" alt="Maguelone" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/10/IMG_9356-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/10/IMG_9356-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/10/IMG_9356-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/10/IMG_9356.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Maguelone</div></div>
<div id="image8" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/10/IMG_9357-250x188.jpeg" class="alignnone size-full wp-image-64376 paysage" alt="Frontignan" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/10/IMG_9357-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/10/IMG_9357-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/10/IMG_9357-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/10/IMG_9357.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Frontignan</div></div>
<h3>Jeudi 22, Balaruc</h3>
<p>Chant XIX des <em>Fleurs du mal</em>. Une &laquo;&nbsp;verve puissante&nbsp;&raquo;, des &laquo;&nbsp;enfants monstrueux&nbsp;&raquo; une &laquo;&nbsp;jeune g&eacute;ante&nbsp;&raquo;, un &laquo;&nbsp;chat voluptueux&nbsp;&raquo;. Et &ccedil;a continue, vers apr&egrave;s vers. Cette accumulation de qualificatifs m&rsquo;insupporte.&nbsp;Un proc&eacute;d&eacute;, rien de plus&nbsp;: attendu, r&eacute;p&eacute;titif, facile, tout &ccedil;a pour transformer l&rsquo;&eacute;criture en incantation, en une &eacute;poque o&ugrave; on croyait encore aux vertus magiques des mots. Cette po&eacute;sie tient du sortil&egrave;ge. Mais je n&rsquo;ai jamais aim&eacute; les <em>Notre p&egrave;re</em>. Je ne crois pas &agrave; ce charabia. Je ne dis pas qu&rsquo;il n&rsquo;y a pas des trouvailles heureuses, parfois, mais elles ne justifient pas les dorures qui les entourent. Cette po&eacute;sie a un c&ocirc;t&eacute; bazar oriental. On y trouve beaucoup trop de mots. Ces breloques ont un c&ocirc;t&eacute; clinquant.</p>
<p>Tout le probl&egrave;me, c&rsquo;est la fin de la magie. Nous n&rsquo;y croyons plus. Avec l&rsquo;ath&eacute;isme, la litt&eacute;rature a pris du plomb dans l&rsquo;aile. Avant, les ath&eacute;es se battaient contre Dieu. Pour la plupart, il ne nous int&eacute;resse plus, nous n&rsquo;y pensons jamais, pas plus au paradis ou &agrave; l&rsquo;enfer. Les mots ne sont rien d&rsquo;autre que ce qu&rsquo;ils disent. Ils n&rsquo;ont aucun pouvoir secret. La litt&eacute;rature n&rsquo;a plus pour fonction que de divertir. Elle n&rsquo;est plus une fa&ccedil;on de lancer des sortil&egrave;ges et de d&eacute;fier la physique. D&rsquo;o&ugrave; le succ&egrave;s de la fantaisy, des mondes o&ugrave; les mots auraient encore un pouvoir &eacute;sot&eacute;rique. Ce genre n&rsquo;est que nostalgie d&rsquo;un &eacute;tat d&eacute;pass&eacute;. Alors, se confronter &agrave; la platitude de la r&eacute;alit&eacute; du premier degr&eacute;.</p>
<hr><p>Pourquoi j&rsquo;aime autant quitter la ville, le b&eacute;ton, le goudron&nbsp;? Parce que je me sens mieux. <a href="https://www.sciencealert.com/access-to-nature-may-be-vital-for-mental-health-study-finds">Et plus que mieux d&rsquo;apr&egrave;s les scientifiques</a>&nbsp;: il suffit de passer 90&nbsp;minutes dans la nature pour voir son niveau de stress diminuer, pour que les ruminations cessent (activit&eacute; du cortex pr&eacute;frontal), pour que m&ecirc;me la pression art&eacute;rielle diminue. Dit autrement&nbsp;: la ville nous stresse et je m&rsquo;appr&ecirc;te &agrave; y passer dix jours.</p>
<h3>Vendredi 23, TGV</h3>
<p>Dans le TER direction Montpellier. Une jeune maman avec sa fillette dans ses bras, pr&egrave;s des toilettes, portes ouvertes, o&ugrave; elle recharge son t&eacute;l&eacute;phone. Elle discute avec les passagers qui sourient &agrave; son b&eacute;b&eacute;. Une brune &eacute;l&eacute;gante, la soixantaine, avec un chemisier bleu et blanc, lui parle et fait des gousigousis &agrave; la fillette, puis entre aux toilettes. Quelques minutes plus tard, la maman hurle. La femme lui a piqu&eacute; son t&eacute;l&eacute;phone. La maman l&rsquo;a poursuivie dans le train pour qu&rsquo;elle le lui rende. Une voleuse bon chic bon genre restera impunie, comme quoi l&rsquo;apparence ne dit rien des gens. La preuve, tous ces escrocs en costumes.</p>
<p>Et puis maintenant, dans le TGV, dans un carr&eacute;, face &agrave; une autre jeune maman, et son fils d&rsquo;un an et demi, et sa fille de trois ans &agrave; c&ocirc;t&eacute; de moi. La maman mince, &eacute;l&eacute;gante, surmaquill&eacute;e, passe son temps &agrave; se prendre en photo. Elle ne l&acirc;che pas son t&eacute;l&eacute;phone pendant que les gamins boivent de l&rsquo;eau sucr&eacute;e. Peu &agrave; peu, ils p&egrave;tent les plombs et l&rsquo;eau gicle. &Ccedil;a hurle, la maman hurle, la fillette, me regarde, sourit, puis hurle &agrave; nouveau. Et les voisins du carr&eacute; d&rsquo;&agrave; c&ocirc;t&eacute; d&eacute;bouchent des bouteilles de vin et se font un gueuleton monstre. Bient&ocirc;t, ils &eacute;ructent autant que les enfants intenables. J&rsquo;&eacute;vite une gicl&eacute;e de soda, une autre de grenadine, je me recroqueville sur mon si&egrave;ge, puis finis par changer de place &agrave; l&rsquo;initiative d&rsquo;une autre passag&egrave;re qui, voyant mon d&eacute;sarroi, me d&eacute;signe une place de libre &agrave; c&ocirc;t&eacute; d&rsquo;elle.</p>
<p>Quand nous approchons de Paris, un jeune homme vient nettoyer le grabuge provoqu&eacute; par les enfants. Il demande &agrave; la maman et aux enfants de se lever pour qu&rsquo;il puisse passer l&rsquo;aspirateur. Il se permet une remarque&nbsp;: &laquo;&nbsp;Vous devriez essayer de contr&ocirc;ler vos enfants, vous ne pouvez pas salir vos places comme &ccedil;a.&nbsp;&raquo; Et voil&agrave; que la femme du carr&eacute; d&rsquo;&agrave; c&ocirc;t&eacute; lui dit &laquo;&nbsp;Si vous n&rsquo;aimez pas votre travail, vous n&rsquo;avez qu&rsquo;&agrave; en changer.&nbsp;&raquo; Elle insiste lourdement. Ma voisine grommelle d&rsquo;exasp&eacute;ration&nbsp;: &laquo;&nbsp;Comme si on avait toujours le choix dans la vie.&nbsp;&raquo; Je lui dis&nbsp;: &laquo;&nbsp;Au moins, nous savons pour qui ils votent, ceux-l&agrave;.&nbsp;&raquo; Elle approuve.</p>
<h3>Samedi 24, Paris</h3>
<p>Trois &eacute;tapes dans la vie de l&rsquo;&eacute;crivain. 1/ Le d&eacute;sir d&rsquo;&eacute;crire, mais la difficult&eacute; de traduire ses pens&eacute;es ou de mener &agrave; bien ses projets. Beaucoup de gens en restent l&agrave;, comme ma voisine hier dans le train, qui m&rsquo;a dit qu&rsquo;elle aimerait &eacute;crire, mais n&rsquo;y arrivait pas. 2/&nbsp;R&eacute;ussir &agrave; dire ce qui nous travaille. 3/&nbsp;R&eacute;ussir &agrave; dire m&ecirc;me ce dont on n&rsquo;a pas conscience. Pratiquer l&rsquo;&eacute;criture cr&eacute;ative, qui g&eacute;n&egrave;re sa propre mati&egrave;re et dont l&rsquo;&eacute;crivain n&rsquo;est plus que l&rsquo;interpr&egrave;te.</p>
<hr><p>Le carnet a pour vertu de me faire &eacute;crire m&ecirc;me quand je n&rsquo;&eacute;cris pas. Ainsi ce &laquo;&nbsp;je n&rsquo;&eacute;cris pas&nbsp;&raquo; n&rsquo;existe plus.</p>
<h3>Dimanche 25, Paris</h3>
<p>Je lis <em>Hippie</em> de Coelho. Tr&egrave;s loin de la litt&eacute;rature, mais Coelho r&eacute;ussit &agrave; me faire croire &agrave; ce qu&rsquo;il raconte, &agrave; ses personnages, et j&rsquo;ai envie de savoir leur vie, &eacute;moustill&eacute; de curiosit&eacute;. Les &eacute;crivains qui ne sont pas des conteurs m&rsquo;ennuient. Et voil&agrave; pourquoi le roman n&rsquo;est pas mort, parce que reste la n&eacute;cessit&eacute; pour les uns de raconter et pour les autres d&rsquo;&eacute;couter des histoires, chose que le cin&eacute;ma fait tr&egrave;s bien, mais &agrave; mon go&ucirc;t le romanesque garde une texture inimitable.</p>
<p>Si je d&eacute;finis le roman comme &laquo;&nbsp;raconter par &eacute;crit&nbsp;&raquo; comment pourrait-il mourir&nbsp;? &Ccedil;a n&rsquo;a aucun sens. Seuls ceux qui sont incapables de raconter peuvent imaginer que le roman est mort. Certaines de ses formes sont mortes, parce qu&rsquo;elles ont d&eacute;j&agrave; donn&eacute; leur suc, et <em>Hippies</em> use d&rsquo;une de ces formes, et n&eacute;anmoins il fonctionne parce que la fonction narrative subsiste. C&rsquo;est le roman non narratif qui est mort, cette anomalie promue au XX<sup>e</sup> si&egrave;cle.</p>
<p>Certains croient que le roman est mort parce qu&rsquo;il serait incapable de se renouveler formellement. Il faut manquer d&rsquo;imagination et de curiosit&eacute; pour d&eacute;fendre cette id&eacute;e. J&rsquo;ai longtemps act&eacute; cette mort du romanesque parce que j&rsquo;&eacute;tais moi-m&ecirc;me incapable d&rsquo;inventer, puis la n&eacute;cessit&eacute; de raconter m&rsquo;a repris, et peut-&ecirc;tre que l&rsquo;invention est arriv&eacute;e avec. &Ccedil;a ne peut pas marcher dans l&rsquo;autre sens.</p>
<p>Si le roman est mort, c&rsquo;est parce que nous sommes de moins en moins nombreux &agrave; risquer de lire des textes aventureux. Moi le premier puisque je lis <em>Hippie</em>. Je suis un lecteur n&eacute;cromancien, un lecteur charognard. Je me satisfais de cadavres refroidis depuis longtemps. Et la nouveaut&eacute;, je vais la chercher dans le pass&eacute;, au point de sa naissance, faute de la trouver dans mon temps.</p>
<hr><p>Ai-je encore le droit d&rsquo;&eacute;crire, ou plut&ocirc;t de publier, quand en traversant Paris je n&rsquo;&eacute;prouve aucune excitation, sinon en voyant la foule des v&eacute;los et des trottinettes, ce qui donne &agrave; l&rsquo;espace urbain un rythme nouveau, &eacute;tranger &agrave; celui de ma jeunesse, et qu&rsquo;il faudrait rendre dans les romans d&rsquo;aujourd&rsquo;hui&nbsp;? Que Paris ne m&rsquo;excite plus me chagrine, comme si j&rsquo;avais perdu l&rsquo;app&eacute;tit, alors que cette ville a longtemps &eacute;tait mon moteur cr&eacute;atif. J&rsquo;ai l&rsquo;impression que quelque chose s&rsquo;est &eacute;teint en moi, mais aussi que d&rsquo;autres d&eacute;sirs sont n&eacute;s, tourn&eacute;s vers la lumi&egrave;re et les grands espaces.</p>
<p>Je change, c&rsquo;est tout, mais je suis encore surpris par ce changement que je croyais r&eacute;serv&eacute; aux autres. Je marche dans Paris comme une ombre. Je ne me retourne plus sur les filles. Je les trouve toutes belles, mais comme les lampadaires. Pas de risque que je tente de les escalader pour essayer de comprendre pourquoi ils brillent autant au milieu de la nuit. De m&ecirc;me quand je passe devant la porte d&rsquo;un mus&eacute;e que j&rsquo;ai souvent visit&eacute;. Les affiches pour les expositions m&rsquo;indiff&egrave;rent.</p>
<p>Partout  sur les panneaux publicitaires parisiens, il est question de Kokoschka, mon vieil ami, dont l&rsquo;autobiographie m&rsquo;a boulevers&eacute; jadis, plus que sa peinture. Mais voil&agrave;. Une affiche qui doit piquer la curiosit&eacute; me rappelle qu&rsquo;une affiche semblable a piqu&eacute; la mienne trente ans plus t&ocirc;t. Je ne suis pas devenu insensible, mais certaines stimulations n&rsquo;ont plus d&rsquo;effet sur moi, et je dois en chercher d&rsquo;autres, la lumi&egrave;re pure, la lumi&egrave;re premi&egrave;re, celle qui inspire le peintre avant m&ecirc;me qu&rsquo;il ne peigne.</p>
<p>Ce carnet est-il autre chose qu&rsquo;un roman&nbsp;? Je m&rsquo;y raconte. Et cette narration, avec sa musique, ses th&egrave;mes, ses int&eacute;riorit&eacute;s, ne pourrait pas prendre une autre forme. Devant un micro ou une cam&eacute;ra, il y aurait davantage de mise en sc&egrave;ne, davantage de technologie, de barri&egrave;re entre moi et mon expression, moins de fluidit&eacute;. Je n&rsquo;ai qu&rsquo;&agrave; &eacute;crire. C&rsquo;est une belle invention l&rsquo;&eacute;criture. On peut raconter autrement d&eacute;sormais, mais elle reste pour moi ind&eacute;passable pour l&rsquo;intime, parce qu&rsquo;il me faut le saisir sur le moment, &agrave; l&rsquo;improviste, ce matin tr&egrave;s t&ocirc;t, par exemple.</p>
<p>Les autres m&eacute;dias, &agrave; l&rsquo;exception de la photographie, impliquent un minimum d&rsquo;&eacute;laboration, ne serait-ce que technique. La litt&eacute;rature n&rsquo;a besoin de rien. Je dis &ccedil;a parce qu&rsquo;elle est devenue si proche de moi que je n&rsquo;y pense plus quand je la mets en &oelig;uvre. Peut-&ecirc;tre qu&rsquo;un vid&eacute;aste se sent aussi libre. J&rsquo;ai quelques doutes. J&rsquo;aime la litt&eacute;rature parce qu&rsquo;elle est libert&eacute;, elle est de la pens&eacute;e et du r&ecirc;ve &agrave; l&rsquo;&eacute;tat brut, et plus elle s&rsquo;&eacute;loigne de cette source premi&egrave;re moins elle devient n&eacute;cessaire. Je suis incapable de croire aux romans &agrave; la mode parce qu&rsquo;ils impliquent trop de calculs. Ils ne sont que des films &agrave; petit budget.</p>
<h3>Lundi 26, Paris</h3>
<p>Les bruits des talons des femmes dans la rue me r&eacute;veillent. Je pense &agrave; des femmes et pas &agrave; des hommes, des femmes encore pr&ecirc;tes &agrave; se tordre les pieds plut&ocirc;t que de porter des sneakers comme nous autres.</p>
<div id="image9" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/10/IMG_9371-250x188.jpeg" class="alignnone size-full wp-image-64377 paysage" alt="&Icirc;le Saint-Louis" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/10/IMG_9371-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/10/IMG_9371-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/10/IMG_9371-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/10/IMG_9371.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">&Icirc;le Saint-Louis</div></div>
<h3>Mardi 27, Paris</h3>
<p>Visite &agrave; Pierre et Marie-Anne &agrave; la Manufacture, puis halte dans un caf&eacute;, juste pour voir si quelques mots arrivent, un caf&eacute; o&ugrave; je suis presque le plus jeune client, comme si les plus jeunes ne fr&eacute;quentaient plus les caf&eacute;s ou avaient autre chose &agrave; faire. Peut-&ecirc;tre qu&rsquo;ils travaillent, c&rsquo;est envisageable.</p>
<p>Pas n&rsquo;importe quel caf&eacute;, celui en face du Champo o&ugrave; on se retrouvait avant d&rsquo;aller voir un film, au si&egrave;cle dernier. J&rsquo;ai pu lire que pour &ecirc;tre un grand homme il fallait &ecirc;tre d&rsquo;un seul si&egrave;cle pour lui &ecirc;tre identifi&eacute;. J&rsquo;avais 36 ans quand nous avons bascul&eacute; dans le XXI<sup>e</sup>, je suis donc encore pour longtemps un homme du XX<sup>e</sup>. Et ce caf&eacute; a tous les charmes mobiliers du XX<sup>e</sup>, jusqu&rsquo;au bruit des tasses que le gar&ccedil;on range dans mon dos derri&egrave;re le comptoir.</p>
<p>Hier soir, mon ami Benjamin Rassat m&rsquo;a parl&eacute; avec enthousiasme de son nouveau film sur la finale 1983 de Roland-Garros, le sacre de Yannick Noah. Il sortait de la premi&egrave;re diffusion devant sa productrice, et elle a demand&eacute; si les cha&icirc;nes auraient leur mot &agrave; dire, et lui, inflexible, r&eacute;pond non. Je suis rarement aussi s&ucirc;r de moi au sujet de mes textes. Je les envisage comme une possibilit&eacute; flottante dans une fonction d&rsquo;onde que la publication r&eacute;duira &agrave; un &eacute;tat macroscopique stable.</p>
<p>Exp&eacute;rimenter des variations est mon plaisir. Il suffit d&rsquo;un bruit, d&rsquo;un oiseau qui se pose sur mon balcon, d&rsquo;une news lue le matin, pour que mon &eacute;criture prenne des tournants impr&eacute;vus. Je suis toujours pr&ecirc;t &agrave; essayer autre chose. Je peux me le permettre gr&acirc;ce &agrave; la flexibilit&eacute; de la litt&eacute;rature. Recommencer ne me prend que du temps. Je crois m&ecirc;me que l&rsquo;&oelig;uvre moderne doit &ecirc;tre quantique, offrir le parall&eacute;lisme infini de l&rsquo;&eacute;tat ondulatoire, sans doute parce que je ne crois pas &agrave; l&rsquo;&oelig;uvre en soi. Nous ne faisons que la fixer &agrave; un moment de son histoire.</p>
<p>Voil&agrave; pourquoi j&rsquo;aime le carnet, parce que je n&rsquo;y fixe rien, me contentant de relever les &eacute;tapes d&rsquo;un processus qui ne cesse de se recouvrir lui-m&ecirc;me, quitte &agrave; se contredire. Il n&rsquo;y a pas plus proche de la r&eacute;alit&eacute; int&eacute;rieure, pas meilleure description de la cr&eacute;ativit&eacute;. Je viens de m&rsquo;arr&ecirc;ter d&rsquo;&eacute;crire, parce qu&rsquo;une femme s&rsquo;est assise &agrave; c&ocirc;t&eacute; et moi et fait du bruit en transf&eacute;rant des emplettes d&rsquo;un sac de course en papier kraft &agrave; un sac &agrave; dos. Elle ne me d&eacute;range pas. Je viens au caf&eacute; pour ces diversions, mais voil&agrave; que mon cours de pens&eacute;es a d&eacute;vi&eacute;.</p>
<p>Dans mes carnets de jeunesse, je parlais des clients, les d&eacute;crivais, imaginais leurs vies, et je m&rsquo;en sens d&eacute;sormais incapable, parce que je n&rsquo;ai plus de d&eacute;sirs dirig&eacute;s vers eux. Je ne crois plus que l&rsquo;un d&rsquo;eux s&rsquo;installera &agrave; c&ocirc;t&eacute; de moi et changera mon existence. Cette possibilit&eacute; subsiste, mais je n&rsquo;y crois plus pour moi, sans doute parce que mon existence me convient.</p>
<p>Benjamin me disait que je n&rsquo;ai pas conscience de ma vie, de ma chance, de ma pers&eacute;v&eacute;rance, de ma fa&ccedil;on d&rsquo;avancer avec l&rsquo;obstination d&rsquo;un &eacute;l&eacute;phant, de creuser mon sillon. Selon lui tout cela est souterrain, profond, et il pense de m&ecirc;me pour lui. Les ann&eacute;es passent et nous ne renon&ccedil;ons pas, et cette obstination est l&rsquo;expression d&rsquo;une certitude int&eacute;rieure, pas si commune, et d&rsquo;autant plus indispensable aujourd&rsquo;hui, quand tout le monde veut briller &agrave; chaque seconde.</p>
<p>Hier, une amie &eacute;ditrice chez Gallimard me disait plus ou moins la m&ecirc;me chose. Je suis un &eacute;crivain du XIX<sup>e</sup>, je vis comme Flaubert, avec les proc&egrave;s pour ind&eacute;cence en moins, et deux fils en prime, et le v&eacute;lo en plus, et une &eacute;nergie physique qu&rsquo;il n&rsquo;a jamais eue. Les quinquag&eacute;naires d&rsquo;aujourd&rsquo;hui seraient les trentenaires des ann&eacute;es 1980. Je suis peut-&ecirc;tre un tout jeune &eacute;crivain, mon corps m&rsquo;en donne l&rsquo;illusion quand je suis sur un v&eacute;lo, moins quand j&rsquo;essaie de courir et que ma hanche me rappelle que je l&rsquo;ai fracass&eacute;e.</p>
<p>Benjamin me dit que Paris l&rsquo;excite toujours autant. Je n&rsquo;y arrive pas parce que j&rsquo;ai envie d&rsquo;&ecirc;tre dans la nature, dans l&rsquo;&eacute;blouissement de septembre. Je n&rsquo;arrive pas &agrave; me saisir de la ville, &agrave; la prendre sans arri&egrave;re-pens&eacute;e, je pense aux autres possibilit&eacute;s qui m&rsquo;&eacute;chappent, toujours cette satan&eacute;e fonction d&rsquo;onde. Elle ne s&rsquo;effondrerait pas instantan&eacute;ment. <a href="https://www.newscientist.com/article/2339283-physicists-found-the-shortest-measurement-to-collapse-a-quantum-state/">Il lui faut quelques milliardi&egrave;mes de secondes.</a> L&rsquo;instantan&eacute;it&eacute; n&rsquo;existe pas dans la nature. Je trouve &ccedil;a rassurant.</p>
<p>Et puis, qu&rsquo;est-ce que je fais &agrave; la seconde m&ecirc;me, sinon exprimer Paris, &agrave; ressentir la ville pour la transformer en mots qui ailleurs diraient autre chose. Apr&egrave;s une averse, un rayon de soleil illumine la terrasse. Je reprends ma promenade.</p>
<div id="image10" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/10/IMG_9386-250x188.jpeg" class="alignnone size-full wp-image-64378 paysage" alt="Ciel parisien" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/10/IMG_9386-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/10/IMG_9386-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/10/IMG_9386-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/10/IMG_9386.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Ciel parisien</div></div>
<h3>Mercredi 28, Paris</h3>
<p>Le &laquo;&nbsp;je&nbsp;&raquo; peut agresser le lecteur qui finit par en avoir assez de l&rsquo;entendre parler de lui. Le &laquo;&nbsp;je&nbsp;&raquo; peut &ecirc;tre ressenti comme une attaque &agrave; son propre &laquo;&nbsp;moi&nbsp;&raquo;, une tentative de l&rsquo;envelopper et de l&rsquo;avaler. Mais comment dire autrement la relativit&eacute; du monde, la subjectivit&eacute; des points de vue&nbsp;? Sans &laquo;&nbsp;je&nbsp;&raquo;, le narrateur devient dogmatique. Seul espoir pour le &laquo;&nbsp;je&nbsp;&raquo;&nbsp;: l&rsquo;autod&eacute;rision. Un &laquo;&nbsp;je&nbsp;&raquo; qui ne se prend pas au s&eacute;rieux tout en &eacute;tant sinc&egrave;re peut toucher, mais la pente est &eacute;troite entre les confidences enrichissantes et celles insupportables.</p>
<hr><p>Caf&eacute; de la Montagne Sans Genevi&egrave;ve, un rep&egrave;re d&rsquo;&eacute;tudiants au croisement des rues du Pot de fer et de Tournefort. Tables et chaises de bois de r&eacute;cup&eacute;ration. Sol d&rsquo;aspect industriel. V&eacute;tust&eacute; cultiv&eacute;e. Musique rock identifi&eacute;e contemporaine par Shazam, mais qui me fait penser aux sombres m&eacute;lodies de Joy Division.</p>
<p>Je suis glac&eacute; apr&egrave;s avoir discut&eacute; deux heures dehors avec Quitterie, toujours aussi &eacute;nergique, &agrave; nous demander ce que nous pourrions faire pour que le monde aille mieux. Nous pensons &agrave; nos enfants. Quitterie a tent&eacute; d&rsquo;injecter de la d&eacute;mocratie participative dans l&rsquo;Assembl&eacute;e nationale, y &eacute;chouant, et moi je ne vois pas mieux que tracer des parcours &agrave; v&eacute;lo pour faire aimer le territoire, pour ramener &agrave; un rapport tangible au r&eacute;el, au-del&agrave; des grands discours. Me tourner vers la chair du monde pour apprendre &agrave; le respecter. Puisque les id&eacute;es n&rsquo;ont pas d&rsquo;impact, passer par le ressenti, par les &eacute;motions, faire vivre des aventures, en vivre, en raconter. Cette chair du monde me manque &agrave; Paris, trop loin sous les pav&eacute;s, presque irr&eacute;elle, et je commence apr&egrave;s quelques jours &agrave; douter de son existence.</p>
<p>J&rsquo;ai entrepris une guerre de position, &agrave; tenter de percevoir le territoire m&egrave;tre apr&egrave;s m&egrave;tre, heure apr&egrave;s heure. Il ne s&rsquo;agit pas d&rsquo;aller vite, mais, au contraire, de lentement d&eacute;vorer l&rsquo;espace. Je  tourne autour de ces id&eacute;es depuis quelques ann&eacute;es sans r&eacute;ussir &agrave; leur donner davantage de clart&eacute;. J&rsquo;ai la sensation d&rsquo;&ecirc;tre &agrave; ma place quand j&rsquo;arpente le monde loin des infrastructures d&eacute;di&eacute;es aux voitures. J&rsquo;y &eacute;prouve la vie avec davantage de force qu&rsquo;ici dans ce caf&eacute;, peupl&eacute; d&rsquo;&eacute;tudiants dilettantes, certains un verre de bi&egrave;re &agrave; la main en milieu d&rsquo;apr&egrave;s-midi, signe d&eacute;courageant. Comment panser le monde quand on est incapable d&rsquo;&ecirc;tre rigoureux avec soi-m&ecirc;me&nbsp;? Et &agrave; une autre table, une grand-m&egrave;re avec son petit-fils, sept ans peut-&ecirc;tre, tous les deux sur leur &eacute;cran. Voil&agrave; qui est peu &eacute;nergisant, et m&ecirc;me d&eacute;primant. Et des cigarettes partout sur la terrasse. Rien ne change. Rien ne veut changer. Aller tout droit jusqu&rsquo;&agrave; la mise en orbite ou &agrave; l&rsquo;effondrement.</p>
<p>Reste que j&rsquo;aime cette ambiance de caf&eacute;. Sensation d&rsquo;entrer dans le cerveau de l&rsquo;humanit&eacute;. Dans les ruminations de mes contemporains. De saisir leurs tressaillements, leurs d&eacute;sirs, leur manque d&rsquo;ambition, la plupart &agrave; la poursuite de satisfactions imm&eacute;diates. Je suis un peu effray&eacute;, un peu surpris, toujours &eacute;tranger &agrave; ce que j&rsquo;entends, &agrave; la rumeur g&eacute;n&eacute;rale. Je suis &agrave; c&ocirc;t&eacute;, en dehors, positionn&eacute; depuis longtemps dans le r&ocirc;le de l&rsquo;observateur silencieux qui a le droit de donner son avis sur tout, mais de n&rsquo;&ecirc;tre &eacute;cout&eacute; sur rien.</p>
<hr><p>La maison d&rsquo;en face, de l&rsquo;autre c&ocirc;t&eacute; de la rue pi&eacute;tonne. Une famille de trois. La femme travaille au second, elle parle fort, souvent en italien. L&rsquo;homme au premier, comme elle tout contre la fen&ecirc;tre. Au rez-de-chauss&eacute;e, la cuisine, la salle &agrave; manger, au sous-sol, le salon TV qui s&rsquo;illumine le soir. Le matin, je vois le fils partir &agrave; l&rsquo;&eacute;cole. Ses parents ne l&egrave;vent pas le cul de leur chaise. Il faut gagner de l&rsquo;argent pour rembourser le pr&ecirc;t de cette maison &agrave; plus d&rsquo;un million d&rsquo;euros.</p>
<div id="image11" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/10/IMG_9390-250x188.jpeg" class="alignnone size-full wp-image-64379 paysage" alt="Ciel parisien" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/10/IMG_9390-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/10/IMG_9390-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/10/IMG_9390-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/10/IMG_9390.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Ciel parisien</div></div>
<div id="image12" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/10/IMG_9402-250x188.jpeg" class="alignnone size-full wp-image-64380 paysage" alt="Jussieu" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/10/IMG_9402-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/10/IMG_9402-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/10/IMG_9402-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/10/IMG_9402.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Jussieu</div></div>
<div id="image13" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/10/IMG_9413-250x188.jpeg" class="alignnone size-full wp-image-64381 paysage" alt="Jardin des Plantes" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/10/IMG_9413-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/10/IMG_9413-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/10/IMG_9413-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/10/IMG_9413.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Jardin des Plantes</div></div>
<div id="image14" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/10/IMG_9420-250x188.jpeg" class="alignnone size-full wp-image-64382 paysage" alt="Gare de Lyon" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/10/IMG_9420-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/10/IMG_9420-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/10/IMG_9420-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/10/IMG_9420.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Gare de Lyon</div></div>
<h3>Jeudi 29, Paris</h3>
<p>Hier soir, mon beau-p&egrave;re, comme &ccedil;a, soudainement, mort. Huit ans apr&egrave;s mon p&egrave;re, jour pour jour. Mais une vie moins extr&ecirc;me, sans extravagances, une vie de rigueur au service de la sant&eacute; publique, avec quelques plaisirs mesur&eacute;s. Et adieu, d&eacute;brouillez-vous sans moi, sans mes grincements, sans mes &laquo;&nbsp;Sant&eacute; bordel&nbsp;&raquo;, sans mon obstination r&eacute;actionnaire. Et une sc&egrave;ne s&rsquo;impose &agrave; moi, notre derni&egrave;re rencontre, fin ao&ucirc;t, quand il a voulu donner un ch&egrave;que &agrave; Tim pour le r&eacute;compenser pour son bac et que j&rsquo;ai dit que c&rsquo;&eacute;tait un peu compliqu&eacute; pour nous les ch&egrave;ques avec nos banques en ligne, et puis que les ch&egrave;ques &eacute;taient d&eacute;suets. Il est parti dans une rage folle, et  moi &agrave; lui r&eacute;pondre, et &agrave; me faire engueuler par ses filles, et &agrave; me persuader qu&rsquo;il lui restait des ann&eacute;es &agrave; vivre puisqu&rsquo;une belle &eacute;nergie l&rsquo;animait encore, m&ecirc;me s&rsquo;il s&rsquo;&eacute;tait beaucoup affaibli depuis son Covid. Et le couperet tombe, sans pr&eacute;venir, sans lui laisser le temps de dire adieu et de prendre conscience de sa propre mort. D&eacute;merdez-vous sans moi. Mourir comme &ccedil;a, c&rsquo;est d&rsquo;une &eacute;l&eacute;gance ind&eacute;cente. Une mort radicale qui convenait &agrave; son temp&eacute;rament tranch&eacute;. Quand il nous vaccinait, il plantait la seringue sans h&eacute;siter, sans diversion. Nous devions &ecirc;tre forts. Il arrachait les sparadraps d&rsquo;un coup. Il est mort de la m&ecirc;me fa&ccedil;on, comme il a v&eacute;cu. &Agrave; l&rsquo;h&ocirc;pital de Nancy o&ugrave; il a effectu&eacute; sa carri&egrave;re de pneumologue et de r&eacute;animateur, il a vu trop de gens agoniser sous ses respirateurs pour les imiter. Pas de &ccedil;a pour lui. Il a re&ccedil;u la mort qu&rsquo;il souhaitait.</p>
<div id="image15" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/10/IMG_9428-250x188.jpeg" class="alignnone size-full wp-image-64384 paysage" alt="Jardin Villemin" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/10/IMG_9428-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/10/IMG_9428-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/10/IMG_9428-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/10/IMG_9428.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Jardin Villemin</div></div>
<div id="image16" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/10/IMG_9431-250x188.jpeg" class="alignnone size-full wp-image-64385 paysage" alt="Jardin Villemin" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/10/IMG_9431-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/10/IMG_9431-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/10/IMG_9431-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/10/IMG_9431.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Jardin Villemin</div></div>
<div id="image17" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2022/10/IMG_9434-250x188.jpeg" class="alignnone size-full wp-image-64386 paysage" alt="Square des Recollets" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/10/IMG_9434-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/10/IMG_9434-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/10/IMG_9434-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/10/IMG_9434.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Square des Recollets</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share64367"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Septembre+2022&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F10%2F01%2Fcarnet-de-route-septembre-2022%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2022%2F10%2F01%2Fcarnet-de-route-septembre-2022%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F10%2F01%2Fcarnet-de-route-septembre-2022%2F&amp;title=Septembre+2022" target="_blank"></a></div></div></div></div></div></article>