<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>France : bombe à retardement</title><link rel="canonical" href="https:/tcrouzet.com/2020/08/28/france-bombe-a-retardement/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="France : bombe à retardement" /><meta property="og:description" content="Je suis inquiet parce que je d&eacute;couvre que je vis dans un pays gouvern&eacute; par des irresponsables, irresponsable non faute de connaissances, mais parce qu&rsquo;ils ob&eacute;issent &agrave; des modes sociales, en l&rsquo;occurrence celle du port du masque pour lutter contre le covid. Le masque est un signe ext&eacute;rieur d&rsquo;action, alors portons le masque partout et [&hellip;]" /><meta property="og:url" content="/2020/08/28/france-bombe-a-retardement/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2020-08-28T07:15:46+00:00" /><meta property="article:modified_time" content="2020-10-15T09:59:42+00:00" /><meta property="og:image" content="../../../../images_tc/2020/08/atomic-bomb-1011738.jpg" /><meta property="og:image:width" content="1400" /><meta property="og:image:height" content="1049" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="575" src="../../../../images_tc/2020/08/atomic-bomb-1011738-768x575.jpg" class="attachment-medium size-medium" alt="Image by Gerd Altmann from Pixabay" decoding="async" loading="lazy" srcset="../../../../images_tc/2020/08/atomic-bomb-1011738-768x575.jpg 768w, ../../../../images_tc/2020/08/atomic-bomb-1011738-1024x767.jpg 1024w, ../../../../images_tc/2020/08/atomic-bomb-1011738-250x187.jpg 250w, ../../../../images_tc/2020/08/atomic-bomb-1011738.jpg 1400w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">France : bombe à retardement</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Je suis inquiet parce que je d&eacute;couvre que je vis dans un pays gouvern&eacute; par des irresponsables, irresponsable non faute de connaissances, mais parce qu&rsquo;ils ob&eacute;issent &agrave; des modes sociales, en l&rsquo;occurrence celle du port du masque pour lutter contre le covid.<span id="more-54907"></span></p><p>Le masque est un signe ext&eacute;rieur d&rsquo;action, alors portons le masque partout et tout le temps pour faire croire que nous agissons, alors que nous n&rsquo;agissons pas.</p><p>Pour lutter contre une maladie respiratoire virale de type covid, trois mesures s&rsquo;imposent par ordre d&rsquo;importance.</p><ol><li>L&rsquo;hygi&egrave;ne des mains.</li><li>La distanciation physique.</li><li>Le port du masque quand la distanciation physique est impossible.</li></ol><p><a href="https:/trends.google.com/trends/explore/TIMESERIES/1598594400?hl=fr&amp;tz=-120&amp;date=2020-01-01+2020-08-28&amp;geo=FR&amp;q=Masque,hydroalcoolique,%2Fg%2F11c7s5skh1&amp;sni=3"><img width="250" height="96" src="../../../../images_tc/2020/08/mvssha2020-250x96.png" class="alignnone size-full wp-image-54910 portrait" alt="Le masque d'abord" decoding="async" loading="lazy" srcset="../../../../images_tc/2020/08/mvssha2020-250x96.png 250w, ../../../../images_tc/2020/08/mvssha2020-768x296.png 768w, ../../../../images_tc/2020/08/mvssha2020-1024x395.png 1024w, ../../../../images_tc/2020/08/mvssha2020.png 1656w" sizes="(max-width: 250px) 100vw, 250px"></a></p><p>Quand je regarde, les statistiques Google Trends pour ces trois termes, je constate que nous avons un gros probl&egrave;me, m&ecirc;me un tr&egrave;s gros probl&egrave;me. On ne parle que de masques, alors que c&rsquo;est la mesure la moins importante des trois, celle qui fait le moins la diff&eacute;rence, la moins &agrave; m&ecirc;me d&rsquo;enrayer l&rsquo;&eacute;pid&eacute;mie. Pour preuve, depuis des mois on nous dit de porter le masque, et les cas ne cessent d&rsquo;augmenter, tout simplement parce que nous faisons tout &agrave; l&rsquo;envers.</p><p>Apr&egrave;s dix jours en Suisse, pass&eacute;s aux HUG (H&ocirc;pitaux Universitaires de Gen&egrave;ve) o&ugrave; j&rsquo;ai boucl&eacute; <em>Vaincre les &eacute;pid&eacute;mies</em>, un livre sur le covid en collaboration avec le professeur Didier Pittet, je suis rentr&eacute; en France le 24 ao&ucirc;t et depuis je n&rsquo;entends parler que du port du masque obligatoire et absolument jamais d&rsquo;hygi&egrave;ne des mains, ce que confirment les tendances Google.</p><p><a href="https:/trends.google.com/trends/explore/TIMESERIES/1598594400?hl=fr&amp;tz=-120&amp;date=today+1-m&amp;geo=FR&amp;q=Masque,hydroalcoolique,%2Fg%2F11c7s5skh1&amp;sni=3"><img width="250" height="96" src="../../../../images_tc/2020/08/mvssha20-250x96.png" class="alignnone size-full wp-image-54911 portrait" alt="Le masque d'abord" decoding="async" loading="lazy" srcset="../../../../images_tc/2020/08/mvssha20-250x96.png 250w, ../../../../images_tc/2020/08/mvssha20-768x296.png 768w, ../../../../images_tc/2020/08/mvssha20-1024x395.png 1024w, ../../../../images_tc/2020/08/mvssha20.png 1656w" sizes="(max-width: 250px) 100vw, 250px"></a></p><p>Rappels.</p><ol><li>Le covid se transmet essentiellement par gouttelettes et par contact (quand ces gouttelettes se d&eacute;posent sur des surfaces puis que les mains les r&eacute;coltent). <a href="https:/www.thelancet.com/journals/laninf/article/PIIS1473-3099(20)30558-2/fulltext">Aucune &eacute;tude s&eacute;rieuse n&rsquo;a d&eacute;montr&eacute; qu&rsquo;il se transmettait par a&eacute;rosol</a>, donc qu&rsquo;il restait en suspension dans l&rsquo;air tout en &eacute;tant contagieux (pourtant nos politiques font comme si, au nom d&rsquo;un hypoth&eacute;tique principe de pr&eacute;caution). Les donn&eacute;es de terrain contredisent d&rsquo;ailleurs cette th&eacute;orie. Dans les h&ocirc;pitaux, les patients n&rsquo;ont quasiment jamais &eacute;t&eacute; plac&eacute;s dans des chambres en pression n&eacute;gative pour interdire la circulation par a&eacute;rosol. Par exemple, aux HUG, le taux de transmission nosocomial du covid a &eacute;t&eacute; quasi nul ce qui n&rsquo;aurait pas &eacute;t&eacute; le cas si le virus se transmettait par a&eacute;rosol, vu qu&rsquo;aucune mesure n&rsquo;a &eacute;t&eacute; prise pour &eacute;viter cette transmission. Autre argument&nbsp;: dans les clusters familiaux, rarement tous les membres d&rsquo;une famille sont infect&eacute;s, ce qui encore une fois milite contre une transmission par a&eacute;rosol.</li><li>Quand un virus pulmonaire se transmet par gouttelettes et contact, le contact est la voie la plus infectieuse (fait observ&eacute; avec la grippe). </li><li>Si on ne se frictionne pas les mains d&egrave;s qu&rsquo;on les met au contact de l&rsquo;environnement social, on a des chances de ramasser le virus. Il faut donc parler encore et encore d&rsquo;hygi&egrave;ne des mains, centrer la communication sur ce point, arr&ecirc;ter de parler de masques &agrave; tors et &agrave; travers.</li><li>Le port du masque exige de se frictionner les mains avant et apr&egrave;s avec une solution hydroalcoolique et avant et apr&egrave;s toucher le masque. Chaque fois qu&rsquo;on parle de masque, on devrait aussi parler de friction hydroalcoolique. On ne le fait pas, c&rsquo;est criminel &agrave; ce stade de la pand&eacute;mie (les trends devraient &ecirc;tre identiques).</li><li>Pour &eacute;viter la transmission directe par gouttelettes, il faut &eacute;viter &agrave; tout prix la promiscuit&eacute;, mais les bars et les restaurants ne d&eacute;semplissent pas et deviennent des bouillons de culture, car la distanciation sociale n&rsquo;y est pas respect&eacute;e. On fait porter le masque &agrave; tout le monde en ville, mais les clients &agrave; terrasse ont le droit de ne pas en porter alors qu&rsquo;ils sont coll&eacute;es les uns aux autres, et pas seulement entre groupes de proches.</li><li>Le masque n&rsquo;est recommand&eacute; que quand la distanciation sociale est impossible. Donc, il faut &eacute;viter la promiscuit&eacute;, &eacute;viter les caf&eacute;s, les restaurants, les cin&eacute;mas&hellip; et quand on n&rsquo;a pas le choix, dans certaines boutiques, dans les transports en commun&hellip; on met le masque. Mais uniquement quand on n&rsquo;a pas le choix.</li><li>Le port du masque coercitif, aveugle, entretient l&rsquo;&eacute;pid&eacute;mie plus qu&rsquo;il ne l&rsquo;enraye. Les courbes &eacute;pid&eacute;miques nous le montreront dans les prochaines semaines (et le montrent d&eacute;j&agrave;, de fait).</li><li>Si nous voulons lutter contre cette &eacute;pid&eacute;mie, nous devons faire preuve de raison l&agrave; o&ugrave; nos gouvernants ont perdu toute mesure. Nous devons &eacute;viter la promiscuit&eacute;, pratiquer l&rsquo;hygi&egrave;ne des mains, porter le masque quand nous n&rsquo;avons pas le choix. Si nous ne revenons pas &agrave; la raison, la bombe &eacute;pid&eacute;mique explosera de nouveau.</li><li>La m&egrave;che est d&rsquo;ailleurs allum&eacute;e. Les jeunes cultivent all&egrave;grement le covid et quand toutes les populations se retrouveront m&ecirc;l&eacute;es en septembre, les plus fragiles ne pourront plus se prot&eacute;ger, surtout s&rsquo;ils se contentent de porter leur masque maladroitement, et &ccedil;a fera boom.</li><li>Le comble de l&rsquo;hyst&eacute;rie, c&rsquo;est quand le port du masque est obligatoire pour les cyclistes et les joggers. Ce virus a besoin de temps pour p&eacute;n&eacute;trer un organisme, il ne suffit pas d&rsquo;inhaler un bout d&rsquo;ARN covid pour tomber malade. On est en train de dire aux citadins de ne plus faire de sport pour prot&eacute;ger leur sant&eacute;, mais on autorise les fumeurs &agrave; enlever leur masque pour fumer et on incite les gens &agrave; prendre leur voiture pour se d&eacute;placer en ville. On touche le fond.</li></ol><p>Je suis triste d&rsquo;&ecirc;tre Fran&ccedil;ais en cet instant. &Agrave; croire que nous n&rsquo;avons rien appris durant les six premiers mois de 2020. Je me suis rarement senti aussi impuissant. D&rsquo;habitude, j&rsquo;arrive &agrave; me tenir &agrave; distance de la connerie, mais une pand&eacute;mie n&rsquo;a pas de fronti&egrave;re. Alors je dis, &ccedil;a ne sert &agrave; rien, puisque nous avons bascul&eacute; dans l&rsquo;hyst&eacute;rie collective, mais au moins je me fais un peu de bien en parlant.</p><p><em>PS : Ce papier est un cri de rage, pas un r&eacute;sum&eacute; du livre qui sortira en octobre, qui lui sera bourr&eacute; de sources, avec des explications d&eacute;taill&eacute;es. La transmission par a&eacute;rosol est d&eacute;fendue par des chimistes, des m&eacute;t&eacute;orologistes, des physiciens et peu d&rsquo;infectiologues. Ne pas oublier qu&rsquo;une fois un papier fallacieux publi&eacute;, il faut des semaines, parfois des mois pour que sa r&eacute;futation soit publi&eacute;e, souvent bien apr&egrave;s que le mal soit fait (exemple de la chloroquine). J&rsquo;ai v&eacute;cu en direct avec les scientifiques qui r&eacute;futent, qui multiplient les lettres aux revues, comme <a href="https:/www.thelancet.com/journals/laninf/article/PIIS1473-3099(20)30558-2/fulltext">celle link&eacute;e dans le texte vers le <em>Lancet</em></a>, mais ils ne peuvent pas utiliser tout leur temps &agrave; cette t&acirc;che alors qu&rsquo;il faut en m&ecirc;me temps combattre l&rsquo;&eacute;pid&eacute;mie sur le terrain. M&ecirc;me l&rsquo;OMS se laisse influencer. Tout le monde se blinde en ce moment, et ce n&rsquo;est pas la meilleure strat&eacute;gie pour lutter contre une &eacute;pid&eacute;mie. On expliquera cela aussi dans le livre.</em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share54907"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=France%C2%A0%3A+bombe+%C3%A0+retardement&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F08%2F28%2Ffrance-bombe-a-retardement%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F08%2F28%2Ffrance-bombe-a-retardement%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F08%2F28%2Ffrance-bombe-a-retardement%2F&amp;title=France%C2%A0%3A+bombe+%C3%A0+retardement" target="_blank"></a></div></div></div></div><h4><a href="../../../../2020/08/22/le-masque-symbole-dune-derive-carnavalesque/index.html">&lt; </a><a href="../../../../tag/confinement/index.html">Covid 43</a> ● <span itemprop="datePublished" content="2020-08-28T07:15:00" title="Publié à 7:15"> <a href="../../../../2020/08/index.html">28 août</a> <a href="../../../../2020/index.html">2020</a></span><a href="../../../../2020/08/28/covid-nous-sommes-revenu-en-fevrier/index.html"> &gt;</a></h4></body></html>