<article id="post-4281" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2008-12-20T21:40:50+02:00"/><meta itemprop="dateModified" content="2013-01-19T20:33:05+02:00"/><meta itemprop="url" content="/2008/12/20/un-wee-kend-de-reve/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title4281">Un wee-kend de rêve</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2008/12/15/danger-duplicate-content-danger-google/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2008-12-20T21:40:00" title="Publié à 21:40"> <a href="../../../../2008/12">20 décembre</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/12/21/du-keitai-shousetsu-au-twiller/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share4281"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Un+wee-kend+de+r%C3%AAve&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F12%2F20%2Fun-wee-kend-de-reve%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F12%2F20%2Fun-wee-kend-de-reve%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F12%2F20%2Fun-wee-kend-de-reve%2F&amp;title=Un+wee-kend+de+r%C3%AAve" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2008/12/20/un-wee-kend-de-reve/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2008/12/20/un-wee-kend-de-reve/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-4281"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Un ami veut organiser un s&eacute;minaire festif et il m&rsquo;a demand&eacute; qui j&rsquo;aimerais y rencontrer id&eacute;alement. Pas facile. Quelles seraient les personnes qui mises ensembles engendreraient un tout qui d&eacute;passe ses parties ? Souvent ces rencontres se r&eacute;sument &agrave; des conf&eacute;rences et &agrave; des &eacute;changes de cartes de visites. Je n&rsquo;ai jamais encore connu l&rsquo;effervescence qui a sans doute anim&eacute; les <a rel="nofollow" href="http://fr.wikipedia.org/wiki/Conf%C3%A9rences_Macy" target="_blank">Macy conferences</a> organis&eacute;es par les cybern&eacute;ticiens.</p><p>Je m&rsquo;amuse &agrave; r&ecirc;ver de r&egrave;gles favorables &agrave; l&rsquo;auto-organisation.</p><ol><li>Public et orateurs sur le m&ecirc;me lieu durant tous le s&eacute;minaire qui ne doit surtout pas se d&eacute;rouler &agrave; Paris mais dans un endroit difficile d&rsquo;acc&egrave;s, une &icirc;le, une montagne&hellip; J&rsquo;imagine une telle rencontre &agrave; Monemvatia en Gr&egrave;ce. Il faudrait que ce soit une petite exp&eacute;dition, que la route mette en condition.</li><li>Les orateurs, sorte de stimulateurs, ne porteraient pas de badge distinctif. D&rsquo;ailleurs personne ne porteraient de badge. Tout le monde serait &agrave; &eacute;galit&eacute; comme si nous nous retrouvions par hasard.</li><li>Il ne faudrait pas centrer l&rsquo;&eacute;v&egrave;nement autour d&rsquo;un amphith&eacute;&acirc;tre comme c&rsquo;est toujours le cas. Il faudrait d&eacute;centraliser. Les gens devraient pouvoir se disperser, se perdre, se retrouver. J&rsquo;adopte ce principe quand j&rsquo;organise un BBQ &agrave; la maison en &eacute;t&eacute;. Des groupes se forment, des gens circulent de groupe en groupe.</li><li>Des connecteurs, au fait de tous les CV, devraient forcer les rencontres. Ils prennent une personne, l&rsquo;am&egrave;nent vers une autre, leur disent pourquoi ils doivent &agrave; tout-prix se parler. Il ne faut pas tout abandonner au hasard et faire confiance aux invit&eacute;s, sinon les VRP monopolisent l&rsquo;attention.</li><li>Il faudrait d&rsquo;autres &eacute;v&egrave;nements pour faciliter les rencontres. Les repas ne suffisent pas. Il faut jouer, parler, d&eacute;battre&hellip; les d&eacute;bats c&rsquo;est un bon moyen d&rsquo;interagir. Plut&ocirc;t que les planifier, il faut les laisser &eacute;merger comme dans les barcamps.</li></ol><p>Maintenant qui choisir pour poser les graines qui &eacute;lectriseront le week-end ? Instinctivement, j&rsquo;&eacute;carte les hommes d&rsquo;affaires qui ont gagn&eacute; au loto et qui n&rsquo;ont rien &agrave; dire, sinon &agrave; nous faire croire qu&rsquo;ils ont du g&eacute;nie alors qu&rsquo;ils ont eu un coup de chance (ils pourront payer et &ecirc;tre dans l&rsquo;assistance). Je les entends trop parler dans toutes les conf&eacute;rences technos. J&rsquo;aimerais voir d&rsquo;autres personnes interagir. J&rsquo;essaie de ne penser qu&rsquo;aux francophones.</p><ol><li>Michel Houellebecq chez les &eacute;crivains, parce que bien que dans le domaine litt&eacute;raire il connait la science et la techno. Il est assez cynique pour d&eacute;stabiliser tout le monde. Ce serait un bon provocateur pour ouvrir le bal.</li><li><a href="http://www.ecolederire.com/" target="_blank">Corine Cosseron</a> chez les inclassables, elle met le rire au centre de la vie, elle est capable de faire rire une foule au &eacute;clat, rien de tel pour mettre tout le monde dans une condition extraordinaire.</li><li><a href="http://www.jeannouvel.fr" target="_blank">Jean Nouvel</a> chez les architectes, il repr&eacute;sente &agrave; mon sens l&rsquo;art le plus vivant aujourd&rsquo;hui, sans doute &agrave; cause de son lien avec la technologie et les d&eacute;fis environnementaux qu&rsquo;il doit r&eacute;soudre.</li><li><a href="http://www.amazon.fr/chemin-9-mondes-Eric-Jullien/dp/2226128077" target="_blank">&Eacute;ric Julien</a> chez les aventuriers, parce qu&rsquo;il a v&eacute;cu avec les peuples premiers et qu&rsquo;eux aussi peuvent nous aider &agrave; changer le monde.</li><li><a href="http://www.cpt.univ-mrs.fr/~rovelli/" target="_blank">Carlo Rovelli</a> chez les physiciens, un des p&egrave;res de la LQG, Loop Quantum Gravity, pour provoquer le vertige m&eacute;taphysique.</li><li><a href="http://www.fooledbyrandomness.com/">Nassim Nicolas Taleb</a> chez les traders et les philosophes, pour se moquer des &eacute;conomistes (r&eacute;flexe aujourd&rsquo;hui vital).</li><li>&Eacute;ric Cantona chez les people et les ex-sportifs, il n&rsquo;a pas oubli&eacute; d&rsquo;&ecirc;tre provoquant.</li><li><a href="http://www.keny-arkana.com/">Keny Arkana</a> chez les musicos, les jeunes et les r&eacute;volt&eacute;s.</li><li><a href="http://cui.unige.ch/~snene/index.html" target="_blank">Mehdi Snene</a> chez les hackers et en m&ecirc;me temps les professeurs d&rsquo;informatique, parce qu&rsquo;ils sont les seuls v&eacute;ritables ma&icirc;tres du monde.</li><li><a href="../../../../2006/03/01/jupp-vs-chaitin/index.html">Gregory Chaitin</a> chez les math&eacute;maticiens pour une fois encore provoquer le vertige m&eacute;taphysique.</li><li><a href="http://www.lafinducapitalisme.net/" target="_blank">Fran&ccedil;ois Collet</a> chez les politiciens, parce qu&rsquo;il n&rsquo;appartiendra jamais &agrave; aucun parti, parce qu&rsquo;il veut r&eacute;inventer la pub en la d&eacute;truisant, parce qu&rsquo;il annonce depuis longtemps la fin du capitalisme.</li><li>Matthieu Ricard chez les sages et les g&eacute;n&eacute;ticiens, parce que notre si&egrave;cle sera spirituel et technologique.</li></ol><p>Ok, il y a trop d&rsquo;hommes et pas assez de jeunes. Mais c&rsquo;&eacute;tait juste pour le plaisir d&rsquo;ouvrir quelques pistes.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share4281"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Un+wee-kend+de+r%C3%AAve&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F12%2F20%2Fun-wee-kend-de-reve%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F12%2F20%2Fun-wee-kend-de-reve%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F12%2F20%2Fun-wee-kend-de-reve%2F&amp;title=Un+wee-kend+de+r%C3%AAve" target="_blank"></a></div></div></div></div></div></article>