<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="post-template-default single single-post postid-8607 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-8607" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2009-08-20T10:18:43+02:00"/><meta itemprop="dateModified" content="2011-03-25T11:16:18+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2009/08/20/le-superorganisme-en-question/" /><div class="poster maxContainerWidth"><img width="699" height="450" src="https://tcrouzet.com/images_tc/2009/08/Gaufre1.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2009/08/Gaufre1.jpg 699w, https://tcrouzet.com/images_tc/2009/08/Gaufre1-250x161.jpg 250w" sizes="(max-width: 699px) 100vw, 699px" /><div class="poster-title"><h1 itemprop="headline" id="title8607">Le superorganisme en question</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2009/08/19/on-va-pouvoir-dire-merde-a-google/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2009-08-20T10:18:00" title="Publié à 10:18"> <a href="../../../../2009/08/index.html">20 août</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/08/21/d%e2%80%99arthur-koestler-a-ken-wilber/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share8607"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+superorganisme+en+question&amp;url=https%3A%2F%2Ftcrouzet.com%2F2009%2F08%2F20%2Fle-superorganisme-en-question%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2009%2F08%2F20%2Fle-superorganisme-en-question%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2009%2F08%2F20%2Fle-superorganisme-en-question%2F&amp;title=Le+superorganisme+en+question" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2009/08/20/le-superorganisme-en-question/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2009/08/20/le-superorganisme-en-question/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/starglider/index.html">Starglider</a> | <a href="../../../../tag/superorganisme/index.html">Superorganisme</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-8607"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p><a href="../../../../2009/08/18/chronologie-du-superorganisme/index.html">Comme ma chronologie le montre</a>, j&rsquo;ai lu et parcouru pas mal de textes sur le superorganisme et quelque chose me d&eacute;plait encore dans cette th&eacute;orie, je suis attir&eacute;, repouss&eacute;. Les relents de philosophie int&eacute;grale me d&eacute;rangent (bien plus que le probl&egrave;me du totalitarisme facile &agrave; balayer &ndash; et balay&eacute; par tous les auteurs qui ont travaill&eacute; sur le sujet). J&rsquo;ai d&rsquo;autres objections.<span id="more-8607"></span></p>
<h3>Probl&egrave;me d&rsquo;&eacute;chelle</h3>
<p>Pourquoi un cerveau g&eacute;ant, s&rsquo;il &eacute;tait structur&eacute; comme nos cerveaux, serait-il intelligent, voire conscient ? Peut-&ecirc;tre que ce que nous exp&eacute;rimentons n&rsquo;est valable qu&rsquo;&agrave; notre &eacute;chelle, qu&rsquo;avec un cerveau de taille humaine.</p>
<p>Il me semble que personne n&rsquo;a d&eacute;montr&eacute; qu&rsquo;un m&eacute;tasyst&egrave;me conservait toutes les propri&eacute;t&eacute;s des sous-syst&egrave;mes. Je suis m&ecirc;me certain qu&rsquo;il en perd en m&ecirc;me temps qu&rsquo;il en gagne de nouvelles. Le principe m&ecirc;me de la philosophie int&eacute;grale, int&eacute;grer et transcender, me para&icirc;t de ce fait insoutenable.</p>
<p>En lisant <em>The superorganism</em>, le livre de Bert Holldobler et Edward O. Wilson, je constate combien chez les fourmis le superorganisme n&rsquo;a que peu de rapport avec les organismes eux-m&ecirc;mes. Quand on change d&rsquo;&eacute;chelle tout change. Nous avons toujours tendance &agrave; faire de l&rsquo;anthropocentrisme. Si l&rsquo;humanit&eacute; existe en tant qu&rsquo;entit&eacute;, que j&rsquo;appelle encore superorganisme faute de mieux, il ne sert pas &agrave; grand-chose de la comparer aux organismes que nous connaissons.</p>
<p>Voir le monde comme une imbrication de syst&egrave;mes dans des syst&egrave;mes plus grands me para&icirc;t simplificateur.</p>
<h3>L&rsquo;effet miroir ou le moule &agrave; gaufres</h3>
<p>Un autre concept, en relation avec la th&eacute;orie Ga&iuml;a, me turlupine. Quand un organisme ing&egrave;re, il prend quelque chose &agrave; l&rsquo;environnement, qui donc excr&egrave;te vers l&rsquo;organisme. Sym&eacute;triquement, quand organisme excr&egrave;te, l&rsquo;environnement ing&egrave;re. L&rsquo;inspiration de l&rsquo;un correspond &agrave; l&rsquo;expiration de l&rsquo;autre. La peau de l&rsquo;organisme est aussi la peau de l&rsquo;environnement.</p>
<p>En terme d&rsquo;entr&eacute;e/sortie et de fronti&egrave;re, l&rsquo;environnement et les organismes me paraissent en phase invers&eacute;e. Il est alors tentant de les qualifier tous les deux de vivants. Pourtant il ne nous vient pas &agrave; l&rsquo;id&eacute;e de qualifier de vivant un appareil respiratoire ou un dialyseur.</p>
<p>On peut ainsi croire que quelque chose est plus grand et qu&rsquo;il englobe alors qu&rsquo;il est juste une image invers&eacute;e. Ga&iuml;a peut ainsi sembler vivante sans &ecirc;tre effectivement vivante. Elle peut h&eacute;riter en miroir les attributs des organismes qu&rsquo;elle h&eacute;berge. Le m&ecirc;me raisonnement peut s&rsquo;appliquer &agrave; Internet. Comme nous sommes interconnect&eacute;s avec lui, il nous refl&egrave;te, donc lui aussi, en terme de manipulation d&rsquo;information, para&icirc;t vivant.</p>
<p>Cette constatation que le hors nous est vivant ne nous avance gu&egrave;re pourtant des gens ont &eacute;crit des livres pour s&rsquo;en gargariser. Cette approche n&rsquo;est pas f&eacute;conde. Rien n&rsquo;a chang&eacute; depuis que nous nous amusons &agrave; confondre les gaufres et le moule &agrave; gaufres, sinon chez une bande de mystiques &eacute;colos. L&rsquo;ADN est dans la gaufre pas dans le moule (quoique avec l&rsquo;&eacute;pig&eacute;n&eacute;tisme on ne sait plus trop o&ugrave; se situe l&rsquo;information &ndash; elle est, elle aussi, dans le flux).</p>
<p>Pour rechercher des traces de vies dans l&rsquo;environnement comme dans Internet, il faudrait s&rsquo;int&eacute;resser aux processus internes, sans relation avec l&rsquo;ext&eacute;rieur. Mais est-ce qu&rsquo;il existe quelque chose de purement interne dans un organisme ? L&rsquo;<a href="http://fr.wikipedia.org/wiki/Autopo%C3%AF%C3%A8se">autopo&iuml;&egrave;se</a> ? M&ecirc;me pas. Tout organisme d&eacute;pend des &eacute;changes. Il se refl&egrave;te &agrave; l&rsquo;ext&eacute;rieur de lui-m&ecirc;me (m&ecirc;me sa temp&eacute;rature interne &ndash; pour la r&eacute;guler l&rsquo;organisme ne doit-il pas r&eacute;guler celle de l&rsquo;environnement &ndash; c&rsquo;est un peu &ccedil;a la th&eacute;orie Ga&iuml;a).</p>
<p>En raisonnant comme &ccedil;a, je vais finir par dire que les organismes n&rsquo;existent pas. C&rsquo;est le cas d&rsquo;une certaine fa&ccedil;on. On ne peut parler d&rsquo;un organisme sans son environnement. Pas besoin de pr&eacute;tendre que l&rsquo;environnement est vivant. Il est sans doute plus f&eacute;cond de s&rsquo;occuper de la symbiose (ou du parasitage). Nous ne pouvons pas vivre sans l&rsquo;environnement comme nous ne pouvons plus vivre sans Internet. Parler d&rsquo;un superorganisme est alors un peu bateau.</p>
<h3>M&eacute;ta-m&eacute;ta-m&eacute;ta syst&egrave;me, bof !</h3>
<p>On peut raconter l&rsquo;histoire du vivant en plusieurs &eacute;tapes.</p>
<ol><li>Particules &eacute;l&eacute;mentaires.</li>
<li>Atomes.</li>
<li>Mol&eacute;cules.</li>
<li>Soleils.</li>
<li>Plan&egrave;tes.</li>
<li>Procaryotes.</li>
<li>Eucaryotes.</li>
<li>Multicellulaires. &Ccedil;a se complique. Il peut exister des combinaisons de procaryotes, d&rsquo;eucaryotes ou un mix des deux.</li>
<li>Superorganisme qui combinent des multicellulaires.</li>
</ol><p>C&rsquo;est quoi alors un superorganisme sinon une soci&eacute;t&eacute; ? Pourquoi parler de superorganisme ? Cette appellation est r&eacute;ductrice car elle fait croire que le superorganisme est juste quelque chose de plus gros, quelque chose qui enferme les parties, nous autres, et les soumet.</p>
<p>Quand on regarde l&rsquo;histoire de la socialisation esquiss&eacute;e plus haut, on remarque que, d&rsquo;une &eacute;tape &agrave; l&rsquo;autre, il se produit toujours quelque chose de neuf. On ne d&eacute;finit pas l&rsquo;&eacute;tape n en disant qu&rsquo;elle coagule simplement les &eacute;l&eacute;ments produits &agrave; l&rsquo;&eacute;tape n-1. Chercher &agrave; dire qu&rsquo;un superorganisme a les m&ecirc;mes traits qu&rsquo;un organisme multicellulaire n&rsquo;a pas beaucoup d&rsquo;int&eacute;r&ecirc;t. Une soci&eacute;t&eacute;, c&rsquo;est neuf par rapport &agrave; un organisme. Qu&rsquo;est-ce qu&rsquo;&agrave; de plus le superorganisme humain s&rsquo;il existe ?</p>
<h3>Chercher la graine</h3>
<p>Les organismes multicellulaires naissent &agrave; partir d&rsquo;une cellule souche qui se divise jusqu&rsquo;&agrave; fabriquer l&rsquo;ensemble de l&rsquo;organisme. Si ce mod&egrave;le convient pour la fourmili&egrave;re, g&eacute;n&eacute;r&eacute;e &agrave; partir d&rsquo;une reine unique, il ne vaut pas pour l&rsquo;humanit&eacute; qui s&rsquo;auto-construit &agrave; partir de ses membres diss&eacute;min&eacute;s (&eacute;mergence plus que croissance).</p>
<p>Si nous voulons trouver une m&eacute;taphore organique &agrave; notre soci&eacute;t&eacute;, je pense qu&rsquo;il faut la chercher au point de transition entre les &ecirc;tres unicellulaires et multicellulaire, par exemple s&rsquo;int&eacute;resser au <em>dictyostelium discoideum</em> dont je parle dans <em>Le peuple des connecteurs</em>.</p>
<blockquote><p>Cette cr&eacute;ature au nom barbare est l&rsquo;une des plus passionnantes que nous connaissions. Elle poss&egrave;de la propri&eacute;t&eacute; extraordinaire de ne pas exister en tant que telle : elle r&eacute;sulte de l&rsquo;agr&eacute;gation d&rsquo;une myriade d&rsquo;amibes unicellulaires qui se rassemblent lorsque les bact&eacute;ries dont elles se nourrissent viennent &agrave; manquer. La colonie forme alors un nouvel organisme qui rampe &agrave; la fa&ccedil;on d&rsquo;un ver jusqu&rsquo;&agrave; trouver un endroit lumineux et chaud. L&agrave;, elle se transforme en champignon &agrave; la t&ecirc;te remplie de spores. D&egrave;s que les conditions deviennent favorables, la t&ecirc;te explose et les spores donnent naissance &agrave; de nouvelles amibes. Chacune vivra ind&eacute;pendamment jusqu&rsquo;&agrave; ce que les bact&eacute;ries manquent et que de nouvelles colonies se constituent. Le cycle se r&eacute;p&egrave;te ind&eacute;finiment.</p></blockquote>
<p>Nous pouvons vivre chacun isol&eacute;ment et nous regrouper lorsque le besoin s&rsquo;en fait sentir. Nous cr&eacute;ons des soci&eacute;t&eacute;s &agrave; dur&eacute;e de vie plus ou moins longue (TAZ), qui peuvent se dissoudre, se reformer ailleurs, retrouvant certains de leurs anciens membres et des nouveaux. J&rsquo;imagine l&rsquo;ensemble de la soci&eacute;t&eacute; humaine comme une faune d&rsquo;individus qui font et d&eacute;font des soci&eacute;t&eacute;s au fil des circonstances. Chacun peut se retrouver seul ou en compagnie des autres (<a href="../../../../2009/08/19/socialiser-peut-tuer-la-creativite/index.html">indispensable pour maintenir notre cr&eacute;ativit&eacute;</a>).</p>
<p>Nous sommes loin de l&rsquo;image de l&rsquo;organisme qui lie avec autorit&eacute; chacune de ses composantes et les soumets. Il est vrai toutefois que <em>dictyostelium discoideum</em> est un vestige des premiers &ecirc;tres multicellulaires. Si notre soci&eacute;t&eacute; lui ressemble, elle peut un jour lointain se cristalliser en un organisme stable.</p>
<p>Dans mon livre en chantier, Starglider est sens&eacute;e &ecirc;tre une cellule d&rsquo;un tel organisme et, au fil de ses contacts avec les humains, elle prend conscience avec horreur qu&rsquo;elle a renonc&eacute; &agrave; son individualit&eacute;. Que son superorganisme a perdu toute cr&eacute;ativit&eacute;. Qu&rsquo;il n&rsquo;a d&rsquo;autre but que de cr&eacute;er un super-superorganisme en liant tous des mondes de la galaxie. Mais vais-je vraiment &eacute;crire cette histoire l&agrave; ?</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share8607"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+superorganisme+en+question&amp;url=https%3A%2F%2Ftcrouzet.com%2F2009%2F08%2F20%2Fle-superorganisme-en-question%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2009%2F08%2F20%2Fle-superorganisme-en-question%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2009%2F08%2F20%2Fle-superorganisme-en-question%2F&amp;title=Le+superorganisme+en+question" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2009/08/21/d%e2%80%99arthur-koestler-a-ken-wilber/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>