<article id="post-30125" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Autobiographie"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2012-12-03T12:25:09+02:00"/><meta itemprop="dateModified" content="2014-12-08T14:27:14+02:00"/><meta itemprop="url" content="/2012/12/03/la-vie-cest-complique/" /><div class="poster maxContainerWidth"><img width="768" height="958" src="https://tcrouzet.com/images_tc/2012/12/agm1-768x958.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2012/12/agm1-768x958.jpg 768w, https://tcrouzet.com/images_tc/2012/12/agm1-250x312.jpg 250w, https://tcrouzet.com/images_tc/2012/12/agm1.jpg 1024w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title30125">La vie, c’est compliqué</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2012/10/21/performance-writing-irene/index.html" class="prev">&lt; </a><a href="../../../../tag/autobiographie">Autobiographie 8</a> ● <span itemprop="datePublished" content="2012-12-03T12:25:00" title="Publié à 12:25"> <a href="../../../../2012/12">3 décembre</a> <a href="../../../../2012/index.html">2012</a></span><a href="../../../../2013/03/18/du-surf-a-la-litterarture/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share30125"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+vie%2C+c%E2%80%99est+compliqu%C3%A9&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F12%2F03%2Fla-vie-cest-complique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2012%2F12%2F03%2Fla-vie-cest-complique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F12%2F03%2Fla-vie-cest-complique%2F&amp;title=La+vie%2C+c%E2%80%99est+compliqu%C3%A9" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2012/12/03/la-vie-cest-complique/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2012/12/03/la-vie-cest-complique/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/autobiographie/index.html">Autobiographie</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-30125"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Je suis fatigu&eacute;, c&rsquo;est l&rsquo;automne. Mais c&rsquo;est une explication insuffisante. Beaucoup de choses s&rsquo;ach&egrave;vent autour de moi, leur carambolage m&rsquo;affaisse.<span id="more-30125"></span></p><p>Je viens de perdre mon oncle. Mon grand fr&egrave;re, moi le fils unique. L&rsquo;artiste de la famille. Qui m&rsquo;a appris &agrave; dessiner, qui m&rsquo;a fait lire Hugo Pratt &agrave; onze ans, qui m&rsquo;a plus que nul autre envoy&eacute; dans la trajectoire que je suis, lui le rigolo indolent. Il est parti comme &ccedil;a, beaucoup trop jeune. Un jour mal au ventre, le lendemain condamn&eacute; dans d&rsquo;atroces souffrances. Depuis, moi aussi j&rsquo;ai mal au ventre, je suis t&eacute;tanis&eacute;.</p><div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2012/12/agm1.jpg"><img width="250" height="312" src="https://tcrouzet.com/images_tc/2012/12/agm1-250x312.jpg" class="alignnone size-large wp-image-30127 portrait" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2012/12/agm1-250x312.jpg 250w, https://tcrouzet.com/images_tc/2012/12/agm1-768x958.jpg 768w, https://tcrouzet.com/images_tc/2012/12/agm1.jpg 1024w" sizes="(max-width: 250px) 100vw, 250px"></a></div><p>Et puis Alain-Gilles Minella aussi nous a quitt&eacute;s, en m&ecirc;me temps que mon oncle, de la m&ecirc;me maladie brutale. Comme s&rsquo;ils s&rsquo;&eacute;taient donn&eacute; le mot et avaient d&eacute;cid&eacute; de me faire une farce.</p><p>Alain-Gilles, c&rsquo;&eacute;tait l&rsquo;historien au cigare, l&rsquo;homme heureux avec qui je parlais souvent de nos vieux jours, de tout ce qui nous restait &agrave; faire, autant en jouissance qu&rsquo;en cr&eacute;ation. La derni&egrave;re fois que je l&rsquo;ai vu, c&rsquo;&eacute;tait en Provence en septembre. Nous avons savour&eacute; l&rsquo;ombre des grands platanes apr&egrave;s un bon repas. Tout &eacute;tait au vert. Alain-Gilles se pr&eacute;parait &agrave; &eacute;diter de nombreux romans aux &eacute;ditions du Rocher, il travaillait &agrave; des documentaires, au troisi&egrave;me tome de sa trilogie sur les couples historiques. Et puis non. Il entre &agrave; l&rsquo;h&ocirc;pital pour un contr&ocirc;le et il n&rsquo;en sortira pas.</p><p>Comme mon oncle, il m&rsquo;a guid&eacute;. Il m&rsquo;a beaucoup lu, beaucoup coup&eacute;. <em>Le peuple des connecteurs</em>. <em>Le cinqui&egrave;me pouvoir</em>. Et surtout <em>&Eacute;ratosth&egrave;ne</em> dont il a lu les dix versions. Et j&rsquo;ai termin&eacute; la derni&egrave;re alors qu&rsquo;il n&rsquo;avait plus la force de la lire.</p><p>Il y a des moments &eacute;tranges. &Agrave; mon dernier passage &agrave; Paris, fin octobre. En me rendant chez Fayard, je passe en bas de chez Alain-Gilles. Je lui envoie un SMS, comme j&rsquo;en ai l&rsquo;habitude. Et pas de r&eacute;ponse. Inhabituel. Et comme je ne recevais toujours pas de news les jours suivants, j&rsquo;ai lanc&eacute; une requ&ecirc;te sur son nom. Rien. Une inqui&eacute;tude m&rsquo;habitait, &agrave; cause de mon oncle, &agrave; cause de la fin de mon livre, tout cela se m&eacute;langeait. J&rsquo;ai re&ccedil;u des nouvelles un peu plus tard. C&rsquo;&eacute;tait la fin. C&rsquo;&eacute;tait la fin de partout.</p><p>Alors que mon oncle agonisait et que j&rsquo;&eacute;tais pr&egrave;s de lui avec ma m&egrave;re, il nous a dit &laquo;&nbsp;La vie, c&rsquo;est compliqu&eacute;.&nbsp;&raquo; Ces derni&egrave;res paroles intelligibles. Jamais ni lui ni Alain-Gilles n&rsquo;auraient dit &ccedil;a quelques mois plus t&ocirc;t. Pour eux, la vie &eacute;tait un jeu, une source infinie de jouissances.</p><p>Tous les deux ont &eacute;t&eacute; c&eacute;l&eacute;br&eacute;s par une messe, je ne les ai ni l&rsquo;un ni l&rsquo;autre jamais entendu parler de leur foi. Ils avaient foi en la vie, en ce que nous nous donnons les uns aux autres. Je n&rsquo;ai pas droit de les d&eacute;cevoir et pourtant je n&rsquo;ai jamais &eacute;t&eacute; autant fatigu&eacute;.</p><p>Au fond de mon lit, je lis <em>Ciseaux</em>, de St&eacute;phane Michaka. La vie romanc&eacute;e de Raymond Carver, sa destruction. Un livre passionnant pour un auteur, un livre sur la relation avec l&rsquo;&eacute;diteur qui entre dans l&rsquo;&oelig;uvre et la fa&ccedil;onne, un livre sur la vie compliqu&eacute;e, cette vie qui s&rsquo;ach&egrave;ve quand tout pourrait commencer, mais quand tout ce qui devait &ecirc;tre fait l&rsquo;a &eacute;t&eacute;.</p><p>Le texte me travaille aux tripes, il avive tout ce que je vis, je ne cesse de me demander &laquo;&nbsp;Pourquoi&nbsp;?&nbsp;&raquo; Je n&rsquo;ai pas de dieu &agrave; invoquer. Tout s&rsquo;ach&egrave;ve. J&rsquo;ai toujours refus&eacute; de l&rsquo;accept&eacute;. Cette fois, je suis cern&eacute;.</p><p>Je suis confus, pas structur&eacute;, je ne peux l&rsquo;&ecirc;tre. Je termine un livre commenc&eacute; douze ans plus t&ocirc;t, je travaille &agrave; l&rsquo;&eacute;dition de <em>La Quatri&egrave;me Th&eacute;orie</em>, en m&ecirc;me temps une partie de mon monde s&rsquo;&eacute;croule. Ce qui aurait pu &ecirc;tre une joie sonne comme une fin. Il me faut aller chercher loin la force de consid&eacute;rer tout cela comme une naissance, pour eux, pour porter plus loin le b&acirc;ton de relais qu&rsquo;ils m&rsquo;ont transmis. Il n&rsquo;y a que cette condition que les choses ont du sens. Porter plus loin le message.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share30125"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+vie%2C+c%E2%80%99est+compliqu%C3%A9&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F12%2F03%2Fla-vie-cest-complique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2012%2F12%2F03%2Fla-vie-cest-complique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F12%2F03%2Fla-vie-cest-complique%2F&amp;title=La+vie%2C+c%E2%80%99est+compliqu%C3%A9" target="_blank"></a></div></div></div></div></div></article>