<article id="post-14456" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Revenu de base"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-02-05T15:04:27+02:00"/><meta itemprop="dateModified" content="2016-08-26T11:39:33+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2010/02/05/trop-tard-pour-la-revolution/" /><div class="poster maxContainerWidth"><img width="500" height="375" src="https://tcrouzet.com/images_tc/2010/02/4423340_a48399b1b41.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/02/4423340_a48399b1b41.jpg 500w, https://tcrouzet.com/images_tc/2010/02/4423340_a48399b1b41-250x188.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><div class="poster-title"><h1 itemprop="headline" id="title14456">Trop tard pour la révolution</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/01/15/le-revenue-de-vie/index.html" class="prev">&lt; </a><a href="../../../../tag/revenu-de-base/index.html">Revenu de base 2</a> ● <span itemprop="datePublished" content="2010-02-05T15:04:00" title="Publié à 15:04"> <a href="../../../../2010/02/index.html">5 février</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/02/11/anarchisme-emancipation/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share14456"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Trop+tard+pour+la+r%C3%A9volution&amp;url=https%3A%2F%2Ftcrouzet.com%2F2010%2F02%2F05%2Ftrop-tard-pour-la-revolution%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2010%2F02%2F05%2Ftrop-tard-pour-la-revolution%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2010%2F02%2F05%2Ftrop-tard-pour-la-revolution%2F&amp;title=Trop+tard+pour+la+r%C3%A9volution" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/02/05/trop-tard-pour-la-revolution/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/02/05/trop-tard-pour-la-revolution/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/mrdb/index.html">MRDB</a> | <a href="../../../../tag/revenu-de-base/index.html">Revenu de base</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-14456"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Je me r&eacute;p&egrave;te toujours cette phrase du <em>Gu&eacute;pard</em>&nbsp;:</p>
<blockquote><p>
  Il faut que tout change pour que tout reste comme avant.
</p></blockquote>
<p>La r&eacute;volution m&rsquo;appara&icirc;t comme une illusion dangereuse. Ce serait si beau, si, avec un coup de force, on pouvait changer la face du monde.</p>
<p>La r&eacute;volution est trop simpliste, trop radicale, pour convenir dans un monde complexe. Elle ne permet de s&rsquo;attaquer qu&rsquo;&agrave; des centres de pouvoir qu&rsquo;elle cherche &agrave; remplacer par d&rsquo;autres, du jour au lendemain. Pour emp&ecirc;cher le climat de se d&eacute;r&eacute;gler trop gravement o&ugrave; faudrait-il taper ? Partout, c&rsquo;est bien le probl&egrave;me.</p>
<p>Cet id&eacute;al combattant &eacute;tait peut-&ecirc;tre concevable &agrave; l&rsquo;&eacute;poque des nations, o&ugrave; en changeant de r&eacute;gime politique on pouvait esp&eacute;rer changer la vie des hommes. Quoique, en ne changeant pas la structure du pouvoir, sa forme pyramidale, on retrouvait <em>in fine</em> les m&ecirc;mes maux chez ceux qui exer&ccedil;aient le pouvoir, puis chez ceux sur qui ils s&rsquo;exer&ccedil;aient.</p>
<p>La r&eacute;volution faisait grappiller quelques progr&egrave;s qu&rsquo;il fallait d&eacute;fendre avec acharnement. On assiste aujourd&rsquo;hui &agrave; l&rsquo;affaiblissement constant de cet acharnement, nous laissons filer, personne ne s&rsquo;insurge contre les man&oelig;uvres des banquiers, nous r&acirc;lons, mais nous sommes encore bien trop gras.</p>
<p>Tant de postulats se sont ancr&eacute;s dans l&rsquo;ensemble de la population que les r&eacute;volutionnaires du jour s&rsquo;av&egrave;rent de pi&egrave;tres parodistes. Ils exigent des salaires plus &eacute;lev&eacute;s pour tous, oubliant de remettre en cause cette id&eacute;e de salaire, cette ali&eacute;nation supr&ecirc;me qui veut que nous soyons tous oblig&eacute;s de travailler en &eacute;change de quelque chose, comme s&rsquo;il ne pouvait plus y avoir de gestes d&eacute;sint&eacute;ress&eacute;s.</p>
<p>Mais le tout gratuit est une chim&egrave;re. M&ecirc;me &agrave; l&rsquo;heure du revenu de base, des choses resteront rares et pr&eacute;cieuses et tout le monde ne pourra les partager. La gratuit&eacute; n&rsquo;a de sens que pour les choses abondantes et celles que nous saurons rendre abondantes, par exemple avec les nanotechnologies ou les imprimantes 3D.</p>
<p>Il y aura toujours des choses &agrave; vendre. Les d&eacute;sirs resteront. Les conflits aussi. Apr&egrave;s l&rsquo;instauration du revenu de base, nous aurons effectu&eacute; un progr&egrave;s, comme apr&egrave;s avoir reconnu l&rsquo;ignominie de l&rsquo;esclavage, puis l&rsquo;&eacute;galit&eacute; des hommes et des femmes&hellip; mais nous ne vivrons pas dans le meilleur des mondes.</p>
<blockquote><p>
  Je suis fondamentalement d&rsquo;accord avec Jean Zin : la notion de &laquo;&nbsp;d&eacute;colonisation de l&rsquo;imaginaire&nbsp;&raquo; (Serge Latouche) ou de &laquo;&nbsp;r&eacute;veil des consciences&nbsp;&raquo; (Pierre Rahbi) est totalement insuffisante, car le grand probl&egrave;me est d&rsquo;abord celui des institutions, &eacute;crit <a href="http://www.contretemps.eu/interventions/revolution-par-gratuite">Paul Ari&egrave;s</a>. Nous avons besoin d&rsquo;un principe qui guide nos pas et qui soit capable de f&eacute;d&eacute;rer notre action.
</p></blockquote>
<p>Pourquoi Ari&egrave;s pense-t-il ainsi&nbsp;? Parce que lui-m&ecirc;me pr&ocirc;ne la soci&eacute;t&eacute; du don tout en &eacute;tant incapable de donner (par exemple ses livres qu&rsquo;il vend dans l&rsquo;&eacute;conomie traditionnelle qu&rsquo;il d&eacute;nonce).</p>
<p>Chacun pense sa philosophie en fonction de ce dont il a la force. Chez &Eacute;picure, l&rsquo;&eacute;picurisme &eacute;tait asc&eacute;tique parce qu&rsquo;&Eacute;picure souffrait de probl&egrave;mes gastriques. Lucr&egrave;ce nous pr&eacute;senta une vision moins aust&egrave;re de l&rsquo;&eacute;picurisme. M&ecirc;me si nous ne savons rien de lui, nous pouvons supposer qu&rsquo;il avait une meilleure constitution que son ma&icirc;tre.</p>
<p>Alors, si on postule que les hommes sont incapables de se r&eacute;former, parce que soi-m&ecirc;me on en est incapable, il ne reste qu&rsquo;&agrave; esp&eacute;rer la r&eacute;volution, c&rsquo;est-&agrave;-dire r&eacute;former le reste du monde plut&ocirc;t que soi-m&ecirc;me. Pour que cette r&eacute;volution soit possible, il faut qu&rsquo;il existe un point central qui puisse &ecirc;tre chang&eacute; d&rsquo;un coup de baguette magique. Ari&egrave;s invoque les institutions. Elles sont le lieu o&ugrave; s&rsquo;incarne son impuissance.</p>
<p>Mais les institutions sont-elles responsables de la surconsommation ? Aucune loi ne nous oblige &agrave; surconsommer. Pour s&rsquo;attaquer &agrave; la surconsommation, la r&eacute;volution doit &ecirc;tre personnelle et non institutionnelle (les institutions peuvent au mieux aider).</p>
<p>Et puis, imaginez que nous changions les institutions, l&agrave;, tout de suite, qu&rsquo;est-ce que vous proposeriez ? Moi, je me tairais. Je me contenterais de dire &laquo;&nbsp;exp&eacute;rimentons&nbsp;&raquo;. Donnons la chance &agrave; une multitude de syst&egrave;mes concurrents. Parce que nous ne savons pas ce qui peut marcher (et c&rsquo;est valable pour le revenu de base, il faut tester des revenus de base). Mais si comme Ari&egrave;s on pr&ocirc;ne la r&eacute;volution, on est forc&eacute; d&rsquo;avoir une r&eacute;ponse toute pr&ecirc;te. Malheureusement, le bon sens n&rsquo;est pas d&rsquo;une grande aide en situation complexe.</p>
<p>La r&eacute;volution ne marche que dans un syst&egrave;me simple. Croire que changer les institutions peut nous sauver est une illusion, car personne ne conna&icirc;t <em>a priori</em> les changements institutionnels &agrave; effectuer.</p>
<p>J&rsquo;en reviens &agrave; mon id&eacute;e fixe. Je ne vois qu&rsquo;une solution&nbsp;: que ceux qui sont capables de vivre en accord avec leurs id&eacute;aux changent leur vie, qu&rsquo;ils mettent en &oelig;uvre les exp&eacute;rimentations dont nous avons besoin pour donner plus tard du courage &agrave; ceux qui pour le moment manquent de courage.</p>
<p>Je m&rsquo;adresse &agrave; ces courageux, &agrave; ces pionniers, &agrave; ces volontaires&hellip; Il faut que vous exp&eacute;rimentiez et il serait dangereux de demander &agrave; tout le monde de le faire, surtout de le faire tous de la m&ecirc;me fa&ccedil;on.</p>
<p>Qu&rsquo;est-ce que je fais en publiant gratuitement des billets sur mon blog&nbsp;? &Agrave; mon petit niveau, en tant qu&rsquo;&eacute;crivain, j&rsquo;applique les principes auxquels je crois. J&rsquo;ai l&rsquo;espoir que des solutions se mettront en place parce que, les uns les autres, nous apprendrons &agrave; collaborer de mani&egrave;res nouvelles. J&rsquo;estime que ceux qui, comme moi, ont la possibilit&eacute; de prendre des risques, ont le devoir d&rsquo;exp&eacute;rimenter.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share14456"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Trop+tard+pour+la+r%C3%A9volution&amp;url=https%3A%2F%2Ftcrouzet.com%2F2010%2F02%2F05%2Ftrop-tard-pour-la-revolution%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2010%2F02%2F05%2Ftrop-tard-pour-la-revolution%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2010%2F02%2F05%2Ftrop-tard-pour-la-revolution%2F&amp;title=Trop+tard+pour+la+r%C3%A9volution" target="_blank"></a></div></div></div></div></div></article>