<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-45818 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-45818" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Édition"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2017-10-17T15:43:06+02:00"/><meta itemprop="dateModified" content="2018-11-16T13:36:35+02:00"/><meta itemprop="url" content="/2017/10/17/julius-gregarius/" /><div class="poster maxContainerWidth"><img width="768" height="509" src="https://tcrouzet.com/images_tc/2017/10/gregarius-768x509.jpg" class="poster-img poster-img-full" alt="WWI Front italien" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/10/gregarius-768x509.jpg 768w, https://tcrouzet.com/images_tc/2017/10/gregarius-1024x678.jpg 1024w, https://tcrouzet.com/images_tc/2017/10/gregarius-250x166.jpg 250w, https://tcrouzet.com/images_tc/2017/10/gregarius.jpg 1200w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">WWI Front italien</div><div class="poster-title"><h1 itemprop="headline" id="title45818">Julius Gregarius</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2017/04/19/que-fait-lauteur-le-jour-de-la-sortie-de-son-nouveau-livre/index.html" class="prev">&lt; </a><a href="../../../../tag/edition">Édition 173</a> ● <span itemprop="datePublished" content="2017-10-17T15:43:00" title="Publié à 15:43"> <a href="../../../../2017/10">17 octobre</a> <a href="../../../../2017/index.html">2017</a></span><a href="../../../../2017/10/19/lecture-numerique-une-revolution-consommee/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share45818"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Julius+Gregarius&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2017%2F10%2F17%2Fjulius-gregarius%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2017%2F10%2F17%2Fjulius-gregarius%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2017%2F10%2F17%2Fjulius-gregarius%2F&amp;title=Julius+Gregarius" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2017/10/17/julius-gregarius/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2017/10/17/julius-gregarius/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/conf/index.html">Conf</a> | <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-45818"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Quand Philippe Charrier m&rsquo;a demand&eacute; d&rsquo;imaginer les modes d&rsquo;acc&egrave;s aux connaissances et &agrave; la culture en&nbsp;2057, &agrave; l&rsquo;occasion des 40 ans de la Biblioth&egrave;que publique d&rsquo;information du Centre Beaubourg, je lui ai tout de suite dit que je ne pouvais l&rsquo;envisager que sous la forme d&rsquo;une fiction, tout simplement parce que je ne crois pas qu&rsquo;il soit possible de pr&eacute;voir le futur, &agrave; moins d&rsquo;avoir un sacr&eacute; coup de chance.<span id="more-45818"></span></p>
<p>Et puis, j&rsquo;ai d&eacute;couvert Julius Gregarius. Comme moi, il y a peu de temps, vous ne le connaissiez sans doute pas. Sur Wikip&eacute;dia, on ne trouve de fiche &agrave; son nom qu&rsquo;en napolitain, pourtant il &eacute;tait un ma&icirc;tre, un des plus grands que l&rsquo;humanit&eacute; ait connus, aussi grand par sa discr&eacute;tion que par l&rsquo;&eacute;tendu de ses savoirs. Dans <em>Le Jeu des perles de verre</em>, Herman Hesse aurait pu faire de lui un Magister, et &agrave; mon tour je me dois de me faire son porte-parole pour imaginer la biblioth&egrave;que en 2057.</p>
<div id="image1" class="image"><a href="http://mashable.com/2016/11/27/wwi-italian-front"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2017/10/gregarius-2-250x188.jpg" class="alignnone size-large wp-image-45819 paysage" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/10/gregarius-2-250x188.jpg 250w, https://tcrouzet.com/images_tc/2017/10/gregarius-2-768x576.jpg 768w, https://tcrouzet.com/images_tc/2017/10/gregarius-2-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2017/10/gregarius-2.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></a></div>
<p>Au m&ecirc;me titre que Marshall McLuhan (1911&mdash;1980), et avant lui, il a pens&eacute; l&rsquo;avenir avec une lucidit&eacute; presque terrifiante, et sans doute bien plus loin que McLuhan, car il a men&eacute; sa vie en pr&eacute;vision de cet avenir, jusqu&rsquo;&agrave; se d&eacute;truire. N&eacute; en 1894 sur l&rsquo;&icirc;le de Capri, dernier descendant d&rsquo;une famille mill&eacute;naire, il a renonc&eacute; au monde apr&egrave;s avoir connu l&rsquo;horreur des tranch&eacute;es durant la Premi&egrave;re Guerre mondiale, o&ugrave; il a servi comme infirmier volontaire, interrompant ses &eacute;tudes en m&eacute;decine. D&egrave;s lors convaincu qu&rsquo;un nouvel &acirc;ge de t&eacute;n&egrave;bres mena&ccedil;ait l&rsquo;humanit&eacute;, il s&rsquo;est reclus dans sa villa sur les hauteurs de son &icirc;le natale. Quand il n&rsquo;arpentait pas le sentier c&ocirc;tier qui, de la Marina Piccola, le conduisait aux ruines de la villa Jovis, ancienne demeure de l&rsquo;empereur Tib&egrave;re, il lisait, avec un objectif bien pr&eacute;cis&nbsp;: s&rsquo;il survivait au cataclysme plan&eacute;taire qu&rsquo;il anticipait, il voulait &agrave; lui seul pouvoir se rem&eacute;morer assez de connaissances pour que la civilisation puisse red&eacute;marrer.</p>
<p>Il utilisait la m&eacute;thode mn&eacute;motechnique des <em>loci</em>, aussi appel&eacute;e m&eacute;thode des palais de m&eacute;moire&nbsp;: il s&rsquo;&eacute;tait construit un d&eacute;dale imaginaire dans les pi&egrave;ces duquel, comme dans les rayons d&rsquo;une biblioth&egrave;que, il rangeait les choses dont se souvenir. Il lui suffisait alors de se promener dans sa demeure mentale pour que ces choses lui reviennent avec clart&eacute;. Il n&rsquo;ignorait pas que Cir&eacute;ron et Sherlock Holmes avaient utilis&eacute; la m&ecirc;me strat&eacute;gie ainsi que les Aborig&egrave;nes australiens, et bien d&rsquo;autres peuples qualifi&eacute;s de pr&eacute;litt&eacute;raires.</p>
<div id="image2" class="image"><a href="https://fr.wikipedia.org/wiki/Autodaf%C3%A9"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2017/10/gregarius-3-250x188.jpg" class="alignnone size-large wp-image-45820 paysage" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/10/gregarius-3-250x188.jpg 250w, https://tcrouzet.com/images_tc/2017/10/gregarius-3-768x576.jpg 768w, https://tcrouzet.com/images_tc/2017/10/gregarius-3-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2017/10/gregarius-3.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></a></div>
<p>La mont&eacute;e du fascisme n&rsquo;a fait que confirmer les craintes de Julius Gregarius. Quand, en mai 1933, les nazis ont br&ucirc;l&eacute; les livres dans les rues de Berlin, il a compris que la possibilit&eacute; d&rsquo;un cataclysme n&rsquo;avait jamais &eacute;t&eacute; aussi grande. Il s&rsquo;est soudain senti impuissant. Un seul homme ne pouvait rien contre cette folie. Sa m&eacute;moire, aussi merveilleuse soit-elle, n&rsquo;avait aucune p&eacute;rennit&eacute;. Julius s&rsquo;est r&eacute;sign&eacute; &agrave; faire creuser une r&eacute;plique de son palais de m&eacute;moire sous sa villa et il y a entrepos&eacute; des dizaines de milliers de livres, les plus pr&eacute;cieux selon lui. Cette biblioth&egrave;que pourrait servir de premi&egrave;re pierre d&rsquo;un monast&egrave;re culturel, au cas o&ugrave; l&rsquo;impensable surviendrait.</p>
<p>Julius Gregarius a assist&eacute; de loin &agrave; la Seconde Guerre mondiale, &agrave; la Shoah, &agrave; la destruction d&rsquo;Hiroshima et Nagasaki. Il a vu d&rsquo;autres guerres &eacute;clater un peu partout. En 1949, il a lu avec horreur <em>1984</em> d&rsquo;Orwell, puis il a appris que les communistes chinois lavaient le cerveau des dissidents, et que la CIA exp&eacute;rimentait des m&eacute;thodes semblables. On pouvait non seulement effacer une &agrave; une les pi&egrave;ces du palais de m&eacute;moire, on pouvait aussi y ranger des faux souvenirs comme de fausses informations. Au d&eacute;but des ann&eacute;es 1950, Julius Gregarius consid&eacute;rait avec effroi la t&eacute;l&eacute;vision comme une redoutable technique de reprogrammation mentale &agrave; laquelle les foules se soumettaient volontairement. Il s&rsquo;est persuad&eacute; que le temps de l&rsquo;&eacute;crit ne tarderait pas &agrave; s&rsquo;achever et que bient&ocirc;t nous recevrions les informations, les images et les &eacute;motions directement par la pens&eacute;e.</p>
<p>En juin 1957, apr&egrave;s ce constat sans espoir, Julius Gregarius s&rsquo;est suicid&eacute;, nous laissant une longue lettre posthume intitul&eacute;e&nbsp;: <em>Apr&egrave;s la litt&eacute;rature</em>. J&rsquo;ai rarement lu un t&eacute;moignage aussi poignant. Julius Gregarius y explique qu&rsquo;il a perdu son temps, qu&rsquo;il a g&acirc;ch&eacute; sa vie &agrave; mener un combat d&eacute;pass&eacute;. En quelques pages, il dessine un avenir d&rsquo;apr&egrave;s l&rsquo;&eacute;criture telle que nous la connaissons, un monde o&ugrave; nos &oelig;uvres seraient tramsmises par t&eacute;l&eacute;pathie, o&ugrave; nous les recevrions comme un liquide qui nous remplirait &agrave; toute vitesse au risque de nous noyer.</p>
<div id="image3" class="image"><a href="https://aeon.co/ideas/this-ancient-mnemonic-technique-builds-a-palace-of-memory"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2017/10/gregarius-4-250x188.jpg" class="alignnone size-large wp-image-45821 paysage" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/10/gregarius-4-250x188.jpg 250w, https://tcrouzet.com/images_tc/2017/10/gregarius-4-768x576.jpg 768w, https://tcrouzet.com/images_tc/2017/10/gregarius-4-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2017/10/gregarius-4.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></a></div>
<p>Selon Julius Gregarius, notre humanit&eacute; a commenc&eacute; avec la parole et la m&eacute;moire. Voil&agrave; pourquoi nous retrouvons des traces de m&eacute;thodes mn&eacute;motechniques chez tous les peuples anciens. Quelques vestiges survivent aujourd&rsquo;hui. Chez les Luba, en&nbsp;Afrique centrale,&nbsp;principalement en&nbsp;R&eacute;publique d&eacute;mocratique du Congo, des initi&eacute;s utilisent des tablettes &agrave; souvenirs, les&nbsp;<em>lukasa</em>. Ils font courir leurs doigts sur les grains color&eacute;s enfich&eacute;s sur ces bouts d&rsquo;&eacute;corce, selon des trajets bien particuliers, et se rem&eacute;morent des histoires transmises de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration.&nbsp;</p>
<p>Avec l&rsquo;&eacute;criture, nous avons externalis&eacute; notre capacit&eacute; m&eacute;morielle et d&eacute;multipli&eacute; sa puissance, &ccedil;a c&rsquo;est aussi la th&eacute;orie de Marshall McLuhan. Cette technologie, ainsi que Julius Gregarius la qualifie, n&rsquo;est qu&rsquo;une technologie. Comme la voiture a remplac&eacute; les chevaux, elle sera t&ocirc;t ou tard remplac&eacute;e par une autre plus performante et plus pratique. Il n&rsquo;en doutait pas au point de voir dans le lavage de cerveau les pr&eacute;mices d&rsquo;une communication mentale qui ne pouvait qu&rsquo;advenir &agrave; br&egrave;ve &eacute;ch&eacute;ance.</p>
<p>Avec tristesse, avec aigreur, Julius Gregarius parle d&rsquo;une &eacute;poque o&ugrave; il faudra toujours &eacute;crire, mais le faire avec des concepts, des formes, des outils auxquels il ne comprendra rien, et auxquels il ne veut rien comprendre. Des mots ruisselleront dans l&rsquo;esprit du lecteur t&eacute;l&eacute;pathe, aussi des images, des sons, des odeurs, des impressions sans doute d&eacute;connect&eacute;es de nos sens, de pures sensations abstraites, cela &agrave; une vitesse assourdissante, exploitant toutes les capacit&eacute;s du cerveau.</p>
<p>Pour Julius Gregarius, comme le cin&eacute;ma a entra&icirc;n&eacute; une adaptation des &oelig;uvres anciennes, il faudra adapter les livres aux m&eacute;dias mentaux. Bien s&ucirc;r, on pourra d&eacute;verser le contenu d&rsquo;un livre directement dans un esprit et veiller &agrave; ce qu&rsquo;il s&rsquo;y grave, de fa&ccedil;on plus ou moins ind&eacute;l&eacute;bile. Cette perfusion sera sans cons&eacute;quence pour les &oelig;uvres purement informatives, mais posera des probl&egrave;mes pour les &oelig;uvres plus esth&eacute;tiques, o&ugrave; la forme compte autant que le fond.</p>
<p>Julius Gregarius donne l&rsquo;exemple de Proust&nbsp;: &laquo;&nbsp;Imaginez recevoir en quelques minutes la totalit&eacute; de <em>La Recherche du temps perdu</em>. Vous ne pouvez rien y comprendre. La temporalit&eacute; de lecture fait partie de l&rsquo;&oelig;uvre elle-m&ecirc;me. Comment sera-t-il possible de lire mentalement Proust&nbsp;?&nbsp;Comment sera-t-il possible d&rsquo;acc&eacute;der &agrave; toutes les &oelig;uvres du pass&eacute;, donc &agrave; l&rsquo;h&eacute;ritage de l&rsquo;humanit&eacute; sans lequel un avenir heureux est impossible&nbsp;?&nbsp;&raquo;</p>
<p>Julius Gregarius nous met en garde. Nous aurons besoin de gardiens du temps. Les biblioth&egrave;ques, au sens o&ugrave; il les connaissait et o&ugrave; nous les connaissons, n&rsquo;auront plus aucune raison d&rsquo;&ecirc;tre, puisque nous n&rsquo;aurons plus besoin de livres, mais en revanche nous aurons besoin de biblioth&eacute;caires pour nous souvenir du temps propre &agrave; chaque &oelig;uvre ancienne, pour aider les lecteurs t&eacute;l&eacute;pathes &agrave; ne pas se noyer et &agrave; go&ucirc;ter les chefs-d&rsquo;&oelig;uvre du pass&eacute;. Pour Julius Gregarius, les biblioth&egrave;ques ne pouvaient que devenir des mus&eacute;es d&eacute;di&eacute;s &agrave; une ancienne fa&ccedil;on de transmettre les connaissances et les &eacute;motions.</p>
<p>S&rsquo;il vivait aujourd&rsquo;hui, je crois qu&rsquo;il n&rsquo;aurait gu&egrave;re pr&ecirc;t&eacute; attention au Web. Nos histoires de livres num&eacute;riques l&rsquo;auraient fait rire. Il n&rsquo;y aurait rien vu de nouveau, sinon un changement de m&eacute;dia pour supporter les mots et les images. Il aurait d&rsquo;autant plus ri devant les th&eacute;oriciens qui affirment qu&rsquo;un nouveau m&eacute;dia n&rsquo;en fait jamais dispara&icirc;tre un de plus ancien, donnant l&rsquo;exemple de la radio ou du cin&eacute;ma qui n&rsquo;ont pas affect&eacute; la litt&eacute;rature, la poussant peut-&ecirc;tre simplement &agrave; chercher en elle-m&ecirc;me ce qui lui &eacute;tait propre.</p>
<p>Julius l&rsquo;a dit clairement&nbsp;: l&rsquo;&eacute;crit a fait dispara&icirc;tre les palais de m&eacute;moire, parce qu&rsquo;ils n&rsquo;&eacute;taient plus n&eacute;cessaires. La t&eacute;l&eacute;pathie fera dispara&icirc;tre l&rsquo;&eacute;crit parce qu&rsquo;il ne sera plus n&eacute;cessaire. S&rsquo;il vivait aujourd&rsquo;hui, il aurait ajout&eacute; qu&rsquo;elle fera dispara&icirc;tre les mondes 3D et toutes ces esp&egrave;ces de virtualisation graphique.</p>
<p>Nous devons m&eacute;diter les pr&eacute;dictions de Julius Gregarius, surtout au regard de nos progr&egrave;s en neurosciences et en intelligence artificielle. D&eacute;sormais, on arrive &agrave; faire voir des aveugles, &agrave; faire entendre des sourds, &agrave; redonner la mobilit&eacute; aux paralys&eacute;s. Mieux on comprend le cerveau, mieux on sait le stimuler. En 2013, on a r&eacute;ussi &agrave; faire communiquer &agrave; distance deux rats. Ce n&rsquo;&eacute;tait qu&rsquo;un premier pas. Aujourd&rsquo;hui, des algorithmes analysent les r&eacute;sultats des scans c&eacute;r&eacute;braux et leur associent des &eacute;motions, des sensations, des informations. On sait d&eacute;j&agrave; orienter des r&ecirc;ves, y glisser des images, des sc&eacute;narios. Demain, on d&eacute;versera sur nous des histoires, les contenus entiers de livres mentaux. Nous vivrons dans un monde homme-machine presque inimaginable. Nos mobiles avec leurs gestuelles seront aussi d&eacute;suets que les claviers de nos ordinateurs. Nos biblioth&egrave;ques se seront transform&eacute;es en temple d&rsquo;un temps qui n&rsquo;existera plus et o&ugrave; des gardiens en pr&eacute;serveront le souvenir, car sans pass&eacute; il n&rsquo;existe point d&rsquo;avenir.</p>
<p>Julius Gregarius aurait pu se pr&eacute;parer &agrave; endosser le r&ocirc;le de gardien du temps. Il a manqu&eacute; de courage pour mener ce nouveau combat. L&rsquo;homme qu&rsquo;il &eacute;tait avait toujours communiqu&eacute; par les sens, notamment l&rsquo;ou&iuml;e et la vue, le th&eacute;&acirc;tre et la lecture, la peinture et le cin&eacute;ma, il n&rsquo;envisageait pas de se d&eacute;sincarner, de se couper des canaux de communication qui l&rsquo;avaient fait humain pour se soumettre &agrave; des machines qui fouilleraient dans son cerveau et y glisseraient des id&eacute;es aussi subversives que celle du suicide. Julius Gregarius ne voulait pas d&rsquo;une humanit&eacute; d&eacute;sincarn&eacute;e. Au nom des id&eacute;es, on pouvait commettre des abominations. En 2057, on honorera Julius Gregarius &agrave; l&rsquo;occasion du centenaire de sa disparition. D&rsquo;ici l&agrave;, nous avons encore un peu de temps pour nous pr&eacute;parer &agrave; un monde o&ugrave; nous communiquerons par la pens&eacute;e.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share45818"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Julius+Gregarius&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2017%2F10%2F17%2Fjulius-gregarius%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2017%2F10%2F17%2Fjulius-gregarius%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2017%2F10%2F17%2Fjulius-gregarius%2F&amp;title=Julius+Gregarius" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2017/10/19/lecture-numerique-une-revolution-consommee/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2017/10/17/julius-gregarius/ /2017/04/19/que-fait-lauteur-le-jour-de-la-sortie-de-son-nouveau-livre/ /2017/03/23/pourquoi-publier-un-livre-de-plus/ /2017/03/17/pourquoi-signer-avec-un-editeur-sil-faut-faire-tout-le-boulot/ /2017/02/04/les-faux-editeurs-siphonnent-les-petits-auteurs/ /2017/02/02/est-il-necessaire-de-redefinir-le-livre-numerique/ /2017/01/31/comment-se-faire-editer/ /2016/11/06/bloguer-sur-papier/ /2016/11/05/pod-et-ebooks-cest-le-meme-combat/ /2016/10/24/se-faire-de-lagent-de-poche-en-coupant-lherbe-sous-les-pieds-des-editeurs/ /2016/08/04/lete-les-auteurs-font-leur-menage/ /2016/04/30/la-decentralisation-de-la-creation-implique-une-remediatisation/ /2016/04/28/comment-reconnaitre-les-auteurs-contemporains/ /2016/04/24/scribay-faire-communaute-autour-dun-texte-en-gestation/ /2016/04/20/pourquoi-jarrete-avec-publie-net-fin-dexperimentation/ /2016/04/16/pourquoi-je-nacheterai-pas-le-kindle-oasis/ /2016/04/01/un-feuilleton-sur-instagram-cest-maintenant/ /2016/03/27/lettre-amicale-a-augustin-trapenard-les-auteurs-comme-docteurs/ /2016/03/24/si-un-livre-ne-marche-pas/ /2016/03/23/si-les-libraires-osaient-la-litterature-en-serait-changee/ /2016/03/23/declaration-dindependance-des-auteurs/ /2016/02/29/apple-annonce-lifolio-et-tue-le-livre-papier/ /2016/01/22/bookchain-le-livre-apres-le-web/ /2016/01/19/lobsolescence-du-droit-dauteur-au-temps-de-labondance/ /2016/01/05/le-web-na-rien-change-a-ledition-blockchain-pourrait-faire-le-menage/ /2016/01/02/lobsolescence-programmee-des-textes/ /2016/01/01/anne-frank-entre-dans-le-domaine-public/ /2015/12/04/etre-politique-pour-un-auteur-cest-etre-lu/ /2015/12/02/conditions-operatives-du-creative-commons/ /2015/11/24/le-pouvoir-du-creative-commons/ /2015/11/02/wattpad-un-ecosysteme-limite/ /2015/10/15/en-librairie-les-livres-meurent-pas-sur-wattpad/ /2015/08/11/les-plus-vehements-defenseurs-de-la-litterature-sont-ils-ses-fossoyeurs/ /2015/07/27/la-flemme-du-journaliste-vis-a-vis-de-lauteur/ /2015/07/26/editeur-ton-prochain-manuscrit-est-sur-wattpad/ /2015/07/20/200-jours-sur-wattpad/ /2015/07/01/leffet-levier-de-wattpad/ /2015/06/24/fyctia-pour-concurrencer-wattpad/ /2015/06/23/perspective-erronee-sur-le-monde-de-ledition/ /2015/04/24/manifeste-pour-les-liseuses-a-lecole/ /2015/04/24/lediteur-qui-ne-fait-pas-confiance-aux-lecteurs/ /2015/04/22/comment-pirater-un-livre-papier/ /2015/04/02/revolutionner-lecriture-ou-comment-ecrire-avec-ulysses/ /2015/03/17/les-auteurs-sont-ils-ringards/ /2015/03/17/achetez-un-ebook-cest-sy-abonner-ca-ouvre-des-possibilites/ /2015/03/13/jaime-amazon/ /2015/03/10/auteurs-enerves-pouhiou-sexe-et-creative-commons/ /2015/02/27/deux-auteurs-enerves-a-la-radio/ /2015/02/23/devenez-power-lecteur/ /2015/02/15/les-ecrivains-ne-se-cachent-plus-pour-jouir/ /2015/02/14/les-ecrivains-ne-se-cachent-plus-pour-mourir/ /2015/01/05/lebook-quun-ersatz-de-lecture-numerique/ /2014/12/05/livre-objet/ /2014/11/15/la-pauperisation-des-auteurs-et-ses-consequences/ /2014/11/07/comment-pirater-legalement-tous-les-livres/ /2014/11/04/meme-le-corps-des-auteurs-est-pirate/ /2014/10/24/reduction-du-domaine-de-la-lutte-pour-les-editeurs/ /2014/09/25/autopublier-manuscrit-soumettre-projet/ /2014/09/23/pourquoi-continuer-avec-un-editeur/ /2014/09/05/le-contrat-auteur-lecteur-doit-succeder-au-contrat-auteur-editeur/ /2014/09/05/sans-toi-lecteur-je-nexiste-pas/ /2014/09/04/derriere-amazon-se-cache-un-geant-tout-puissant/ /2014/08/29/pas-pirate-pas-exister/ /2014/08/13/garder-ses-droits-numeriques-cest-rester-auteur/ /2014/08/09/quand-jaime-un-livre-je-le-partage/ /2014/07/02/lalgorithmisation-ne-fragilise-pas-que-les-auteurs/ /2014/06/30/je-defends-les-auteurs-contre-le-tout-partage/ /2014/06/18/mini-etude-sur-le-marche-des-ebooks-et-le-partage-non-marchand/ /2014/04/28/quand-edition-se-combine-avec-autopublication/ /2014/04/10/comment-financer-un-livre-en-creative-commons/ /2014/03/29/quand-le-lecteur-se-revolte/ /2014/03/22/pourquoi-jaime-lire-en-numerique/ /2014/02/22/la-desintegration-du-marche-du-livre-par-les-chiffres/ /2014/02/22/lire-sur-tablette-cest-lire-sans-culpabilite/ /2014/02/22/le-paradoxe-des-best-sellers-difficiles/ /2014/02/21/le-lecteur-de-best-sellers-est-un-faineant/ /2014/02/20/lecteur-mouton/ /2014/02/20/la-desintegration-du-marche-du-livre/ /2014/02/17/quand-il-y-avait-encore-des-livres-papier/ /2014/01/27/pourquoi-jaime-les-ebooks/ /2014/01/24/les-livres-enferme-leur-succes-dans-leur-adn/ /2013/10/03/le-jour-ou-la-derniere-librairie-francaise-a-ferme/ /2013/09/21/un-fumeur-de-cannabis-a-plus-de-droits-quun-lecteur/ /2013/09/15/la-liseuse-loutil-neomarxiste/ /2013/09/06/comment-faire-peur-a-un-editeur/ /2013/09/03/jai-reve-le-nouveau-kindle-paperwhite-amazon-la-cree/ /2013/05/16/pod-chez-lulu-trop-cher/ /2013/05/10/relire-repondre-par-loffensive-2/ /2013/05/08/relire-repondre-par-loffensive/ /2013/05/07/nous-nous-interdisons-de-lire/ /2013/04/30/mini-trip-dans-lantiquite/ /2013/04/19/lecteurs-au-secours-des-auteurs/ /2013/04/08/jaime-toujours-les-libraires/ /2013/03/23/le-livre-augmente-est-une-impasse-marketing/ /2013/03/16/jaime-mon-libraire/ /2013/01/27/les-saisons-de-la-creation/ /2013/01/26/jeu-de-role-et-blog-deux-histoires-collectives/ /2013/01/22/tout-est-format/ /2012/12/17/cloudnovel/ /2012/11/26/kindle-paperwhite-leffroyable-catastrophe/ /2012/11/17/comment-un-auteur-peut-il-exister-en-ligne/ /2012/10/21/la-tragique-tragedie-du-livre/ /2012/10/12/kindle-paperwhite-moins-cher/ /2012/09/16/ebooks-defends-tes-droits-avec-tes-armes/ /2012/09/15/jean-michel-billaut-edition-numerique/ /2012/09/07/johannes-trithemius-ou-les-451-croulants/ /2012/08/19/de-la-lecture-numerique/ /2012/07/30/cinquante-nuances-de-grey/ /2012/07/13/du-bon-usage-de-lautoedition/ /2012/06/25/indisponibles-fr/ /2012/06/22/les-auteurs-sont-ils-faineants/ /2011/12/20/consequences-politiques-edition-electronique/ /2011/12/08/un-blog-n%e2%80%99est-pas-une-boutique/ /2011/03/15/prolegomenes-a-ledition-interdite/ /2011/03/14/edition-interdite-en-image/ /2011/03/13/t%e2%80%99es-pas-codeur-t%e2%80%99es-pas-editeur/ /2011/03/10/la-publication-electronique-change-le-monde/ /2011/03/04/pas-codeur-pas-auteur/ /2011/03/03/ouessant-2011/ /2011/02/26/ebooks-les-idees-recues-ont-la-vie-dure/ /2011/02/24/si-des-millions-de-personnes-imitent-alors-nous-changeons-le-monde/ /2011/02/15/papier-numerique-faites-lamour-pas-la-guerre/ /2011/01/26/definir-livre-electronique/ /2011/01/25/liberons-le-peuple-des-connecteurs/ /2010/12/31/ebooks-gratuit-ca-marche/ /2010/12/06/livres-papier-vs-ebooks/ /2010/11/02/des-canailles-nous-gouverne-preuve/ /2010/10/31/2-0-hyper-capitalisme/ /2010/10/26/youtubiser-le-livre/ /2010/10/25/comment-inventer-un-datamining-plus-humain/ /2010/10/21/une-envie-de-plumer-les-riches/ /2010/10/19/quand-les-livres-se-vendaient-au-kilo/ /2010/10/18/blogueurs-ne-faites-pas-la-greve-des-billets/ /2010/10/17/promouvoir-un-livre-au-temps-du-numerique/ /2010/10/14/veritables-prix-edition/ /2010/10/09/la-schizophrenie-des-editeurs-franchouillards/ /2010/10/08/mon-meilleur-livre-mon-site/ /2010/10/07/edition-pour-les-nuls/ /2010/09/21/quatre-facons-de-vendre-des-ebooks/ /2010/09/13/experimentons-le-revenu-unique-pour-les-auteurs/ /2010/09/10/comment-publier-sur-apple-ibookstore/ /2010/09/09/interview-la-bd-cooperative/ /2010/09/04/renverser-economie-du-livre/ /2010/08/30/mon-ami-arash-derambarsh/ /2010/08/24/l%e2%80%99archipel-de-la-litterature-numerique/ /2010/08/21/a-quoi-ressemble-l%e2%80%99edition-a-rien/ /2010/08/20/numerile/ /2010/08/12/promo-foireuse-sur-lulu-com/ /2010/08/02/imprimeur-epub/ /2010/07/30/hypocrisie-du-prix-unique-du-livre/ /2010/07/28/le-petit-livre-de-la-revolution/ /2010/07/12/le-crash-de-l%e2%80%99edition/ /2010/07/03/edition-numerique-multilingue/ /2010/06/24/seul-sur-ibook-store/ /2010/05/23/defendre-livre-electronique/ /2010/05/18/secrets-de-ma-vie-en-ligne/ /2010/05/16/autopublication-arnaque/ /2010/05/03/edition-la-fourchette-fatale/ /2010/05/02/textes-multiplateformes/ /2010/04/27/l%e2%80%99ipad-revolutionnera-t-il-l%e2%80%99edition/ /2010/04/21/le-mystere-picasso/ /2010/04/19/trois-mamelles-edition/ /2010/04/14/ce-que-les-auteurs-gagneront/ /2010/04/13/contrainte/ /2010/03/07/le-blog-forme-majeure/ /2009/12/11/edition-pour-sauver-la-presse/ /2009/11/15/vous-pensez-quoi-des-ebooks/ /2009/11/12/on-peut-aimer-les-livres/ /2009/09/04/la-presse-agonise-c%e2%80%99est-merite/ /2009/07/30/la-fin-du-papier/ /2009/07/19/reinventer-l%e2%80%99edition-experience-pratique/ /2009/07/17/apres-la-presse-cest-ledition-qui-meurt/ /2006/03/31/e-book-touche-finale-linterconnexion/ /2022/01/13/nft-une-chaine-de-speculation-vertueuse-pour-les-createurs/ /2022/01/04/la-croix-et-la-galere-pour-vendre-un-texte-en-nft/ /2021/12/23/achetez-revendez-une-nouvelle-en-nft-pour-2/ /2021/12/12/je-vends-un-roman-inedit-en-nft/ /2021/08/20/je-vends-mon-blog-aux-encheres-en-nft/ /2019/10/29/bookstragram-arnaque-ou-pas/ /2019/10/22/libraires-non-je-nai-pas-tourne-ma-veste/ /2019/10/04/auteurs-pas-de-salut-hors-des-librairies/ /2019/09/20/retomber-amoureux-des-librairies-une-necessite/ /2018/12/24/les-editeurs-genrent-les-auteurs/ /2018/06/27/quelle-etrange-idee-de-vouloir-gagner-sa-vie-en-ecrivant/ /2018/06/03/renverser-le-modele-de-financement-de-ledition/ /2017/12/20/wattpad-explique-aux-editeurs/ /2017/10/19/lecture-numerique-une-revolution-consommee/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>