<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Je m’accuse</title><link rel="canonical" href="https:/tcrouzet.com/2016/11/22/je-maccuse/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Je m’accuse" /><meta property="og:description" content="Nationalisme, racisme, populisme, d&eacute;magogie, homophobie, discriminations, conservatisme&hellip; je n&rsquo;ai rien pu faire contre. J&rsquo;ai milit&eacute; aupr&egrave;s de tous les gens que j&rsquo;ai pu croiser, j&rsquo;ai pr&ecirc;ch&eacute; infatigablement sur tous les m&eacute;dias &agrave; ma disposition, et ces maux que je combats ne cessent de prendre de l&rsquo;ampleur, partout dans le monde. Qu&rsquo;est-ce que j&rsquo;ai mal fait&nbsp;? [&hellip;]" /><meta property="og:url" content="/2016/11/22/je-maccuse/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2016-11-22T08:52:54+00:00" /><meta property="article:modified_time" content="2017-02-15T07:25:56+00:00" /><meta property="og:image" content="../../../../images_tc/2016/11/ciel.jpg" /><meta property="og:image:width" content="1200" /><meta property="og:image:height" content="1200" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="768" src="../../../../images_tc/2016/11/ciel-768x768.jpg" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/11/ciel-768x768.jpg 768w, ../../../../images_tc/2016/11/ciel-1024x1024.jpg 1024w, ../../../../images_tc/2016/11/ciel-250x250.jpg 250w, ../../../../images_tc/2016/11/ciel.jpg 1200w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">Je m’accuse</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Nationalisme, racisme, populisme, d&eacute;magogie, homophobie, discriminations, conservatisme&hellip; je n&rsquo;ai rien pu faire contre. J&rsquo;ai milit&eacute; aupr&egrave;s de tous les gens que j&rsquo;ai pu croiser, j&rsquo;ai pr&ecirc;ch&eacute; infatigablement sur tous les m&eacute;dias &agrave; ma disposition, et ces maux que je combats ne cessent de prendre de l&rsquo;ampleur, partout dans le monde.<span id="more-44440"></span></p><p>Qu&rsquo;est-ce que j&rsquo;ai mal fait&nbsp;? Qu&rsquo;est-ce que je ne vois pas&nbsp;?</p><p>J&rsquo;ai longtemps pens&eacute; qu&rsquo;en me tendant vers l&rsquo;avenir, en r&ecirc;vant de la soci&eacute;t&eacute; de demain, j&rsquo;entra&icirc;nerais avec moi quelques personnes, et que d&rsquo;autres, &agrave; leur tour, en entra&icirc;neraient d&rsquo;autres, et que tous ensemble nous construirions une soci&eacute;t&eacute; plus respectueuse, plus douce, plus accueillante, plus &eacute;quitable, plus heureuse, plus folle&hellip;</p><p>J&rsquo;ai &eacute;chou&eacute;, les autres aussi. Pourquoi&nbsp;? En quoi je diff&egrave;re de ceux qui veulent nous ramener en arri&egrave;re&nbsp;? Je n&rsquo;ai jamais eu peur de l&rsquo;avenir. J&rsquo;ai toujours &eacute;t&eacute; curieux de l&rsquo;inattendu. J&rsquo;ai toujours &eacute;t&eacute; pr&ecirc;t &agrave; exp&eacute;rimenter, quitte &agrave; prendre des risques. Une fois pour toutes, je dois admettre que ce trait de caract&egrave;re, commun &agrave; la plupart des artistes, des intellectuels, des aventuriers, n&rsquo;est pas tr&egrave;s r&eacute;pandu.</p><p>J&rsquo;ai l&rsquo;impression que pour la plupart nous esp&eacute;rons autant que nous craignons l&rsquo;avenir. Pour un politicien, mais aussi pour un artiste ou un intellectuel, il est plus facile d&rsquo;&eacute;veiller cette peur, de la travailler au corps, d&rsquo;en faire un terreau fertile, plut&ocirc;t que de parier sur une exaltation fugitive, aux param&egrave;tres inconnus.</p><p>La peur, c&rsquo;est du solide. Quelque chose que nous connaissons tous, un sentiment primitif, un capital qui m&eacute;rite d&rsquo;&ecirc;tre investi et qui rapporte gros. J&rsquo;ai ni&eacute; cette r&eacute;alit&eacute;. J&rsquo;ai lamentablement &eacute;chou&eacute; et l&rsquo;avenir que j&rsquo;esp&eacute;rais insolent me promet maintenant d&rsquo;&ecirc;tre d&eacute;sesp&eacute;rant. Voil&agrave; le monde que je pr&eacute;pare &agrave; mes enfants.</p><p>Que puis je faire&nbsp;? Continuer comme avant,&nbsp;avec l&rsquo;espoir insens&eacute; que cette fois je ferai bouger quelques amis, qui en feront bouger d&rsquo;autres,&nbsp;ou dois-je changer de strat&eacute;gie&nbsp;?</p><p>Je regarde, autour de moi, tous ceux pr&eacute;sum&eacute;s qui partagent mes esp&eacute;rances. Ils se sont investis dans des associations, ils ont milit&eacute; pour des causes positives dans la rue, dans les &eacute;coles, m&ecirc;me lors des &eacute;lections, ils ont essay&eacute; de contourner les obstacles &agrave; l&rsquo;aide du marketing, du business, des lois, de l&rsquo;art&hellip; Je dois bien admettre que provisoirement ils ont tous &eacute;chou&eacute; autant que moi.</p><p>Tous ensemble nous avons construit une soci&eacute;t&eacute; triste&hellip; Notre &eacute;chec, c&rsquo;est notre propension &agrave; la m&eacute;lancolie, une m&eacute;lancolie assez commune chez les d&eacute;cadents.</p><p>Quand je me sens entra&icirc;n&eacute; sur cette pente, je lis la litt&eacute;rature scientifique. Nous n&rsquo;avons jamais &eacute;t&eacute; aussi cr&eacute;atifs. Nous avons des id&eacute;es pour produire de l&rsquo;&eacute;nergie propre et gratuite, pour explorer l&rsquo;espace, pour automatiser toutes les t&acirc;ches r&eacute;barbatives et offrir un revenu de vie &agrave; tous les humains. Le monde dont je r&ecirc;vais est toujours l&agrave;, pr&ecirc;t &agrave; &eacute;clore, mais la plupart des gens n&rsquo;en veulent pas.</p><p>Il est tentant de voir l&rsquo;&eacute;chec de la d&eacute;mocratie, qui implique la conqu&ecirc;te de la majorit&eacute;, une conqu&ecirc;te qui s&rsquo;appuie sur les sentiments les plus faciles &agrave; stimuler et fait donc de la peur sa mati&egrave;re premi&egrave;re.</p><p>La d&eacute;mocratie ne fonctionne que dans une soci&eacute;t&eacute; optimiste, qui r&ecirc;ve de jours meilleurs. Quand les r&ecirc;ves cessent, la d&eacute;mocratie engendre le conservatisme, et tr&egrave;s vite le totalitarisme.</p><p>J&rsquo;ai d&eacute;nonc&eacute; ces m&eacute;canismes, sans effet. Soit ils sont plus forts que moi, plus forts que nous, soit nous ne savons pas nous y prendre pour ramener l&rsquo;espoir en chacun de nous, l&rsquo;espoir n&eacute;cessaire &agrave; la d&eacute;mocratie.</p><p>J&rsquo;admets que m&rsquo;accuser ne va pas dans le bon sens. Je devrais encore une fois proposer, je ne devrais pas me laisser s&eacute;duire par la peur. Mais oui, je m&rsquo;accuse d&rsquo;avoir peur, tout en sachant que la peur engendre la peur et qu&rsquo;il ne peut rien en sortir de bon.</p><p>Que faire&nbsp;? Je ne sais tout simplement pas. Peut-&ecirc;tre que cette incertitude est un commencement. Il suffit de voir combien nos politiciens de tout bord et de tout pays sont s&ucirc;rs d&rsquo;eux. En oubliant de douter, ils ont oubli&eacute; de se tourner vers l&rsquo;avenir.</p><p>Je m&rsquo;accuse donc de ne pas assez douter.</p><p>Je m&rsquo;accuse de renoncer.</p><p>Je m&rsquo;accuse de perdre espoir.</p><p>Je m&rsquo;accuse de ne pas avoir foi en vous.</p><p>Je m&rsquo;accuse de pr&ecirc;ter une oreille aux mauvais augures.</p><p>Je m&rsquo;accuse de me plier aux r&egrave;gles d&rsquo;un jeu qui ne fonctionne plus.</p><p>Je m&rsquo;accuse de subir.</p><p>Je m&rsquo;accuse de ne plus &ecirc;tre moi-m&ecirc;me.</p><p>Je m&rsquo;accuse de vouloir voir le changement dans les autres.</p><p>Je m&rsquo;accuse de ne pas agir, encore et encore.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share44440"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Je+m%E2%80%99accuse&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F11%2F22%2Fje-maccuse%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2016%2F11%2F22%2Fje-maccuse%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F11%2F22%2Fje-maccuse%2F&amp;title=Je+m%E2%80%99accuse" target="_blank"></a></div></div></div></div><h4><a href="../../../../2016/08/31/revenu-de-base-oui-ou-non/index.html">&lt; </a><a href="../../../../tag/politique/index.html">Politique 240</a> ● <span itemprop="datePublished" content="2016-11-22T09:52:00" title="Publié à 9:52"> <a href="../../../../2016/11/index.html">22 novembre</a> <a href="../../../../2016/index.html">2016</a></span><a href="../../../../2017/01/06/quand-la-liberte-devient-dangereuse/index.html"> &gt;</a></h4></body></html>