<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Comment publier sur Apple iBookstore</title><link rel="canonical" href="https:/tcrouzet.com/2010/09/10/comment-publier-sur-apple-ibookstore/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Comment publier sur Apple iBookstore" /><meta property="og:description" content="Depuis que j&rsquo;ai publi&eacute; en direct quelques textes pour iPhone et iPad, on me demande souvent comment avec Isabelle nous avons fait. Je lis ailleurs que c&rsquo;est compliqu&eacute; et je vois beaucoup d&rsquo;&eacute;diteurs passer par des tierces parties, c&eacute;der un peu plus de leur marge (et retomber dans le pi&egrave;ge de la vieille distribution). Stop. [&hellip;]" /><meta property="og:url" content="/2010/09/10/comment-publier-sur-apple-ibookstore/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2010-09-10T14:03:59+00:00" /><meta property="article:modified_time" content="2017-12-08T18:07:46+00:00" /><meta property="og:image" content="../../../../images_tc/2010/09/itunesc.jpg" /><meta property="og:image:width" content="976" /><meta property="og:image:height" content="580" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="456" src="../../../../images_tc/2010/09/itunesc-768x456.jpg" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2010/09/itunesc-768x456.jpg 768w, ../../../../images_tc/2010/09/itunesc-250x149.jpg 250w, ../../../../images_tc/2010/09/itunesc.jpg 976w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">Comment publier sur Apple iBookstore</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Depuis que j&rsquo;ai publi&eacute; en direct <a href="ibooks-store/">quelques textes pour iPhone et iPad</a>, on me demande souvent comment avec Isabelle nous avons fait. Je lis ailleurs que c&rsquo;est compliqu&eacute; et je vois beaucoup d&rsquo;&eacute;diteurs passer par des tierces parties, c&eacute;der un peu plus de leur marge (et retomber dans le pi&egrave;ge de la vieille distribution). Stop. La proc&eacute;dure est &agrave; la port&eacute;e de tous les auteurs. Nous pouvons vendre si nous le voulons en r&eacute;cup&eacute;rant 70&nbsp;% de nos droits.<span id="more-19159"></span></p><p><a href="images_tc/2010/09/itunesc.jpg"><img width="250" height="149" src="../../../../images_tc/2010/09/itunesc-250x149.jpg" class="alignnone size-large wp-image-19161 paysage" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2010/09/itunesc-250x149.jpg 250w, ../../../../images_tc/2010/09/itunesc-768x456.jpg 768w, ../../../../images_tc/2010/09/itunesc.jpg 976w" sizes="(max-width: 250px) 100vw, 250px"></a></p><h3>Fabriquer un ePub</h3><p>Avant de chercher &agrave; publier, il faut commencer par &eacute;crire, puis, une fois le texte achev&eacute;, il faut le mettre en forme, c&rsquo;est l&rsquo;&eacute;tape la plus complexe en fait. Apple accepte les fichiers au format ePub, un standard ouvert qui s&rsquo;approche du HTML. De plus en plus de traitements de texte et de logiciels de PAO savent g&eacute;n&eacute;rer des ePub.</p><p>J&rsquo;ai pour ma part choisi de cr&eacute;er un <a href="http:/lab.tcrouzet.com/epub/">convertisseur adapt&eacute; &agrave; mes besoins</a> qui me permet de maitriser avec une grande pr&eacute;cision les feuilles de styles (<a href="wp2epub/">version applicative de mon plugin WordPress</a>). Je pense qu&rsquo;un nouveau m&eacute;tier devrait na&icirc;tre, <a href="2010/08/02/imprimeur-epub/">imprimeur d&rsquo;ePub</a>. Les &eacute;diteurs ont un besoin urgent de cette comp&eacute;tence, vu la pi&egrave;tre qualit&eacute; des fichiers qu&rsquo;ils g&eacute;n&egrave;rent en utilisant les solutions automatiques.</p><h3>ISBN</h3><p>Pour &ecirc;tre identifi&eacute;e, chaque &eacute;dition d&rsquo;un livre, &eacute;lectronique ou pas, doit disposer d&rsquo;un ISBN unique. On peut obtenir gratuitement 10 ISBN en trois semaines en passant par l&rsquo;<a href="http:/www.afnil.org/default.asp?Info=3">AFNIL</a>. La proc&eacute;dure fonctionne tr&egrave;s bien mais, comme j&rsquo;&eacute;tais press&eacute; d&rsquo;exp&eacute;rimenter, j&rsquo;ai utilis&eacute; au d&eacute;but les ISBN fournis gratuitement par lulu.com pour <a href="bibliographie/">les versions papiers de mes textes autopubli&eacute;s</a>, voire les ISBN des livres d&eacute;j&agrave; publi&eacute;s de mani&egrave;re traditionnelle. Apple ne nous a pas retoqu&eacute;s &agrave; cause de cette entorse.</p><h3>Contacter Apple</h3><p>Une fois les fichiers ePub <a href="http:/threepress.org/document/epub-validate/">dument valid&eacute;s</a>, il est temps de contacter Apple. En mai, quand Isabelle a effectu&eacute; la d&eacute;marche, elle a un peu t&acirc;tonn&eacute;, demandant l&rsquo;aide &agrave; des amis, puis d&eacute;crochant son t&eacute;l&eacute;phone et contactant des managers Apple. Il suffisait juste de parler anglais. Le 25 mai, elle a fini par obtenir la proc&eacute;dure exacte&nbsp;:</p><blockquote><p>If you are a publisher interested in distributing your content on the iBookstore, we request that you contact our iBookstore Business Team ebookquery@apple.com. Please include the following information with your inquiry: Name, Company Name, Phone Number, Email address, Type of ebook content you intend to sell (i.e. non-fiction, graphic novels, children&rsquo;s picture books, etc.), Size of your ebook catalog/number of titles. Once received, your information will be reviewed by Apple and the iBookstore Business Team will contact you at a future date. Thank you for your interest in the iBookstore.</p></blockquote><p>Le m&ecirc;me jour, elle envoie le mail &agrave; Apple avec les informations demand&eacute;es. Pour le nom de la soci&eacute;t&eacute;, elle indique son nom.</p><h3>R&eacute;ponse automatique d&rsquo;Apple</h3><blockquote><p>Thanks for your interest in the iBookstore. We&rsquo;re building a store in which book publishers both large and small can sell their content. Right now we&rsquo;re developing tools and processes that will allow us to work together effectively. If you&rsquo;re a publisher, and haven&rsquo;t done so already, please describe the type of book content you have to offer and the size of your eBook catalog. Once we determine how best for us to work together, we&rsquo;ll be back in touch. We appreciate your patience and thanks again. The iBookstore Team</p></blockquote><p>Isabelle en recevant ce mail a cru que l&rsquo;affaire &eacute;tait mal engag&eacute;e. Mais le lendemain, elle retrouve l&rsquo;espoir en lisant <a href="http:/www.maclife.com/article/news/apple_reveals_new_service_authors_sell_their_books_directly_ibookstore">l&rsquo;article de David W. Martin.</a> Apple confirme ouvrir sa plateforme aux auteurs. Il d&eacute;crit la proc&eacute;dure qu&rsquo;Isabelle avait d&eacute;couverte elle-m&ecirc;me.</p><h3>Feu vert</h3><p>Le 27 mai en se levant, Isabelle d&eacute;couvre un mail exp&eacute;di&eacute; par Apple &agrave; une heure du matin. Il explique la proc&eacute;dure &agrave; suivre et <a href="https:/itunesconnect.apple.com/WebObjects/iTunesConnect.woa/wa/apply">pointe vers un formulaire d&rsquo;inscription</a>.</p><p>On d&eacute;couvre pour commencer qu&rsquo;il faut un Mac sur lequel il faudra installer le logiciel iTunes Producer. &Ccedil;a commence bien, on va devoir importuner un ami complaisant. Puis, il nous faut un compte iTunes Store. Heureusement, nous avons un iPhone &agrave; la maison. Enfin, il faut indiquer un US Tax ID&nbsp;!</p><p>Je sais que beaucoup de gens ont arr&ecirc;t&eacute; la proc&eacute;dure &agrave; ce stade. En fait, elle est famili&egrave;re de tous les d&eacute;veloppeurs qui diffusent leurs applications sur l&rsquo;Appstore. Sans ce code, Apple ne peut pas facturer depuis les US. Il semblerait que l&rsquo;on puisse entrer un code bidon. Nous n&rsquo;avons pas essay&eacute;. Par chance, Isabelle a travaill&eacute; aux &Eacute;tats-Unis, nous avons le fameux num&eacute;ro (<a href="http:/www.irs.gov/pub/irs-pdf/fss4.pdf">qui peut &ecirc;tre demand&eacute; au gouvernement am&eacute;ricain par courrier</a>). Isabelle a toutes les donn&eacute;es en main, elle peut valider le formulaire Apple.</p><h3>Validation</h3><p>&Agrave; 10h55 le 27, Isabelle re&ccedil;oit un mail qui valide son inscription. Elle devient fournisseur de contenu. Elle dispose maintenant d&rsquo;une <a href="http:/itunesconnect.apple.com">interface de management</a> o&ugrave; elle doit s&rsquo;inscrire &agrave; nouveau, signer un contrat de distribution et d&rsquo;o&ugrave; elle g&egrave;rera nos titres (Apple aurait pu &eacute;viter le recours &agrave; un logiciel Mac et mettre toute l&rsquo;interface en ligne). &Agrave; 14h50, Isabelle re&ccedil;oit le contrat qu&rsquo;elle a sign&eacute;. Elle peut d&eacute;sormais publier mes ePub sur iBookstore.</p><h3>Premiers pas</h3><p>L&rsquo;apr&egrave;s midi du 27, Isabelle prend en main iTunes Producer, cherche &agrave; comprendre les diff&eacute;rents paliers tarifaires, les zones g&eacute;ographiques, les donn&eacute;es demand&eacute;es, teste mes ePub, puis publie un premier livre, <a href="genius-locus/"><em>Genius Locus</em></a>. Elle met du temps &agrave; comprendre que le champ prix papier est obligatoire. Apparemment, Apple v&eacute;rifie que le prix du livrel est inf&eacute;rieur &agrave; sa version papier. D&eacute;piler les diff&eacute;rentes cat&eacute;gories disponibles prend un temps fou, c&rsquo;est un labyrinthe&nbsp;: plusieurs dizaines, et &eacute;videmment aucune ne colle vraiment pour moi&nbsp;! Isabelle soumet <em>Genius Locus</em> vers 22h. L&rsquo;upload du fichier ePub prend 6 minutes.</p><p>Isabelle ne le sait pas encore, elle ne recevra pas de mail annon&ccedil;ant la disponibilit&eacute; des livres sur iBookstore. Toutes les dix minutes, elle rafraichit la page d&rsquo;iTunes Connect. Statut&nbsp;: pending.</p><p>&Agrave; 23h24, Isabelle re&ccedil;oit un mail de bienvenue de la part d&rsquo;iTunes Connect Reporting, lui donnant les liens vers les pages rassemblant les ventes par titres, par pays et les bilans financiers &ndash;&nbsp;accessibles aussi directement depuis iTunes Connect. Comme aucun livre n&rsquo;est en vente, elle attend toujours la validation de <em>Genius Locus</em>.</p><h3>L&rsquo;attente</h3><p>Le 28, jour du lancement de l&rsquo;iPad en France, Isabelle soumet <a href="la-quatrieme-theorie/"><em>Croisade</em></a>. Nous d&eacute;jeunons avec notre ami applophile. Sur son iPad, nous d&eacute;couvrons que <a href="alternative-nomade/"><em>L&rsquo;alternative nomade</em></a>, publi&eacute; par Fran&ccedil;ois Bon chez Publie.net, est <a href="2010/05/28/crouzet-dans-le-top-vente-ipad/">seizi&egrave;me au classement g&eacute;n&eacute;ral iBookstore</a> (pas loin derri&egrave;re <em>130 recettes pour ventre plat</em>). <a href="id/"><em>J&rsquo;ai eu l&rsquo;id&eacute;e</em></a> est aussi disponible sur iBookstore gr&acirc;ce &agrave; Publie.net, qui lui-m&ecirc;me a mis en ligne ses textes via <a href="http:/www.immateriel.fr/">immateriel.fr</a>, en &eacute;change d&rsquo;une remise de 10&nbsp;%.</p><h3>La r&eacute;compense</h3><p>Isabelle rafraichit constamment sa page iTunes Connect indiquant le statut des livres en attente de validation par Apple. Pending. Pending. Pending! C&rsquo;est le 2 juin que <em>Genius Locus</em> et <em>Croisade</em> passent au vert&nbsp;: Ready for sale! L&rsquo;attente entre la soumission du fichier et sa disponibilit&eacute; tombe en suite &agrave; 24h en juin et juillet, puis repasse &agrave; 5 jours en ao&ucirc;t.</p><h3>Le bilan</h3><p><a href="ibooks-store/">Nous avons progressivement mis huit livres en ligne en direct</a> &agrave; des prix variant de 0 &agrave; 5,49&nbsp;&euro;. Voici un bilan provisoire.</p><ol><li><a href="2010/07/28/le-petit-livre-de-la-revolution/"><em>L&rsquo;homme qui plantait des arbres</em></a> de Giono, prix 0 &euro;, 5229 t&eacute;l&eacute;chargements du 26/07 au 5/09.</li><li><em>Croisade</em>, 5,49 &euro;, 15 ventes.</li><li><em>Le peuple des connecteurs</em>, 5,49 &euro;, 9 ventes.</li><li><em>Le cinqui&egrave;me pouvoir</em>, 5,49 &euro;, 8 ventes.</li><li><em>Genius Locus</em>, 0,99 &euro;, 5 ventes.</li><li><em>&Eacute;quinoxe d&rsquo;automne</em>, 3,49 &euro;, 3 ventes.</li><li><em>Propulseurs dans le flux</em>, 5,49 &euro;, 1 vente.</li></ol><p>Au final, 41 ventes, chiffre d&rsquo;affaires pour moi au 31/08 125,20 &euro;.</p><h3>Remarques</h3><ol><li>Vous allez peut-&ecirc;tre vous dire tout cela ne sert pas &agrave; grand chose. Oui, mais c&rsquo;est un d&eacute;but. Nous nous devons d&rsquo;essayer. Alors les lecteurs comprendrons qu&rsquo;ils peuvent trouver nos livres, ils auront envie de sortir des sentiers battus.</li><li>Les acheteurs pl&eacute;biscitent le gratuit.</li><li>Ils aiment les valeurs sures. Je r&eacute;ussis &agrave; leur faire t&eacute;l&eacute;charger plus de 5&nbsp;000 livres de Giono. Ils ne sont pas curieux. Si &ccedil;a ne change pas, la r&eacute;volution num&eacute;rique ne r&eacute;volutionnera rien.</li><li>On lit plus avec une liseuse que sur &eacute;cran (5000 giono via Apple, juste 300 via Scribd).</li><li>Le prix, quand il y a prix, ne semble pas d&eacute;terminant. C&rsquo;est sans doute la recommandation qui importe.</li></ol></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share19159"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Comment+publier+sur+Apple+iBookstore&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F09%2F10%2Fcomment-publier-sur-apple-ibookstore%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F09%2F10%2Fcomment-publier-sur-apple-ibookstore%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F09%2F10%2Fcomment-publier-sur-apple-ibookstore%2F&amp;title=Comment+publier+sur+Apple+iBookstore" target="_blank"></a></div></div></div></div><h4><a href="../../../../2010/09/09/interview-la-bd-cooperative/index.html">&lt; </a><a href="../../../../tag/edition/index.html">Édition 33</a> ● <span itemprop="datePublished" content="2010-09-10T16:03:00" title="Publié à 16:03"> <a href="../../../../2010/09/index.html">10 septembre</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/09/13/experimentons-le-revenu-unique-pour-les-auteurs/index.html"> &gt;</a></h4></body></html>