<article id="post-252" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-10-19T08:42:35+02:00"/><meta itemprop="dateModified" content="2007-08-18T18:31:15+02:00"/><meta itemprop="url" content="/2006/10/19/trop-nombreux/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title252">Trop nombreux</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2006/10/16/campagne-de-denigrement/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 56</a> ● <span itemprop="datePublished" content="2006-10-19T08:42:00" title="Publié à 8:42"> <a href="../../../../2006/10">19 octobre</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/10/20/droit-de-vote-en-question-2/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share252"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Trop+nombreux&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F10%2F19%2Ftrop-nombreux%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F10%2F19%2Ftrop-nombreux%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F10%2F19%2Ftrop-nombreux%2F&amp;title=Trop+nombreux" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/10/19/trop-nombreux/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/10/19/trop-nombreux/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-252"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Stop. Arr&ecirc;tez de r&ecirc;ver &agrave; une croissance mat&eacute;rielle &eacute;ternelle. Arr&ecirc;tez de nous dire de faire des enfants pour la soutenir. Dans leurs programmes, les politiciens devraient cesser de promettre des aides aux familles nombreuses.</p><p>L&rsquo;homme civilis&eacute;, l&rsquo;occidental, consomme dix fois plus d&rsquo;&eacute;nergie que l&rsquo;homme &agrave; l&rsquo;&eacute;tat nature. Plus nous serons nombreux, plus il nous sera difficile de m&eacute;nager un avenir durable.</p><p>Pour sauver notre monde, il faut arr&ecirc;ter la course au toujours plus. J&rsquo;ai l&rsquo;impression que nos politiciens sont encore inf&eacute;od&eacute;s au <a href="../../../../2006/05/30/croissance-illusoire/index.html">dictat de la croissance traditionnelle</a>.</p><p>Si nous sommes de moins en moins nombreux, nous traverserons des crises. Mais si nous sommes plus nombreux, nous en traverserons d&rsquo;encore plus s&eacute;rieuses. Nous ne pouvons pas nous en sortir en disant qu&rsquo;en Occident le taux de natalit&eacute; est d&eacute;j&agrave; tr&egrave;s bas. On se fiche de l&rsquo;Occident. C&rsquo;est du monde qu&rsquo;il est question.</p><p>Comme le montre magistralement <a href="../../../../2006/10/11/les-problemes-globaux-existent-ils/index.html">Hans Rosling</a>, partout dans le monde la natalit&eacute; baisse. Et &ccedil;a doit continuer, quel qu&rsquo;en soit le prix &eacute;conomique. La population humaine ne peut pas grossir infiniment.</p><p>Il y a une dizaine d&rsquo;ann&eacute;es, <a href="https://tcrouzet.com/images_tc/NSpopulation.pdf">quelques scientifiques ont estim&eacute; que 2 milliards &eacute;tait un nombre optimal</a>. Nous seront bient&ocirc;t 7 milliards. Nous &eacute;tions 2 milliards en 1930.</p><p>Comme le souligne <a target="_blank" href="https://tcrouzet.com/images_tc/NSpopulation.pdf">Paul et Anne Ehrlich</a> &ecirc;tre moins nombreux pr&eacute;sente au moins trois avantages :</p><ol><li>Moins il y a de naissances, moins il y a de criminalit&eacute; car la plupart des criminels sont des adolescents ou des jeunes adultes.</li><li>Nous avons besoins de moins de routes, de moins de voitures, de moins d&rsquo;infrastructures en g&eacute;n&eacute;ral, donc nous perturbons moins l&rsquo;environnement.</li><li>Les plus &acirc;g&eacute;s sont &agrave; nouveau reconnus et replac&eacute;s au c&oelig;ur de la soci&eacute;t&eacute;.</li></ol><p>En fait si l&rsquo;humanit&eacute; cesse de cro&icirc;tre, elle peut envisager une croissance qualitative et non plus quantitative. Nous devons passer de l&rsquo;&acirc;ge des quantit&eacute;s &agrave; celui des qualit&eacute;s.</p><p>Mais la d&eacute;mocratie est perverse. Plus les &eacute;lus donnent d&rsquo;argent aux familles nombreuses, plus ils r&eacute;coltent de voix. Un politicien aura-t-il bient&ocirc;t le courage de prendre le risque de se couper d&rsquo;une part de son &eacute;lectorat ? Il est temps de dire la v&eacute;rit&eacute;.</p><p><em>PS1 : La criminalit&eacute; est maximale chez les 15-35. Si nous r&eacute;duisons la proportion de cette tranche de population, elle se trouve mieux encadr&eacute;e, ce qui logiquement r&eacute;duit la criminalit&eacute; globale en nombre comme en pourcentage. Mais ce point est presque anecdotique par rapport aux deux autres.</em></p><p><em>PS2 : Penser fran&ccedil;ais dans un monde global est une absurdit&eacute;. Une horreur m&ecirc;me. Nous devons trouver de nouvelles solutions pour les retraites. Dire que les jeunes payeront pour nous est une monstruosit&eacute;. C&rsquo;est un projet d&eacute;bile n&eacute; &agrave; l&rsquo;&eacute;poque de la croissance tout azimut. Cette croissance l&agrave;, cette forme de croissance, ne peut &ecirc;tre soutenue sans nous conduire &agrave; notre perte. Si tous les pays misaient sur la croissance d&eacute;mographique, comme certains le souhaitent&nbsp;pour la&nbsp;France, ce serait l&rsquo;&eacute;touffement car il faut toujours plus d&rsquo;hommes pour nourrir les vieux qui seront toujours de plus en plus nombreux. La France ne peut pas raisonner comme &ccedil;a. Nos politiciens sont dangereux. Ils oublient que nous vivons dans un monde domin&eacute; par l&rsquo;interd&eacute;pendance.</em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share252"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Trop+nombreux&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F10%2F19%2Ftrop-nombreux%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F10%2F19%2Ftrop-nombreux%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F10%2F19%2Ftrop-nombreux%2F&amp;title=Trop+nombreux" target="_blank"></a></div></div></div></div></div></article>