<article id="post-51699" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Born to Bike"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2019-06-06T16:41:03+02:00"/><meta itemprop="dateModified" content="2019-11-17T13:12:21+02:00"/><meta itemprop="url" content="/2019/06/06/le-gravel-nest-pas-le-velo-de-bikepacking-ideal/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2019/06/IMG_4844-768x576.jpg" class="poster-img poster-img-full" alt="Mon Timberjack" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/06/IMG_4844-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/06/IMG_4844-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/06/IMG_4844-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/06/IMG_4844.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Mon Timberjack</div><div class="poster-title"><h1 itemprop="headline" id="title51699">Le gravel n’est pas le vélo de bikepacking idéal</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2019/06/04/le-gravel-passionne-jusqua-laveuglement/index.html" class="prev">&lt; </a><a href="../../../../tag/borntobike">Born to Bike 28</a> ● <span itemprop="datePublished" content="2019-06-06T16:41:00" title="Publié à 16:41"> <a href="../../../../2019/06">6 juin</a> <a href="../../../../2019/index.html">2019</a></span><a href="../../../../2019/06/16/au-sommet-du-ventoux-a-82-ans/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share51699"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+gravel+n%E2%80%99est+pas+le+v%C3%A9lo+de+bikepacking+id%C3%A9al&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F06%2F06%2Fle-gravel-nest-pas-le-velo-de-bikepacking-ideal%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F06%2F06%2Fle-gravel-nest-pas-le-velo-de-bikepacking-ideal%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F06%2F06%2Fle-gravel-nest-pas-le-velo-de-bikepacking-ideal%2F&amp;title=Le+gravel+n%E2%80%99est+pas+le+v%C3%A9lo+de+bikepacking+id%C3%A9al" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2019/06/06/le-gravel-nest-pas-le-velo-de-bikepacking-ideal/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2019/06/06/le-gravel-nest-pas-le-velo-de-bikepacking-ideal/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/borntobike/index.html">Born to Bike</a> | <a href="../../../../tag/gravel/index.html">Gravel</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-51699"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Alors quel est ce v&eacute;lo id&eacute;al&nbsp;? R&eacute;ponse rapide&nbsp;: il n&rsquo;existe pas. Je pourrais m&rsquo;arr&ecirc;ter l&agrave; ou proposer une autre r&eacute;ponse plus utile&nbsp;: c&rsquo;est le v&eacute;lo avec lequel on se sent capable de rouler dix &agrave; quinze heures par jour, jour apr&egrave;s jour, mais m&ecirc;me cette r&eacute;ponse est insuffisante.<span id="more-51699"></span></p>
<p>Avec autorit&eacute;, certains affirment que le v&eacute;lo de bikepacking id&eacute;al est un gravel, ou un 29er drop-bar genre Salsa Cutthroat, ou un VTT rigide genre Surly Ogre, ou un VTT semi-rigide, ou un fat bike, ou une bonne vieille randonneuse. Ils ont tous raison et tous tort.</p>
<p>Depuis que j&rsquo;&eacute;cris sur le v&eacute;lo, je croise en ligne des cyclistes s&ucirc;rs d&rsquo;eux. Ils sont persuad&eacute;s de d&eacute;tenir une v&eacute;rit&eacute; universelle, oubliant que ce qui vaut pour eux ne vaut pas pour les autres, parce que nous avons tous des attentes diff&eacute;rentes, aussi des corps diff&eacute;rents.</p>
<p>Une anecdote. Un cycliste a mal aux pieds. Un autre lui r&eacute;pond avec assurance &laquo;&nbsp;avance tes cales au maximum&nbsp;&raquo;. J&rsquo;interviens pour qu&rsquo;il argumente. Il r&eacute;pond c&rsquo;est pour un transfert maximal de puissance. 1/&nbsp;Le plaignant ne voulait pas augmenter son rendement, mais soulager ses douleurs. 2/&nbsp;L&rsquo;id&eacute;e que plus on avance les p&eacute;dales, plus on a de rendement <a href="../../../../2019/04/19/etude-posturale-payer-ou-non/index.html">est fausse</a> (imaginez p&eacute;daler avec la pointe des pieds). 3/&nbsp;Ce conseil &eacute;tait donc dangereux, d&rsquo;autant plus dangereux qu&rsquo;il &eacute;tait profess&eacute; avec certitude.</p>
<p>En philosophie, on classerait ces cyclistes s&ucirc;rs d&rsquo;eux dans le camp des id&eacute;alistes, en gros ceux qui croient qu&rsquo;il existe des &eacute;ternels vrais et immuables, qu&rsquo;une divinit&eacute; peut r&eacute;v&eacute;ler &agrave; quelques &eacute;lus. Ces id&eacute;alistes ont donc des r&eacute;ponses courtes et d&eacute;finitives, et ils ne comprennent pas pourquoi j&rsquo;&eacute;cris autant pour parler de choses aussi triviales que leurs r&eacute;v&eacute;lations. Je le fais parce que leur dieu ne m&rsquo;a pas parl&eacute;, parce que je t&acirc;tonne, parce que je cherche ma voie et tente de comprendre, tout en partageant ma route. J&rsquo;&eacute;cris beaucoup parce que l&rsquo;incertitude n&rsquo;est ni d&eacute;finitive ni autoritaire. Mes r&eacute;ponses provisoires &eacute;mergent par le questionnement et la rencontre.</p>
<p>Pour un non-id&eacute;aliste comme moi, l&rsquo;id&eacute;al n&rsquo;existe jamais. Nous vivons dans un monde de compromis et d&rsquo;imperfections. D&egrave;s qu&rsquo;on oublie ce petit d&eacute;tail, on fait preuve d&rsquo;autorit&eacute;, on ne respecte pas ses semblables. C&rsquo;est notamment valable quand on discute v&eacute;lo et de bikepacking.</p>
<p>Dans ce domaine, j&rsquo;en suis &agrave; mes d&eacute;buts, seulement 1&nbsp;700&nbsp;km parcourus, raison de plus pour en parler. J&rsquo;ai particip&eacute; &agrave; <a href="../../../../tag/bikepacking/index.html">trois &eacute;v&egrave;nements bikepacking aux US</a> et la diversit&eacute; des v&eacute;los pr&eacute;sents &eacute;tait assez hallucinante, depuis des purs gravel jusqu&rsquo;aux fat-bikes. Avec mon VTT semi-rigide, j&rsquo;&eacute;tais finalement situ&eacute; au milieu de ce spectre.</p>
<p>Mais j&rsquo;ai compris quelques trucs au passage.</p>
<ol><li>Mon v&eacute;lo id&eacute;al d&eacute;pend du parcours au moins autant que de mes pr&eacute;f&eacute;rences, donc il n&rsquo;est jamais tout &agrave; fait le m&ecirc;me, &agrave; moins de choisir toujours les m&ecirc;mes terrains.</li>
<li>Quand je m&rsquo;engage sur une route r&eacute;f&eacute;renc&eacute;e, d&rsquo;autant plus dans une course, j&rsquo;&eacute;coute les anciens participants. Si dans leur majorit&eacute; ils conseillent un type de v&eacute;lo, je m&rsquo;en tiens &agrave; leur choix, ou vais vers encore plus passe-partout. Je suis tr&egrave;s conservateur quand je m&rsquo;appr&ecirc;te &agrave; un voyage bikepacking.</li>
<li>Je ne suis pas un sp&eacute;cialiste de l&rsquo;endurance, je prends garde de ne pas imiter les coureurs. Par exemple, au fil des ann&eacute;es, les concurrents s&rsquo;engagent avec des v&eacute;los de plus en plus l&eacute;gers et agressifs sur la Tour Divide, &ccedil;a ne veut pas dire que je dois faire comme eux. </li>
<li>Sur des parcours moins fr&eacute;quent&eacute;s, je charge la trace dans <a href="https://www.komoot.com/">Komoot</a> pour obtenir quelques statistiques sur les surfaces rencontr&eacute;es. Plus le ratio de singles augmente, plus je penche vers le VTT.</li>
<li>Je m&rsquo;&eacute;coute. Sur un terrain donn&eacute;, un cycliste de 20 ans n&rsquo;aura pas le m&ecirc;me v&eacute;lo id&eacute;al que moi. En priorit&eacute;, je prends en compte les conseils des cyclistes de ma cat&eacute;gorie.</li>
<li>Pour moi, la vitesse n&rsquo;est pas une obsession, je pr&eacute;f&egrave;re maximiser le confort. Voil&agrave; pourquoi m&ecirc;me si j&rsquo;aime mon gravel, j&rsquo;ai tendance &agrave; favoriser mon VTT semi-rigide en bikepacking (je suis plus confort sur un VTT).</li>
<li>J&rsquo;aime passer beaucoup de temps dans la nature, j&rsquo;aime d&eacute;fricher des routes, j&rsquo;aime les singles, je veux donc pouvoir passer partout, je sacrifie donc la vitesse au profit de la polyvalence. Si je partais en Afrique ou en Islande, je choisirais un fat-bike.</li>
<li>En bikepacking, on passe souvent beaucoup de temps loin des boutiques de cycle. J&rsquo;ai besoin d&rsquo;une machine simple, durable, minimaliste. Pour autant, au nom de cette simplicit&eacute;, je ne roule pas avec un single speed en ferraille. Je me dis que si je casse ce sera dommage et j&rsquo;arr&ecirc;terai mon trip. Je ne suis pas pr&ecirc;t &agrave; sacrifier mon confort, notamment la l&eacute;g&egrave;ret&eacute;, au nom de la durabilit&eacute;. C&rsquo;est un point que chacun doit pond&eacute;rer en fonction du type de voyage envisag&eacute;.</li>
<li>En bikepacking, le v&eacute;lo ne repr&eacute;sente parfois que 50&nbsp;% du poids du matos. Pour rester agile, surtout en terrains difficiles, je choisis mon mat&eacute;riel de camping avec autant de soin que mon v&eacute;lo.</li>
<li>On peut faire du bikepacking avec tous les v&eacute;los, mais certains sont plus adapt&eacute;s. Par exemple, je pr&eacute;f&egrave;re un VTT semi-rigide &agrave; un tout suspendu parce qu&rsquo;il dispose un triangle de cadre plus grand et que je peux y loger un grand sac.</li>
</ol><p>Ces points ne sont que bon sens, mais j&rsquo;ai jug&eacute; utile de les rappeler &agrave; cause des affirmations ostentatoires de nombreux cyclistes, qui ont tendance &agrave; faire de leur pratique une g&eacute;n&eacute;ralit&eacute; valable pour tous. &Ccedil;a ne poserait aucun probl&egrave;me s&rsquo;ils s&rsquo;exprimaient dans leur coin du bar du commerce, mais ils le font souvent en public, donnant des r&eacute;ponses erron&eacute;es &agrave; des d&eacute;butants qui, comme moi, cherchent encore leur voie.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share51699"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+gravel+n%E2%80%99est+pas+le+v%C3%A9lo+de+bikepacking+id%C3%A9al&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F06%2F06%2Fle-gravel-nest-pas-le-velo-de-bikepacking-ideal%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F06%2F06%2Fle-gravel-nest-pas-le-velo-de-bikepacking-ideal%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F06%2F06%2Fle-gravel-nest-pas-le-velo-de-bikepacking-ideal%2F&amp;title=Le+gravel+n%E2%80%99est+pas+le+v%C3%A9lo+de+bikepacking+id%C3%A9al" target="_blank"></a></div></div></div></div></div></article>