<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="page-template-default page page-id-63721">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-63721" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2022-02-24T19:50:47+02:00"/><meta itemprop="dateModified" content="2023-01-30T10:07:40+02:00"/><meta itemprop="url" content="https://tcrouzet.com/gravel-terres-rouges/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2022/02/IMG_3972-768x576.jpeg" class="poster-img poster-img-full" alt="Haut Languedoc" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/02/IMG_3972-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/02/IMG_3972-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/02/IMG_3972-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/02/IMG_3972.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Haut Languedoc</div><div class="poster-title"><h1 itemprop="headline" id="title63721">Gravel Terres Rouges</h1></div></div><div class="post hentry" itemprop="articleBody" id="post-63721"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p><style type="text/css">
#route-resume {background:#FFEBCD;margin:0 auto;max-width:66ch;padding:0.5em;text-align: center;}
#route-resume img {width:64px;height:64px;margin-right:0.3em;display: inline-block}
#route-resume div.iconbox {display: inline-block}
#route-resume div.icontext {display: inline-block;vertical-align: super;margin-left:1ch}
#route-resume span{font-weight: bold}
#route-resume div.spacer{width:0.5em;display: inline-block}
</style>
<div id="route-resume"><div class="iconbox"><img alt="Distance" src="../images_css/route-distance.svg" /><div class="icontext">Distance<br/><span>105&nbsp;km</span></div></div><div class="spacer"></div><div class="iconbox"><img alt="Dénivelé" src="../images_css/route-dev.svg" /><div class="icontext">Dénivelé<br/><span>1&nbsp;600&nbsp;m</span></div></div><div class="spacer"></div><div class="iconbox"><img alt="Portage" src="../images_css/route-portage.svg" /><div class="icontext">Portage<br/><span>0.1&nbsp;%</span></div></div><div class="spacer"></div><div class="iconbox"><img alt="Altitude" src="../images_css/route-altitude.svg" /><div class="icontext">Altitude max<br/><span>305&nbsp;m</span></div></div><div class="spacer"></div><div class="iconbox"><img alt="Asphalte" src="../images_css/route-asphalte.svg" /><div class="icontext">Asphalte<br/><span>30&nbsp;%</span></div></div><div class="spacer"></div><div class="iconbox"><img alt="Singles" src="../images_css/route-single.svg" /><div class="icontext">Singles<br/><span>15&nbsp;%</span></div></div></div>
</p><p>Cette boucle gravel, cr&eacute;&eacute;e pour <a href="https://www.hors-traces-aventures.fr/">Hors Trace Aventures</a>, part de Bouzigues sur l&rsquo;&eacute;tang de Thau et y revient apr&egrave;s 105&nbsp;km et environ 1600 de d&eacute;nivel&eacute; positif. Elle explore un arri&egrave;re-pays contrast&eacute;&nbsp;: garrigues, vignobles, pin&egrave;des. Des gravelistes l&rsquo;ont d&eacute;j&agrave; effectu&eacute; avec des pneus de 40&nbsp;mm, mais n&rsquo;oublions pas que le Languedoc est parfois caillouteux. Le record sur la trace est de 5h20 (certains l&rsquo;effectuent en 8h, chacun son rythme).</p>
<p>[smartslider3 slider=&rdquo;7&Prime;]</p>
<p>Presque tout de suite apr&egrave;s le d&eacute;part, on passe sous la nationale 113 pour entrer dans le vif du sujet, en remontant le long de la combe du Joncas, o&ugrave; subsistent les vestiges industriels de l&rsquo;ancienne mine de bauxite (d&rsquo;o&ugrave; le nom de terres rouges). Le chemin est &agrave; cet endroit ravin&eacute;, mais en restant en bordure on oublie vite cette courte section inconfortable. On encha&icirc;ne petites routes et chemins, passe sous l&rsquo;autoroute A9, la longe, puis la quitter pour de belles pistes en garrigue, bient&ocirc;t avec une vue sur l&rsquo;&eacute;tang de Thau et S&egrave;te, jusqu&rsquo;&agrave; couper la D2 au km13.<span id="more-63721"></span></p>
<p>Sauf si le motocross de Poussan est ouvert, une barri&egrave;re bloque le passage, mais nous avons l&rsquo;habitude de la franchir, sans que jamais personne n&rsquo;y trouve &agrave; redire. On rejoint une piste qui traverse les collines de La&nbsp;Moure, un court bout d&rsquo;asphalte, encore des pistes, jusqu&rsquo;&agrave; Cournonterral. Apr&egrave;s la travers&eacute;e du village, on attaque la classique piste de la taillade. Une longue ascension commence. On rejoint la petite route avant le sommet, puis une nouvelle longue piste qui continue de grimper vers le plateau d&rsquo;Aumelas.</p>
<p>Attention, plong&eacute;e vertigineuse vers Vand&eacute;mian et superbe vue sur le Haut Languedoc. Ne pas attaquer &agrave; fond. Il y a quelques pierres roulantes. Une fois au village, au km40, on trouve une fontaine sur le terrain de tambourin. &Agrave; ce stade, on n&rsquo;a pas roul&eacute; plus de 4&nbsp;km sur l&rsquo;asphalte. On entre dans un secteur de vignobles, moins &acirc;pre, mais toujours casse pattes. On traverse Plaisan, km45, puis Saint-Pargoire km50, o&ugrave; il y a une p&acirc;tisserie et une boulangerie qui ferme &agrave; 12h45. Bient&ocirc;t une c&ocirc;te assez s&eacute;v&egrave;re nous fait grimper sur la ligne de cr&ecirc;te au-dessus de la vall&eacute;e de Villeveyrac, avec un point de vue sur l&rsquo;&eacute;tang de Thau, S&egrave;te, la mer, km54.</p>
<p>Une piste nous fait rejoindre le domaine viticole du Mas Novi. D&egrave;s que le chemin remonte, il devient caillouteux, km56, mais on s&rsquo;en &eacute;carte tout de suite sur la droite pour un single velout&eacute; sous les pins. Bon, un arbre est tomb&eacute;, le contourner &agrave; pied. De l&agrave;, on plonge vers la base d&eacute;partementale de Bessilles, km58 et les 2/3 du d&eacute;nivel&eacute; aval&eacute;. Ne pas h&eacute;siter &agrave; faire le plein d&rsquo;eau, on n&rsquo;en trouve plus par la suite.</p>
<p>On est au paradis du VTT, mais on ne fait que jouer avec quelques passages parmi les moins engag&eacute;s. Apr&egrave;s un petit bout d&rsquo;asphalte et de piste, on rejoint un single entre les ch&ecirc;nes verts qui nous am&egrave;ne &agrave; un chaos rocheux et &agrave; la nationale 113, km 63. Descendre du v&eacute;lo, passer sous la nationale par une buse. C&rsquo;est fl&eacute;ch&eacute;. De l&rsquo;autre c&ocirc;t&eacute;, une petite route conduit vers les pin&egrave;des. Point de vue au km65, puis long encha&icirc;nement en sous-bois. On trouve des terres de plus en plus rouges. On reste sur des chemins entre les vignes, avant d&rsquo;atteindre L&rsquo;&eacute;tendoir des f&eacute;es, km72, strate de gr&egrave;s rose, de forme pliss&eacute;e et assez unique. Point de vue superbe en direction de Castelneau-de-Gers. Table d&rsquo;orientation.</p>
<p>Vers le km73, on entre dans un d&eacute;dale de singles o&ugrave; m&ecirc;me avec un GPS il est facile de se perdre. Tenter de suivre au plus pr&egrave;s la trace, &ccedil;a passe avec un gravel. On grimpe par un single vers un rocher en surplomb, longe la falaise et entre dans le rouge (la couleur). L&agrave; encore, on passe m&ecirc;me avec des pneus &eacute;troits, mais ne pas h&eacute;siter &agrave; mettre pied &agrave; terre. Le v&eacute;ritable danger, c&rsquo;est de d&eacute;raper &agrave; cause du d&eacute;vers. Passage trop beau pour l&rsquo;&eacute;viter.</p>
<p>On continue sans difficult&eacute; notoire par pistes et singles jusqu&rsquo;&agrave; l&eacute;cher les contreforts du pioch Touchat, km76. Ne pas regarder les singles qui descendent du sommet. Rester en bas, tranquillement. On franchit le col par un bout d&rsquo;asphalte, s&rsquo;aventure dans un single joueur et confortable, avant de descendre vers la plaine littorale. On se branche alors sur le chemin de la Reine Juliette, qui n&rsquo;est autre que la voie Domicienne, l&rsquo;ancienne autoroute des Romains, km82. Retour quasi rectiligne. Quelques secteurs pierreux, quelques petits d&eacute;tours pour &eacute;viter les plus d&eacute;fonc&eacute;es. Un ravin &agrave; franchir en portant le v&eacute;lo au km85. On descend par de vagues marches, remonte de m&ecirc;me.</p>
<p>On approche du but. Prendre garde lors de la travers&eacute;e de N113 au km95. La visibilit&eacute; est bonne, mais &ccedil;a roule parfois fort. Il ne reste que trois petites c&ocirc;tes avant d&rsquo;atteindre Loupian et enfin la piste cyclable qui ram&egrave;ne &agrave; Bouzigues. Petit d&eacute;tour pittoresque par les cabanes des ostr&eacute;iculteurs, avant de regagner le point de d&eacute;part.</p>
<p>Cette trace exige sans cesse de relancer, on en prend plein les yeux, aussi plein les jambes. Ne surtout pas l&rsquo;attaquer bille en t&ecirc;te, &agrave; moins d&rsquo;&ecirc;tre un costaud. Lorsque la chasse est ouverte, et m&ecirc;me ferm&eacute;e, on risque de croiser des battues aux sangliers, mais on les croise en g&eacute;n&eacute;ral dans les secteurs de pistes, donc avec une bonne visibilit&eacute;. J&rsquo;ai effectu&eacute; plusieurs fois la trace en int&eacute;grale, avec des pneus de 42 et 45&nbsp;mm. J&rsquo;ai chaque fois termin&eacute; rinc&eacute;.</p>
<div style="position:relative;display:block"><iframe id="utagawa" src="https://www.utagawavtt.com/randonnee-vtt-gps-carte/Gravel-terres-rouges-36168" style="margin:1rem auto 0 auto;width:100%;height:800px;border:none;resize: both;" frameborder="0" scrolling="no"></iframe></div>
<ul><li><a href="https://www.google.com/maps/d/edit?mid=11XBTncWuFgk2TH4M_6UQ04VRtXpafZdW&amp;usp=sharing">Trace de r&eacute;f&eacute;rence sur Google Map</a>. Carte avec points d&rsquo;int&eacute;r&ecirc;t et variantes. Pour g&eacute;n&eacute;rer un GPX, exporter le calque &ldquo;Trace Officielle&rdquo; au format KML, puis <a href="https://www.gpsvisualizer.com/convert_input">convertissez-le en GPX</a>. Exportez et convertissez de m&ecirc;me les POI, notamment les points d&rsquo;eau.
</li>
<li>
<p><a href="https://www.utagawavtt.com/randonnee-vtt-gps/Gravel-terres-rouges-36168">Trace UtagawavVTT</a>  (mise &agrave; jour le 24/2/2022).</p>
</li>
<li>
<p><a href="https://www.visugpx.com/RsLC4qDaNT">Trace sur VisuGPX&hellip;</a> (mise &agrave; jour le 24/2/2022).</p>
</li>
</ul><h3>Remarque pour les GPS Garmin</h3>
<p>Cette trace emprunte souvent des chemins que les Garmin ne connaissent pas, du coup si vous activez les options de guidage, il ne cessera de vous demander de faire demi-tour. Il vaut mieux d&eacute;sactiver cette fonctionnalit&eacute; pens&eacute;e pour le v&eacute;lo de route. <a href="../2020/10/16/pourquoi-jai-rachete-gps-garmin/index.html">Voir mes r&eacute;glages Garmin.</a></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share63721"><div class="crunchify-social"><a class="icon_com icon" href="../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Gravel+Terres+Rouges&amp;url=https%3A%2F%2Ftcrouzet.com%2Fgravel-terres-rouges%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2Fgravel-terres-rouges%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2Fgravel-terres-rouges%2F&amp;title=Gravel+Terres+Rouges" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../traces-gravel-et-vtt/index.html"><div id="loadMore" data-type="page" data-page="2" data-url="" ></div></a>
<script type='text/javascript' src='../toggle.js'></script>
</body>
</html>