<article id="post-53714" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2020-03-24T07:25:47+02:00"/><meta itemprop="dateModified" content="2020-03-24T08:30:03+02:00"/><meta itemprop="url" content="/2020/03/24/vous-kiffez-le-confinement/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2020/03/IMG_9784-768x576.jpeg" class="poster-img poster-img-full" alt="Promenade du soir" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/03/IMG_9784-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/03/IMG_9784-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/03/IMG_9784-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/03/IMG_9784.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Promenade du soir</div><div class="poster-title"><h1 itemprop="headline" id="title53714">Vous kiffez le confinement ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2020/03/23/le-burn-out-frappe-les-confines/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 260</a> ● <span itemprop="datePublished" content="2020-03-24T07:25:00" title="Publié à 7:25"> <a href="../../../../2020/03">24 mars</a> <a href="../../../../2020/index.html">2020</a></span><a href="../../../../2020/03/25/le-confinement-revele-qui-nous-sommes/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share53714"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Vous+kiffez+le+confinement%C2%A0%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F03%2F24%2Fvous-kiffez-le-confinement%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F03%2F24%2Fvous-kiffez-le-confinement%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F03%2F24%2Fvous-kiffez-le-confinement%2F&amp;title=Vous+kiffez+le+confinement%C2%A0%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2020/03/24/vous-kiffez-le-confinement/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2020/03/24/vous-kiffez-le-confinement/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/confinement/index.html">Covid</a> | <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-53714"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Tous les jours, je me dis que j&rsquo;en ai fini avec cette pand&eacute;mie, que j&rsquo;ai fini d&rsquo;en parler, qu&rsquo;il ne me reste lus qu&rsquo;&agrave; me clo&icirc;trer dans le silence, mais non, impossible, toujours des choses me remuent et me poussent &agrave; &eacute;crire (heureusement que rien ne vous force &agrave; me lire).<span id="more-53714"></span></p><p>Parce que comment rester silencieux face &agrave; l&rsquo;anormal, &agrave; l&rsquo;inattendu, &agrave; la disruption du monde&nbsp;? Si je devais me taire, si on m&rsquo;interdisait d&rsquo;&eacute;crire, je crois que je devrais aussi me couper des news et des discussions, je ne supporterais cette r&eacute;clusion qu&rsquo;en ermite. Ce serait peut-&ecirc;tre plus sage, parce qu&rsquo;ajouter de mots &agrave; des maux n&rsquo;a peut-&ecirc;tre pour seul effet que d&rsquo;&eacute;lever le niveau d&rsquo;anxi&eacute;t&eacute; g&eacute;n&eacute;ral. Mais paradoxalement, pour moi, &eacute;go&iuml;stement, &eacute;crire me d&eacute;tend, rel&acirc;che les tensions comme le yoga pour d&rsquo;autres. Si je pouvais faire du v&eacute;lo, j&rsquo;&eacute;crirais moins, mais on m&rsquo;a plus ou moins interdit cet exutoire sportif et esth&eacute;tique.</p><p>Face &agrave; l&rsquo;anormalit&eacute;, je ne suis pas sid&eacute;r&eacute;, je r&eacute;agis, j&rsquo;&eacute;prouve, m&rsquo;interroge, au point de me demander si nous ne sommes pas en train de kiffer le confinement. Nous nous retrouvons face &agrave; nous m&ecirc;me, face &agrave; nos peurs, face &agrave; nos erreurs individuelles et collectives, et tout &ccedil;a implique des pens&eacute;es neuves, ou tout au moins en surnombre, qui donnent &agrave; nos heures de confinement une &eacute;paisseur bien plus importante qu&rsquo;aux heures de nos journ&eacute;es d&rsquo;avant. Nous sommes conscients de vivre quelque chose de m&eacute;morable comme si nous assistions &agrave; la naissance d&rsquo;un enfant dont nous ignorons tout de la destin&eacute;e (aucune proph&eacute;tie pour annoncer son destin et c&rsquo;est bien plus excitant ainsi).</p><p>Nous tenons notre guerre, notre grande aventure collective, celle qui gravera nos m&eacute;moires, surtout celle des plus jeunes et qui plus tard se diront &laquo;&nbsp;Tu te souviens de 2020 quand on &eacute;tait confin&eacute;s&nbsp;? Tu te souviens de la lib&eacute;ration&nbsp;?&nbsp;&raquo;, et tout le monde s&rsquo;en souviendra, avec l&rsquo;impression que cette &eacute;preuve aura dur&eacute; bien plus longtemps que bien d&rsquo;autres &eacute;poques de leur vie, parce qu&rsquo;elle aura &eacute;t&eacute; en rupture totale avec une normalit&eacute; assez terne caract&eacute;ris&eacute;e par la r&eacute;p&eacute;tition.</p><p>Nous kiffons le confinement parce que nous sentons son poids historique et biographique. Nous avons &eacute;t&eacute; jet&eacute;s hors d&rsquo;un film qui jusque l&agrave; se tra&icirc;nait langoureusement et pas n&eacute;cessairement vers un avenir radieux et qui soudain s&rsquo;emballe. Nous avons le sentiment que les cartes seront rebattues &agrave; jamais, un sentiment de r&eacute;volutionnaire, souvent trompeur, mais peu importe, il est puisant, enivrant, pas loin d&rsquo;avoir une force psychotrope.</p><p>Cette ivresse engendre quelques travers, les travers propres &agrave; toute r&eacute;volution, on a le couteau facile et la d&eacute;capitation n&rsquo;exige aucun proc&egrave;s. Il suffit que <a href="../../../../2020/03/23/le-burn-out-frappe-les-confines/index.html">je touche &agrave; un cheveu de Raoult</a>, dont il ne manque pas, pour qu&rsquo;on me porte au b&ucirc;cher. Je n&rsquo;ai pas r&eacute;fut&eacute;, pas plus qu&rsquo;embrass&eacute;, je me suis juste permis de douter, d&rsquo;&ecirc;tre prudent et de relever quelques exag&eacute;rations <a href="https://www.lesechos.fr/economie-france/social/coronavirus-la-france-tente-de-modifier-sa-strategie-de-depistage-1188099">comme de faire croire qu&rsquo;il &eacute;tait aujourd&rsquo;hui possible en France de pratiquer des tests de d&eacute;pistage &agrave; grande &eacute;chelle</a>.</p><p>Mais en pleine r&eacute;volution, il faudrait choisir son camp, on devrait croire &agrave; Raoult ou ne pas y croire. Je suis ath&eacute;e et je ne vais pas commencer &agrave; me prosterner devant une nouvelle figure christique, qui si j&rsquo;&eacute;tais citoyen d&rsquo;un autre pays, prendrait l&rsquo;apparence d&rsquo;un autre chercheur, peut-&ecirc;tre un de ceux qui testent des vaccins ou des antiviraux avec moins de ma&icirc;trise du marketing de soi.</p><p>La r&eacute;volution pousse &agrave; choisir son camp. C&rsquo;est assez &eacute;trange, parce que la bataille n&rsquo;est pas cens&eacute;e se d&eacute;rouler entre nous, mais entre chacun de nous et un virus. D&eacute;j&agrave; oubli&eacute;e, cette contingence pr&eacute;liminaire passe au second plan, on en revient au sch&eacute;ma historique traditionnel, &agrave; la confrontation de hordes primitives. Je ne suis pas rassur&eacute; quant aux cons&eacute;quences pour apr&egrave;s le confinement. Il subsistera des blessures et des traumas dont peut-&ecirc;tre on ne voudra pas se souvenir, ou qui au contraire fixeront la m&eacute;moire, en coloreront la narration.</p><p>Nous kiffons le confinement parce qu&rsquo;il engendre des exc&egrave;s dignes plus tard d&rsquo;&ecirc;tre moqu&eacute;s ou de devenir le sujet de roman. Nous le kiffons parce qu&rsquo;il nous bouscule, parce qu&rsquo;il nous irrigue d&rsquo;informations auxquelles ne nous int&eacute;ressons pas d&rsquo;habitude, parce qu&rsquo;il s&rsquo;accompagne du danger de mort indispensable &agrave; toute aventure digne de ce nom, parce qu&rsquo;il est potentiellement tragique, nous le kiffons pour sa simplicit&eacute;, pour son minimalisme, parce qu&rsquo;il casse tout ce qui nous emmerde d&rsquo;habitude &mdash; les messes sportives, les messes religieuses, les messes politiques, les messes &eacute;conomiques&nbsp;&mdash;, tout cela balay&eacute;, on en revient &agrave; l&rsquo;essentiel. Je respire, je n&rsquo;ai que cela &agrave; faire. Me poser, inspirer, expirer. Moi, aussi je kiffe le confinement, parce qu&rsquo;il s&rsquo;insinue en moi, y creuse une rivi&egrave;re dont je ne sais pas dans quelle mer elle se jettera.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share53714"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Vous+kiffez+le+confinement%C2%A0%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F03%2F24%2Fvous-kiffez-le-confinement%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F03%2F24%2Fvous-kiffez-le-confinement%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F03%2F24%2Fvous-kiffez-le-confinement%2F&amp;title=Vous+kiffez+le+confinement%C2%A0%3F" target="_blank"></a></div></div></div></div></div></article>