<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Édition: la fourchette fatale</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Édition: la fourchette fatale</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Aux &Eacute;checs, la fourchette est le coup r&ecirc;v&eacute;. Attaquer
simultan&eacute;ment plusieurs pi&egrave;ces de l&rsquo;adversaire ce qui lui impose
d&rsquo;en sacrifier au moins une. Le monde de l&rsquo;&eacute;dition se trouve dans
la m&ecirc;me situation. Quelles pi&egrave;ces seront sacrifi&eacute;es&nbsp;?
<!--more--></p>
<h3>Le livre est mort</h3>
<p>Tout d&rsquo;abord, il faut se mettre dans la t&ecirc;te un fait&nbsp;: le
livre ne survivra pas &agrave; la r&eacute;volution num&eacute;rique. Les gens qui
disent qu&rsquo;il y aura de la place pour diff&eacute;rents supports m&rsquo;agacent
parce que je vois bien qu&rsquo;ils ne veulent pas froisser la
susceptibilit&eacute; des acteurs traditionnels, avec lesquels ils sont
souvent partenaires.</p>
<p>Par livre, j&rsquo;entends cet objet fait de feuilles de papier
reli&eacute;es, surtout pas du texte qui est imprim&eacute; sur ces feuilles. Le
texte n&rsquo;est pas mort quand les tablettes d&rsquo;argiles ont &eacute;t&eacute;
abandonn&eacute;es, pas plus apr&egrave;s l'abandon des enluminures.</p>
<p>Certains invoquent un pseudo th&eacute;or&egrave;me&nbsp;: une nouvelle
technologie n&rsquo;a jamais fait dispara&icirc;tre une technologie plus
ancienne. L&rsquo;imprimerie n&rsquo;a-t-elle pas fait dispara&icirc;tre
l&rsquo;enluminure&nbsp;? Que des artistes enluminent encore, je trouve
&ccedil;a merveilleux&hellip; mais ne faisons pas de l&rsquo;enluminure contemporaine
un mouvement main stream. Et puis le moteur &agrave; explosion n&rsquo;a-t-il
pas fait dispara&icirc;tre les chevaux des villes&nbsp;? La radio FM
n&rsquo;a-t-elle pas marginalis&eacute; les grandes ondes&nbsp;?</p>
<p>Ce th&eacute;or&egrave;me ne tient pas. Il en existe une seconde
version&nbsp;: un nouveau m&eacute;dia n&rsquo;a jamais fait dispara&icirc;tre un
m&eacute;dia plus ancien. Il est vrai que le cin&eacute;ma ou la radio n&rsquo;ont pas
fait dispara&icirc;tre les livres. Tout au plus, un nouveau m&eacute;dia en fait
passer d&rsquo;autres au second plan. Je ne conteste pas.</p>
<p>L&rsquo;erreur est de croire que le livre est un m&eacute;dia. Non, le livre
n&rsquo;est qu&rsquo;une technologie comme la FM par rapport aux grandes ondes.
Le m&eacute;dia, c&rsquo;est le texte. Il s&rsquo;accroche de pr&eacute;f&eacute;rence &agrave; la
technologie la plus performante.</p>
<p>Nous y voil&agrave;. Alors surgit l&rsquo;argument selon lequel le papier est
une technologie imbattable. Je voudrais enfoncer quelques portes
d&eacute;j&agrave; ouvertes. Les &eacute;crans tactiles de nouvelle g&eacute;n&eacute;ration offrent
des exp&eacute;riences physiques qui surpassent celles du papier. Le
touch&eacute; ne dispara&icirc;t pas, il devient une m&eacute;thode de navigation, il
est mis au centre de l&rsquo;interface. Et d&rsquo;un autre c&ocirc;t&eacute;, les
technologies d&rsquo;affichages progressent &agrave; tel point que nous tendons
vers des encres num&eacute;riques couleur aussi rapides que les
&eacute;crans.</p>
<p>Les nouvelles liseuses offriront tous les avantages du papier et
tous ceux du num&eacute;rique et elles s&rsquo;alimenteront en &eacute;lectricit&eacute; &agrave;
l&rsquo;aide de la lumi&egrave;re ambiante. Imbattable. Ces liseuses arrivent, &agrave;
des prix planch&eacute;&hellip; et plus aucun lecteur n&rsquo;y &eacute;chappera. Non
seulement &agrave; cause de leur attrait, mais aussi parce que le monde de
l&rsquo;&eacute;dition que nous connaissons n&rsquo;existera plus.</p>
<h3>L&rsquo;&eacute;dition est morte</h3>
<p>Aujourd&rsquo;hui, un &eacute;diteur ne vit que parce que certains de ses
auteurs, un pour dix et encore, vendent assez de livres pour faire
vivre les auteurs en devenir. Un auteur de bestsellers m&rsquo;a confi&eacute;
r&eacute;cemment que, parce que son nouvel opus &eacute;tait en retard, il avait
&eacute;t&eacute; accus&eacute; par les autres auteurs de son &eacute;diteur de vouloir couler
la baraque.</p>
<p>Un tel syst&egrave;me se perp&eacute;tuera-t-il lorsque le texte aura achev&eacute;
sa mue num&eacute;rique&nbsp;? Non. Si je suis un auteur de livres &agrave;
succ&egrave;s, je n&rsquo;ai plus besoin d&rsquo;un &eacute;diteur qui me reverse au mieux
16&nbsp;% de droit. Il me suffira de diffuser en direct mes textes
sur des plateformes comme iTune ou Amazon, et de r&eacute;cup&eacute;rer
70&nbsp;% des revenus, voire de les vendre en direct sur mon site
personnel, et de r&eacute;cup&eacute;rer presque 100&nbsp;%. Mes fans me
trouveront pour peu que je ma&icirc;trise quelques outils sociaux.</p>
<p>Les grosses pointures basculeront sur ce mod&egrave;le du direct d&egrave;s
que la base install&eacute;e de liseuses aura s&eacute;duit environ 50&nbsp;% des
lecteurs (et les liseuses ne seront ni plus ni moins que des
ordinateurs ou des consoles de jeu). &Agrave; ce moment, m&ecirc;me avec un
march&eacute; potentiel pour les textes &eacute;lectroniques divis&eacute; par deux par
rapport au papier, avec des prix de vente eux aussi divis&eacute;s par
deux, mais des marges quatre fois sup&eacute;rieures, les auteurs ne
seront pas perdants&hellip; et l&rsquo;accroissement du march&eacute; ne fera que
d&eacute;velopper leurs revenus (sans parler de l&rsquo;ind&eacute;pendance &agrave; laquelle
les auteurs tiennent particuli&egrave;rement).</p>
<p>L&rsquo;auteur &agrave; succ&egrave;s travaillera son texte en amont en
collaboration avec d&rsquo;autres auteurs (et certains adoptent d&eacute;j&agrave;
cette strat&eacute;gie, tant leurs &eacute;diteurs ont renonc&eacute; &agrave; les aider &agrave;
perfectionner leurs textes). Ils int&eacute;greront dans la boucle en
partenaire les graphistes et les correcteurs auxquels ils
reverseront un pourcentage des revenus.</p>
<p>Les &eacute;diteurs, tels que nous les connaissons, n&rsquo;auront plus qu&rsquo;un
r&ocirc;le aupr&egrave;s des jeunes auteurs et de tous ceux qui ne vendent pas
assez pour se vendre seuls. En l&rsquo;absence dans leur &eacute;curie de gros
vendeurs, ils auront de moins en moins les moyens d&rsquo;imprimer des
livres. Technologie couteuse qui implique une avance financi&egrave;re,
une gestion des stocks et du pilonnage&hellip; Les &eacute;diteurs aussi n&rsquo;auront
d&rsquo;autres choix que de favoriser le num&eacute;rique.</p>
<p>Un nouveau mod&egrave;le, sur le principe de la coop&eacute;ration, ne peut
que se mettre en place. <a href="http://blog.tcrouzet.com/2010/04/14/ce-que-les-auteurs-gagneront/">
L&rsquo;&eacute;diteur est indispensable dans la cha&icirc;ne, en tant que formateur
et sp&eacute;cialiste de la ma&iuml;eutique litt&eacute;raire.</a> S&rsquo;il veut jouer ce
r&ocirc;le, il doit se remettre &agrave; bosser avec les auteurs et ne pas
tenter de leur imposer des droits num&eacute;riques &agrave; 25&nbsp;%. Des
partenaires partagent. Et si l&rsquo;&eacute;diteur travaille peu avec ses
auteurs, il devra se contenter de peu, pas de l&rsquo;essentiel. Ainsi,
l&rsquo;&eacute;diteur sera incubateur de talents et peut-&ecirc;tre conservera la
reconnaissance des auteurs confirm&eacute;s.</p>
<h3>Notes</h3>
<ol>
<li>Ce sc&eacute;nario a d&eacute;j&agrave; commenc&eacute; pour la musique et le cin&eacute;ma&hellip; mais
la migration est lente parce que les co&ucirc;ts de production sont
encore &eacute;lev&eacute;s comparativement &agrave; ceux du livre, domaine qui est
toujours rest&eacute; artisanal.</li>
<li>Je n&rsquo;ai pas fait entrer en ligne de compte le piratage
in&eacute;vitable qui s&rsquo;en suivra&hellip; et qui ne sera pas une raison pour
rester accrocher au papier, mais, plut&ocirc;t, pour enfin basculer &agrave;
l&rsquo;&eacute;conomie de l&rsquo;abondance.</li>
<li>Je me pr&eacute;pare &agrave; la transition <a href="http://txt.tcrouzet.com/">en basculant tous mes textes au format
ePub</a>, le format aujourd&rsquo;hui qui s&rsquo;impose comme solution
multiplateforme.</li>
<li><a href="http://online.fr.milibris.com/epc/e-paperworld-programme/2010/reader/">
Je serai jeudi &agrave; la Cit&eacute; des Sciences de Paris pour discuter de
tous ces sujets.</a></li>
</ol>
</body></html>

<p class="date"><br/><a href="../2010/16477.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 3 mai 2010</p>


</article></body></html>