<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le crash de l’édition</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le crash de l’édition</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Plusieurs &eacute;v&egrave;nements concomitants m&rsquo;incitent &agrave; d&eacute;marrer ce
billet sans trop savoir o&ugrave; il me m&egrave;nera. Les &eacute;diteurs devraient
appr&eacute;cier cette d&eacute;marche appliqu&eacute;e &agrave; un livre&nbsp;: l&rsquo;&eacute;criture
comme aventure tant pour l&rsquo;&eacute;crivain que pour le lecteur. Mais ils
ont tendance aujourd&rsquo;hui &agrave; ne publier que les livres qu'eux ou
d&rsquo;autres ont d&eacute;j&agrave; publi&eacute;s pour un public qu&rsquo;ils ont pr&eacute;format&eacute; dans
leur t&ecirc;te. Grande peur, grande incertitude. Le ph&eacute;nom&egrave;ne n&rsquo;est pas
nouveau.<!--more--></p>
<p>Un <a href="http://blog.tcrouzet.com/2009/07/17/apres-la-presse-cest-ledition-qui-meurt/#comment-78946">
commentateur me signale</a> une <a href="http://blog.tcrouzet.com/images_tc//2010/07/editions_de_fallois1.jpg">
lettre de 2006 des &Eacute;ditions de Fallois</a> trouv&eacute;e sur <a href="http://refusdediteurs.webs.com/">Lettres de refus de
manuscrits</a>.</p>
<blockquote>Nous vous remercions d&rsquo;avoir pens&eacute; &agrave; nous pour votre
ouvrage, mais il ne nous est malheureusement pas possible de le
mettre en lecture, r&eacute;pond Bernard de Fallois. Les dimensions de
notre maison sont tr&egrave;s modestes. Nous recevons un nombre
consid&eacute;rable de manuscrits. Les lire et les analyser avec le soin
qu&rsquo;ils m&eacute;ritent nous est mat&eacute;riellement impossible en ce
moment.</blockquote>
<div class="image"><img src="../../images/17644_wired.jpg" alt="" width="459" height="383"></div>
<p>J&rsquo;ai envie de saluer la franchise.</p>
<blockquote>Je publie des livres dont la plupart des auteurs sont
mes amis, <a href="http://www.lefigaro.fr/livres/2008/07/07/03005-20080707ARTFIG00380-bernard-de-fallois-le-monstre-sacre-.php">
d&eacute;clarait Bernard de Fallois en 2008</a>.</blockquote>
<p>Les choses sont claires. Il faut arr&ecirc;ter de comparer les
&eacute;diteurs &agrave; de bons samaritains. M&ecirc;me si la passion les guide, ils
restent des businessmen, et surtout des hommes, avec leurs
faiblesses et leurs tendresses. Il est bien normal qu&rsquo;ils ne
publient que les gens qu&rsquo;ils appr&eacute;cient. La transparence appara&icirc;t
alors de mise. Les sites des &eacute;diteurs devraient afficher les r&egrave;gles
du jeu pour que personne ne perde de temps et de l&rsquo;argent.</p>
<ol>
<li>Dire si on accepte ou non les manuscrits.</li>
<li>Dans l&rsquo;affirmative, arr&ecirc;ter de demander l&rsquo;envoi de manuscrits
papier. Lire quelques pages suffit &agrave; &eacute;carter la plupart des
textes.</li>
<li>Et puis si l&rsquo;int&eacute;r&ecirc;t s&rsquo;&eacute;veille, l&rsquo;&eacute;diteur peut se payer une
liseuse de derni&egrave;re g&eacute;n&eacute;ration pour la relecture approfondie (voire
imprimer).</li>
</ol>
<p>Combien d&rsquo;&eacute;diteurs jouent cette franchise&nbsp;? Aucun &agrave; ma
connaissance, sinon les plus petits. Les gros exigent toujours du
papier, refusant d&rsquo;indiquer un mail. Ils tentent d&rsquo;endiguer par
tous les moyens le flot des manuscrits. Cette tactique n&rsquo;est-elle
pas symptomatique d&rsquo;une crise profonde de l&rsquo;&eacute;dition&nbsp;?</p>
<p>Tendance &agrave; succomber &agrave; la consanguinit&eacute; &eacute;ditoriale. On ne publie
que les gens qu&rsquo;on connait qui n&rsquo;&eacute;crivent que ce qu&rsquo;on conna&icirc;t
(roman dans la norme du roman, essai dans la norme de l&rsquo;essai,
manuel de cuisine dans la norme du manuel de cuisine&hellip;).</p>
<p>Je dis &ccedil;a peut-&ecirc;tre par ressenti. Un &eacute;diteur m&rsquo;a d&eacute;clar&eacute; il y a
peu de temps, &laquo;&nbsp;On aime ce que vous faites, mais nos
commerciaux ne savent pas dans quel rayon vous ranger.&nbsp;&raquo;
J&rsquo;avais anticip&eacute; cette r&eacute;ponse en introduction de <a href="http://blog.tcrouzet.com/alternative-nomade/"><em>L&rsquo;alternative
nomade</em></a>, avertissement qui a aujourd&rsquo;hui gliss&eacute; en
ouverture de <a href="http://blog.tcrouzet.com/propulseurs-dans-le-flux/"><em>Propulseurs
dans le flux</em></a>.</p>
<blockquote>Ce texte n&rsquo;est ni un essai, ni un trait&eacute; d&rsquo;expert, ni
un document, ni un r&eacute;cit initiatique, ni un travail scientifique ou
philosophique, ni une &oelig;uvre litt&eacute;raire. Il se situe quelque part
dans le flux mouvant qui interconnecte ces domaines, floutant les
fronti&egrave;res qui jadis les s&eacute;paraient. Vous ne le trouverez ni au
rayon psychologie, ni au rayon sociologie, ni au rayon politique,
encore moins au rayon technologie, mais pourtant il parle de tout
cela.</blockquote>
<p>Alors que la raison commerciale enferme souvent les &eacute;diteurs,
nous avons toujours plus d&rsquo;auteurs. R&eacute;tr&eacute;cissement de l&rsquo;offre
commerciale, du moins de l&rsquo;offre mise en avant, contre
&eacute;largissement de la production. Le divorce entre les deux mondes ne
cesse de s&rsquo;aggraver entre ce qui est publi&eacute; et ce qui est &eacute;crit, ou
plut&ocirc;t entre ce qui est publi&eacute; sur le papier et ce qui est publi&eacute;
en ligne.</p>
<p>Pendant ce temps, au vu de la progression des ebooks, 3&nbsp;%
du march&eacute; en 2009 aux USA, 10&nbsp;% en 2010, <a href="http://www.mediabistro.com/ebooknewser/publishers/gina_centrello_ebooks_will_be_50_of_book_sales_in_five_years_167102.asp">
50&nbsp;% en 2015 selon Random House</a>, nous voyons la production
en ligne se fondre peu &agrave; peu avec la production traditionnelle.</p>
<p>Nous atteindrons alors le point de bascule &agrave; partir duquel
<a href="http://blog.tcrouzet.com/2010/05/03/edition-la-fourchette-fatale/">
les auteurs vedettes exigeront de leur &eacute;diteur des droits de
50&nbsp;%</a>. Les &eacute;diteurs n&rsquo;auront plus alors que le choix
d&rsquo;accepter cette proposition ou de faire banqueroute. S&rsquo;ils
acceptent, et vu le manque &agrave; gagner, ils auront encore moins de
ressources pour s&rsquo;int&eacute;resser au flot des manuscrits et la
consanguinit&eacute; ne fera que les d&eacute;biliter davantage au profit de la
masse des auto-publications.</p>
<p>Il n&rsquo;existe donc qu&rsquo;une solution pour qui veut &eacute;diter des textes
contemporains, avec un esprit d&rsquo;aventurier, c&rsquo;est de se lancer dans
l&rsquo;&eacute;dition &eacute;lectronique sans tarder. Parier sur cette croissance
exponentielle des ebooks. Entra&icirc;ner avec cette flamb&eacute;e une nouvelle
g&eacute;n&eacute;ration de textes et d&rsquo;auteurs. Faute de sang neuf du c&ocirc;t&eacute; des
&eacute;diteurs, nous lirons comme aujourd&rsquo;hui uniquement les ebooks dont
les versions papier sont par ailleurs en t&ecirc;te de gondole dans les
supermarch&eacute;s. Et le graphique sur la baisse de l&rsquo;influence des
auteurs publi&eacute; par <em>Wired</em> et que je reproduis en ouverture
de ce billet ne fera que devenir de plus en plus d&rsquo;actualit&eacute;. Quand
on publie ce que les gens attendent, on les divertit, on ne les
influence pas et on ne change pas le monde.</p>
<p>Je ne savais pas o&ugrave; j'allais en commen&ccedil;ant, je ne suis pas all&eacute;
bien loin, c'est souvent ainsi l'&eacute;criture. On ne trouve pas
toujours un truc g&eacute;nial en chemin.</p>
</body></html>

<p class="date"><br/><a href="../2010/18110.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 12 juillet 2010</p>


</article></body></html>