<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le petit livre de la révolution</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le petit livre de la révolution</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>La c&eacute;l&egrave;bre phrase de Gandhi &laquo;&nbsp;Soyez le changement que vous
voulez voir dans le monde.&nbsp;&raquo; peut para&icirc;tre abstraite, voire
id&eacute;aliste ou m&ecirc;me utopiste. En 1953, avec <em>L&rsquo;homme qui plantait
des arbres</em>, Jean Giono lui associa un manuel pratique.
<!--more-->
</p><div class="image"><img src="../../images/18110_couv1600.png" alt="L'homme qui plante des arbres" width="1600" height="2444"><div class="legend">L'homme qui plante des arbres</div></div>
<p>Nous devrions tous lire et relire ces quelques pages pour nous
prouver que des petits gestes, r&eacute;p&eacute;t&eacute;s jour apr&egrave;s jour avec
patience, peuvent changer un coin du monde, que nos gestes &agrave; tous,
une fois cumul&eacute;s, peuvent changer le monde. Nous n&rsquo;avons rien &agrave;
demander &agrave; personne. Aucune autorisation ne nous est n&eacute;cessaire.
Nous n&rsquo;avons nul besoin d&rsquo;attendre les prochaines &eacute;lections ou de
faire tomber le gouvernement. Nous sommes arm&eacute;s de nos volont&eacute;s. Il
nous suffit d&rsquo;en prendre conscience comme Elz&eacute;ard Bouffier le h&eacute;ros
de Giono.</p>
<p>Alors, offrons ce texte de r&eacute;volutionnaire &agrave; nos amis,
poussons-les eux aussi &agrave; changer le monde pour que nos petits
gestes en apparence inutiles s&rsquo;accumulent. Par chance, aujourd&rsquo;hui,
plus rien ne peut freiner la prolif&eacute;ration des mots de Giono qui,
en 1957, d&eacute;clara&nbsp;:</p>
<blockquote>J&rsquo;ai donn&eacute; mes droits gratuitement pour toutes les
reproductions.</blockquote>
<p>Ainsi, Giono devan&ccedil;a <a href="http://fr.creativecommons.org/">Creative Commons</a> de pr&egrave;s de 50
ans, affirmant&nbsp;:</p>
<blockquote>C&rsquo;est un de mes textes dont je suis le plus fier. Il ne
me rapporte pas un centime et c&rsquo;est pourquoi il accomplit ce pour
quoi il a &eacute;t&eacute; &eacute;crit.</blockquote>
<p>Esp&eacute;rons qu&rsquo;il donnera du courage &agrave; toujours plus d&rsquo;hommes et de
femmes, d&eacute;sireux de prendre au mot Gandhi, ici et maintenant, sans
plus attendre un homme ou une femme providentiel.</p>
<p><em>PS&nbsp;: Pour faciliter la propagation de ce texte, j&rsquo;ai
cr&eacute;&eacute; <a href="https://app.box.com/s/l1dizlq9y8kj2amucwaq">un
fichier ePub</a> &agrave; partir de sources trouv&eacute;es en ligne. Pour la
petite histoire, j&rsquo;ai lu la version &eacute;dit&eacute;e par Gallimard pour un
peu plus de 8 euros&nbsp;! Cette lecture lumineuse m&rsquo;a &eacute;t&eacute;
conseill&eacute;e par <a href="http://twitter.com/la_ligne">@la_ligne</a>.</em></p>
</body></html>

<p class="date"><br/><a href="../2010/18219.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 28 juillet 2010</p>


</article></body></html>