<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Nouveau métier : imprimeur d’ePub</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Nouveau métier : imprimeur d’ePub</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Depuis quelques mois, je joue avec le format ePub, un format
d&eacute;riv&eacute; d&rsquo;HTML pour mettre en forme les textes &eacute;lectroniques et les
diffuser sur toutes les liseuses, m&ecirc;me l&rsquo;iPad. J&rsquo;ai ouvert des
centaines de fichiers cr&eacute;&eacute;s par d&rsquo;autres. Presque chaque fois, j&rsquo;ai
&eacute;t&eacute; horrifi&eacute;.<!--more--></p>
<p>C&rsquo;est une r&eacute;action habituelle chez moi. Quand je regarde le code
d&rsquo;un site Web dont les pages ont &eacute;t&eacute; compos&eacute;es avec Dreamweaver, je
constate le m&ecirc;me amateurisme. Les pros, ils codent &agrave; la main, en
direct. Si vous &eacute;tiez &eacute;crivain, est-ce que vous dicteriez vos
textes &agrave; un &eacute;tranger qui parle mal votre langue et qui
retranscrirait votre texte dans sa langue &agrave; lui&nbsp;? A priori,
non. C&rsquo;est pourtant ce que font la plupart de ceux qui cr&eacute;ent des
fichiers ePub, souvent avec InDesign.</p>
<p>Leurs mises en page, non contr&ocirc;l&eacute;es, non ma&icirc;tris&eacute;es, sont loin
de la qualit&eacute; optimale que permet le format, et que nous devons
atteindre si nous voulons rivaliser avec les livres papier. J&rsquo;ai
alors commenc&eacute; &agrave; <a href="http://txt.tcrouzet.com/">mettre en ePub
tous mes livres</a>. J&rsquo;ai test&eacute; tous les logiciels. Comme aucun ne
me satisfaisait, j&rsquo;ai cr&eacute;&eacute; pour mon usage <a href="http://lab.tcrouzet.com/epub/">une application PHP qui convertit
mes fichiers Word en ePub</a> (publique, mais d&eacute;velopp&eacute;e pour mon
usage). Si j&rsquo;ai un texte propre en entr&eacute;e, automatiquement
j&rsquo;obtiens un ePub qui approche ce qui se fait de mieux
aujourd&rsquo;hui.</p>
<p>Ainsi arm&eacute;, j&rsquo;ai propos&eacute; d&rsquo;aider quelques amis (<a href="http://blog.tcrouzet.com/2010/07/28/le-petit-livre-de-la-revolution/">m&ecirc;me
Giono</a>). Chaque fois que j&rsquo;ai vu leurs documents arriver, j&rsquo;ai
mis les mains sur la t&ecirc;te. Les feuilles de styles n&rsquo;ont pas &eacute;t&eacute;
invent&eacute;es pour les chiens. Je savais que les &eacute;diteurs ne pipaient
rien &agrave; la technique, mais c&rsquo;est un comble que les &eacute;crivains n&rsquo;aient
pas int&eacute;gr&eacute; une innovation qui date du milieu des ann&eacute;es 1980. J&rsquo;ai
du mal &agrave; comprendre.</p>
<p>Comment peut-on &eacute;crire aujourd&rsquo;hui sans styler son texte&nbsp;?
Titre 1, titre 2, titre 3&hellip; paragraphe normal&hellip; La plupart des
&eacute;crivains travaillent devant leur &eacute;cran comme leurs anc&ecirc;tres devant
une machine &agrave; &eacute;crire. Pire&nbsp;: les maquettistes qui composent
leurs textes ne font pas mieux. Ils ont vraiment du temps &agrave; perdre
(et j&rsquo;en ai vu des fichiers Xpress).</p>
<p>En veux-tu des sauts de lignes, des tabulations, et autres
techniques d&rsquo;alignement hasardeuses. Je passe les mises en forme
des titres et autres babioles, effectu&eacute;es chaque fois en dur sur le
texte. C&rsquo;est un peu comme si avec un stylo vous &eacute;tiez incapables de
tirer un trait droit. Peut-on &eacute;crire des choses de son temps quand
on ne sait pas utiliser les outils de son temps&nbsp;? Je n&rsquo;ose
r&eacute;pondre, mais vous imaginez ce que je pense. Ce n&rsquo;est pas une
condition suffisante, mais peut-&ecirc;tre n&eacute;cessaire. En tous cas, vous
comprenez pourquoi le passage au livre &eacute;lectronique n'est pas de la
tarte pour les &eacute;diteurs.</p>
<p>Bon sang, vous autres auteurs, apprenez &agrave; styler vos textes&hellip; si
vous voulez qu&rsquo;ils tiennent la route lors d&rsquo;une conversion en ePub
ou tout autre format. C&rsquo;est une fa&ccedil;on de s&eacute;parer le fond de la
forme, de faire en sorte que la forme soit reconfigurable en
quelques secondes. Si vous formatez en dur, il faut se palucher
tout le document pour propager une variation. C&rsquo;est absurde&hellip; et
aucun automate ne pourra se charger de cette t&acirc;che.</p>
<p>Utiliser des styles, c&rsquo;est accorder autant d&rsquo;importance au fond
qu&rsquo;&agrave; la forme. Je crois que c&rsquo;est plus d&rsquo;actualit&eacute; que jamais pour
tous les auteurs, nos textes &eacute;tant destin&eacute;s &agrave; s&rsquo;incarner
simultan&eacute;ment d&rsquo;une multitude de fa&ccedil;ons.</p>
<p>C&rsquo;est ainsi qu'au fil de mes exp&eacute;riences j&rsquo;ai pens&eacute; &agrave; un nouveau
m&eacute;tier : metteur en page d&rsquo;ePub. L&rsquo;auteur qui sait utiliser son
traitement de texte envoie un fichier dument styl&eacute; au metteur en
page qui fabrique un ePub impeccable et qui int&egrave;gre les derniers
raffinements &agrave; la mode.</p>
<p>Je ne vais pas me lancer dans ce m&eacute;tier de mani&egrave;re industrielle,
mais je trouve int&eacute;ressant aujourd&rsquo;hui d&rsquo;aider les livres &agrave; gagner
le monde num&eacute;rique. On ne peut pas demander &agrave; tous les &eacute;diteurs de
ma&icirc;triser cet art nouveau, pas plus qu&rsquo;&agrave; tous les maquettistes qui
travaillent chez les &eacute;diteurs, il y a donc de la place pour une
nouvelle profession.</p>
<p>Apr&egrave;s <a href="http://blog.tcrouzet.com/2010/07/28/le-petit-livre-de-la-revolution/">
<em>L'homme qui plantait des arbres</em></a> de Giono, j&rsquo;ai dig&eacute;r&eacute;
<a href="http://www.editions-singulieres.fr/bookstock/produit.php?id=247"><em>
Les Philopyges</em></a> d&rsquo;Antoine Barral, mon compatriote de
l&rsquo;autre bout de l&rsquo;&eacute;tang. J&rsquo;ai r&eacute;cup&eacute;r&eacute; l'Xpress de son &eacute;diteur, je
l&rsquo;ai export&eacute; dans Word, j&rsquo;ai styl&eacute;, j&rsquo;ai donn&eacute; &agrave; manger &agrave; ma
moulinette, et hop, un ePub que j&rsquo;ai imm&eacute;diatement <a href="http://itunes.apple.com/fr/book/les-philopyges/id386923005">soumis
&agrave; iBooks Store</a>. En attendant, j'ai barbouill&eacute; un PDF que j'ai
charg&eacute; sur Scribd.</p>
<p><object id="doc_701110134329446" name="doc_701110134329446" height="500" width="100%" type="application/x-shockwave-flash" data="http://d1.scribdassets.com/ScribdViewer.swf" style="outline:none;" rel="media:document" resource="http://d1.scribdassets.com/ScribdViewer.swf?document_id=35196454&amp;access_key=key-1qw87a8k9vfd7iwo3kxz&amp;page=1&amp;viewMode=list" xmlns:media="http://search.yahoo.com/searchmonkey/media/" xmlns:dc="http://purl.org/dc/terms/"><param name="movie" value="http://d1.scribdassets.com/ScribdViewer.swf">
 <param name="wmode" value="opaque">
 <param name="bgcolor" value="#ffffff">
 <param name="allowFullScreen" value="true">
 <param name="allowScriptAccess" value="always">
 <param name="FlashVars" value="document_id=35196454&amp;access_key=key-1qw87a8k9vfd7iwo3kxz&amp;page=1&amp;viewMode=book">
 <embed id="doc_701110134329446" name="doc_701110134329446" src="http://d1.scribdassets.com/ScribdViewer.swf?document_id=35196454&amp;access_key=key-1qw87a8k9vfd7iwo3kxz&amp;page=1&amp;viewMode=list" type="application/x-shockwave-flash" allowscriptaccess="always" allowfullscreen="true" height="500" width="100%" wmode="opaque" bgcolor="#FFFFFF"></embed></object></p>
<p>En juin, on avait improvis&eacute; un podcast avec Antoine, c&rsquo;est aussi
l&rsquo;occasion de le diffuser.</p>
<p><object width="480" height="384"><param name="movie" value="http://www.dailymotion.com/swf/video/xe88oy?additionalInfos=0">
<param name="allowFullScreen" value="true">
<param name="allowScriptAccess" value="always">
<embed type="application/x-shockwave-flash" src="http://www.dailymotion.com/swf/video/xe88oy?additionalInfos=0" width="480" height="384" allowfullscreen="true" allowscriptaccess="always"></embed></object></p>
</body></html>

<p class="date"><br/><a href="../2010/18449.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 2 août 2010</p>


</article></body></html>