<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’archipel de la littérature numérique</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’archipel de la littérature numérique</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><a href="http://blog.tcrouzet.com/2010/08/20/numerile/">Ouessant
nous a rapproch&eacute;s</a>&nbsp;: quelques auteurs, &eacute;diteurs et
lecteurs&nbsp;; au d&eacute;tour d&rsquo;une rue venteuse, &agrave; l&rsquo;abri d&rsquo;un muret
au-dessus du port de Lampaul, allong&eacute; au soleil &agrave; m&ecirc;me le b&eacute;ton
d&rsquo;une cale rugueuse ou &agrave; l&rsquo;ombre d&rsquo;un bosquet de saules noirs. Nous
avons navigu&eacute; entre nos g&icirc;tes, les caf&eacute;s et le Salon du livre
insulaire, improvisant partout, en tous lieux, des d&eacute;bats, parfois
officialis&eacute;s, souvent impromptus et &eacute;nerv&eacute;s, partout o&ugrave; nous
trouvions &agrave; nous abreuver.<!--more-->
<p>&Agrave; cause de sa petitesse et de la mer qui l&rsquo;entoure, Ouessant
impose la confrontation, le direct, le face &agrave; face. Nous ne pouvons
nous y cacher longtemps. M&ecirc;me en fuite sur le sentier c&ocirc;tier qui
ondule en l&eacute;g&egrave;res montagnes russes, nous sommes d&eacute;busqu&eacute;s,
d&eacute;masqu&eacute;s, forc&eacute;s de nous livrer, de nous repenser, de repenser
notre travail, de repartir avec le plein d&rsquo;id&eacute;es, avec autant de
doutes qu&rsquo;avant, mais avec la volont&eacute; redoubl&eacute;e de nous
surpasser.</p>
<div class="image"><img src="../../images/18701_ouessant.jpg" alt="" width="480" height="478"></div>
<p>Le salon insulaire d&rsquo;Ouessant pourrait devenir le salon de la
litt&eacute;rature num&eacute;rique, celui o&ugrave;, pour la premi&egrave;re fois, il est
question des &oelig;uvres et non plus seulement de la technologie. Celui
o&ugrave; les auteurs parleront de leur travail, proposeront des
exp&eacute;riences nouvelles, dialogueront avec leurs lecteurs. Tout est
en place, il nous suffit de revenir, d&rsquo;avoir le courage de nous
affronter, de nous confronter, loin de tout politiquement
correct.</p>
<p>Nous autres auteurs actifs sur le num&eacute;rique sommes des &icirc;liens et
nous le resterons&nbsp;: m&ecirc;me quand il sera banal de publier
&eacute;lectroniquement, m&ecirc;me quand le papier ne sera plus qu&rsquo;un objet de
curiosit&eacute;, nous veillerons &agrave; cultiver notre insularit&eacute;. Nous devons
nous centrer sur nous-m&ecirc;mes, sur nos &oelig;uvres, et de l&agrave; rayonner vers
l&rsquo;ext&eacute;rieur, pour que toutes les &icirc;les isol&eacute;es s&rsquo;interconnectent et
forment un archipel plan&eacute;taire.</p>
<p>Des &eacute;gos parfois surdimensionn&eacute;s s&rsquo;entrechoquent, se frottent,
se t&eacute;lescopent. C&rsquo;est in&eacute;vitable, ce n&rsquo;est pas grave, c&rsquo;est
l&rsquo;&eacute;coute qui importe, et le regard r&eacute;flexif qui s&rsquo;ensuit. Nous ne
sommes pas auteurs pour nous caresser dans le sens du poil. Nous
devons nous tenir sur le fil du rasoir, nous mettre en danger,
encourant le risque de retomber dans le vieux monde ou de manquer
la marche qui nous m&egrave;ne au nouveau.</p>
<p>Comme je l&rsquo;ai dit dans les d&eacute;bats &agrave; Ouessant, je me moque du
livre num&eacute;rique, je me moque de la technologie. Elle ne m&rsquo;int&eacute;resse
que parce qu&rsquo;elle m&rsquo;aide &agrave; penser le nouveau monde, &agrave; le
construire, &agrave; me d&eacute;p&ecirc;trer de l&rsquo;ancien. Je me moque aussi de la
litt&eacute;rature, je me moque en fait de tous ceux qui ne voient le
monde que suivant une perspective unique. Nous devons tout
embrasser. Au cours d&rsquo;une &eacute;poque de transition, nous n&rsquo;avons pas
d&rsquo;autre choix. Les sp&eacute;cialit&eacute;s de demain n&rsquo;existent pas. Nous les
inventons. &Agrave; Ouessant, les ingr&eacute;dients d&rsquo;un cocktail nouveau
&eacute;taient &agrave; la port&eacute;e de la main. Nous pouvons mieux faire. Amener
d&rsquo;autres &eacute;nergies, aspirer avec nous de nouveaux auteurs, comme
<a href="http://www.amazon.fr/s?_encoding=UTF8&amp;search-alias=books-fr&amp;field-author=Johary%20Ravaloson">
Johary Ravaloson</a> de Madagascar ou <a href="http://www.facebook.com/profile.php?id=696535414&amp;ref=ts">Laure
Morali</a> du Canada. J&rsquo;ai vu leurs yeux s&rsquo;&eacute;clairer.</p>
<p>Alors que la technologie progresse, il nous manque encore
l&rsquo;&oelig;uvre, qui entra&icirc;nera derri&egrave;re elle toutes les autres, qui
prouvera aux yeux de tous que, dans l&rsquo;espace num&eacute;rique, peuvent
na&icirc;tre des textes forts. Ce bootstrapping ne s&rsquo;est pas encore
produit. Nous autres auteurs devons travailler. Ne pas chercher &agrave;
s&eacute;duire, mais atteindre quelque chose tout l&agrave;-bas et, peut-&ecirc;tre,
l&rsquo;un de nous prendra par la main un grand nombre de lecteurs et
interconnectera nos &icirc;les encore trop isol&eacute;es.</p>
<p>&Agrave; ce moment, l&rsquo;&eacute;cosyst&egrave;me num&eacute;rique appara&icirc;tra au grand jour.
Comme tout &eacute;cosyst&egrave;me, il ne peut &ecirc;tre centralis&eacute;, mais d&eacute;coule de
l&rsquo;interaction entre les &oelig;uvres, les auteurs, les &eacute;diteurs, les
publishers, les lecteurs, les propulseurs, sans qu&rsquo;aucune de ces
fonctions ne soit exclusive ou excluante. Il ne s&rsquo;agit pas de
mettre en avant la litt&eacute;rature, l&rsquo;&eacute;conomie ou l&rsquo;auteur. Ce serait
absurde. Favoriser un secteur reviendrait &agrave; centrer l&rsquo;&eacute;cosyst&egrave;me,
comme il l&rsquo;est aujourd&rsquo;hui, c&rsquo;est-&agrave;-dire le priver de vie.</p>
<h3>Notes</h3>
<ol>
<li>Depuis 7&nbsp;000 ans, il existe &agrave; Ouessant un droit de bris et
un droit de varech&nbsp;: tout ce qui atterri sur les plages
appartient aux &icirc;liens qui le d&eacute;couvrent. On a parfois l&rsquo;impression
que les touristes que nous &eacute;tions n&rsquo;&eacute;taient que de simples bouts de
bois pour les restaurateurs ou les cafetiers. Je pense notamment au
patron de la cr&ecirc;perie Ti a Dreuz, au bas du bourg.</li>
<li>Sur une &icirc;le, on trouve un concentr&eacute; d&rsquo;humanit&eacute;, de la crasse
b&ecirc;tise d&rsquo;un cr&ecirc;pier &agrave; la chaleur de tous les b&eacute;n&eacute;voles qui ont
organis&eacute; le salon. J&rsquo;avais envie de vous embrasser, de ne jamais
vous quitter. Je pense &agrave; vous.</li>
<li>Peu d&rsquo;auteurs connaissent le succ&egrave;s, peu d&rsquo;auteurs vivent de
leurs textes, ce n&rsquo;est pas une raison pour n&eacute;gliger ces deux
perspectives, qui dans le domaine num&eacute;rique ne sont pas
n&eacute;cessairement corr&eacute;l&eacute;es.</li>
<li>Nous avons besoin de succ&egrave;s, pour servir d'aspirateur comme de
repoussoir. La litt&eacute;rature est toujours de combat.</li>
<li>Avec le num&eacute;rique, nous construisons un monde de point &agrave; point,
d&rsquo;individu &agrave; individu, c&rsquo;est &agrave; cette &eacute;chelle que se construira
notre &eacute;cosyst&egrave;me litt&eacute;raire. Je n&rsquo;envisage pas de travailler
uniquement avec les institutions du pass&eacute; qui, toutes, doivent &ecirc;tre
reconstruites. Autant dire que je n&rsquo;aime pas l&rsquo;art subventionn&eacute; par
l&rsquo;&Eacute;tat. J&rsquo;appelle &agrave; ce que les lecteurs deviennent m&eacute;c&egrave;nes.</li>
<li>Si nous r&eacute;ussissons &agrave; conserver nos droits sur <a href="http://blog.tcrouzet.com/2010/08/21/a-quoi-ressemble-l%E2%80%99edition-a-rien/">
le mod&egrave;le de la co&eacute;dition</a>, nous serons capables de proposer
gratuitement des textes, d&rsquo;&ecirc;tre remerci&eacute;s par les lecteurs les plus
fid&egrave;les. Nous ne deviendrons pas riches, mais nous serons peut-&ecirc;tre
plus nombreux &agrave; pouvoir vivre d&eacute;cemment de l&rsquo;&eacute;criture. Je pr&eacute;f&egrave;re
cela &agrave; des &eacute;crivains subventionn&eacute;s par l&rsquo;&eacute;ducation nationale, parce
qu&rsquo;ils sont profs, ou aliment&eacute;s au compte goutte par quelques
lectures ou conf&eacute;rences, subventions elles aussi r&eacute;serv&eacute;es &agrave; une
caste, m&ecirc;me si elle n&rsquo;est pas n&eacute;cessairement corr&eacute;l&eacute;e avec celle
des succ&egrave;s.</li>
<li>L&rsquo;ancien &eacute;cosyst&egrave;me subsiste, profitons-en pour lancer &agrave; partir
de lui notre fus&eacute;e. Fran&ccedil;ois Bon a raison de demander aux
biblioth&egrave;ques de s&rsquo;abonner &agrave; publie.net. Mais ne comptons pas sur
l&rsquo;ancien syst&egrave;me pour alimenter ind&eacute;finiment nos boosters. Nous
exploserions en vol.</li>
<li>J'ai encore crois&eacute;s trop d'acteurs du livre num&eacute;rique qui ont
peur de froisser l'ancien syst&egrave;me et qui ne disent pas ce qu'ils
pensent. M&eacute;nager la ch&egrave;vre et le chou est st&eacute;rile. Nous devons plus
que nuls autres nous tenir droit dans nos bottes.</li>
<li>On ne peut affirmer que les auteurs n&rsquo;ont jamais gagn&eacute; leur vie
puis se plaindre de la difficult&eacute; de la vie d&rsquo;auteur. Nous devons
trouver une solution. Je suis persuad&eacute; qu&rsquo;elle passe par la
gratuit&eacute; a priori, par la r&eacute;mun&eacute;ration a posteriori. &laquo;&nbsp;Je lis
puis je paye si je suis fan.&nbsp;&raquo;</li>
<li>J&rsquo;ai parfois entendu dire &agrave; Ouessant que le num&eacute;rique &eacute;tait fun
et que cela &eacute;tait une bonne raison de s&rsquo;y int&eacute;resser. J&rsquo;ai bondi.
S&rsquo;int&eacute;resser au num&eacute;rique parce que nous pouvons y publier ce que
nous avons du mal &agrave; publier dans l&rsquo;ancien monde est d&eacute;j&agrave; une
motivation politique. Que des gens ne s&rsquo;int&eacute;ressent au num&eacute;rique
que pour une perspective &eacute;conomique me d&eacute;sesp&egrave;re, mais je serai l&agrave;
pour me battre aussi contre eux. Il ne s&rsquo;agit pas de pr&eacute;senter un
monde unifi&eacute; de la litt&eacute;rature num&eacute;rique.</li>
<li>Fran&ccedil;ois Bon avec ses lectures enjou&eacute;es de Rabelais nous a
montr&eacute; combien nous devions nous appuyer sur le pass&eacute; pour
transiter vers l&rsquo;avenir. Nous devons rechercher les bases solides,
ne pas trop peser sur celles que la lave risque d&rsquo;emporter, tant
dans le domaine public que priv&eacute;, je pense encore une fois &agrave;
l&rsquo;&Eacute;tat, d&rsquo;un c&ocirc;t&eacute;, &agrave; Apple de l&rsquo;autre. Restons attach&eacute;s &agrave;
l&rsquo;ouverture, &agrave; l&rsquo;open source.</li>
<li>Un auteur de transition doit &ecirc;tre un homme de transition, &agrave;
cheval entre tous les mondes, curieux de tous les arts comme de
toutes les techniques. Il doit &ecirc;tre &agrave; son aise au caf&eacute;, en
conf&eacute;rence, derri&egrave;re son clavier, seul avec ses mots, aussi avec
les autres et leurs mots. Nous devons parfois nous violer pour
aller sur les terrains que nous ne go&ucirc;tons pas, nous n&rsquo;avons pas le
choix.</li>
<li>J&rsquo;ai repens&eacute; &agrave; <a href="http://www.tierslivre.net/spip/spip.php?article2227">l&rsquo;id&eacute;e de
Fran&ccedil;ois Bon d&rsquo;un Deezer du livre</a>. Il nous faut des plateformes
de diffusion par abonnement des textes num&eacute;riques. Elles doivent
proposer des bouquets de livres venant d&rsquo;une multitude d&rsquo;&eacute;diteurs.
Je ne suis pas s&ucirc;r que l&rsquo;abonnement &agrave; un seul &eacute;diteur suffise, &agrave;
moins qu&rsquo;il ne devienne lui-m&ecirc;me une plate-forme, tel est peut-&ecirc;tre
l&rsquo;avenir de publie.net. C&rsquo;est dans cette direction que s&rsquo;oriente
Fran&ccedil;ois en proposant des espaces &agrave; des collections o&ugrave; lui-m&ecirc;me
n&rsquo;aurait pas droit de regard.</li>
<li>&Agrave; quoi rassemblera l&rsquo;&eacute;diteur du futur&nbsp;? Je le vois comme
une structure &eacute;mergente, n&eacute;e de l&rsquo;interaction entre un r&eacute;seau
d&rsquo;auteurs. Chacun d&rsquo;eux sera le point de diffusion de ses propres
&oelig;uvres et l&rsquo;&eacute;diteur sera une sorte de portail. Il n&rsquo;aura peut-&ecirc;tre
pas d&rsquo;existence juridique, pas d&rsquo;employ&eacute;, pas de contrat. Ce sera &agrave;
chacun des auteurs de promouvoir les autres.</li>
<li>En discutant avec Alexis Jaillet d&rsquo;<a href="http://www.ebouquin.fr/">eBouquin.fr</a>, j&rsquo;ai pens&eacute; &agrave; une sorte
de <a href="http://boards.4chan.org/lit/">4chan d&eacute;di&eacute; au livre</a>,
&agrave; leur promotion. Bien des lecteurs appr&eacute;hendent de parler des
livres qu&rsquo;ils aiment ou d&eacute;testent. L&rsquo;anonymat est peut-&ecirc;tre la
solution. Les lecteurs viendraient sur le site poster leurs
commentaires qui s&rsquo;empileraient comme dans un flux Twitter. Un
titre ou un num&eacute;ro ISBN &eacute;tablirait la connexion avec l&rsquo;objet.</li>
<li>Nous retrouver &agrave; Ouessant nous a fait du bien. Les conf&eacute;rences
comme souvent nous ont permis de faire le point, et autour, en
amont ou en aval, avec les invit&eacute;s officiels ou ceux qui se sont
invit&eacute;s, des graines nouvelles ont &eacute;t&eacute; plant&eacute;es.</li>
<li>Je revois Fran&ccedil;ois Bon qui me tape sur la cuisse pendant notre
conf&eacute;rence, c&rsquo;est cela aussi qui est important. Simplement se
respirer, se humer, comprendre ce que le clavier ne laisse pas
comprendre, mieux deviner les forces des uns et des autres.</li>
</ol>
<p>Je d&eacute;die ce billet &agrave; <a href="http://twitter.com/jeanloub">Jean-Lou Bourgeon</a> et <a href="http://isabellelebal.over-blog.fr/">Isabelle Le Bal</a>, les
instigateurs de <a href="http://twitter.com/#search?q=numerile">Num&eacute;rile</a>.</p>
</body></html>

<p class="date"><br/><a href="../2010/18977.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 24 août 2010</p>


</article></body></html>