<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Interview : la BD coopérative</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Interview : la BD coopérative</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/19151_manolo.jpg" alt="" width="450" height="206"></div>
<p>En rentrant de vacances, j&rsquo;avais dans ma bo&icirc;te aux lettres,
celle en ferraille pr&egrave;s du portail de ma maison, une BD de
Jean-Philippe Boudart, <a href="http://www.manolosanctis.com/bd/130/les-aventuriers-du-dimanche"><em>
Les aventuriers du dimanche</em></a>, &eacute;dit&eacute; par <a href="http://www.manolosanctis.com/">manolosantis.com</a>. Cette BD sur
les r&ocirc;listes &eacute;tait faite pour moi.</p>
<p>J&rsquo;ai commenc&eacute; par la feuilleter, comme j&rsquo;aurais pu le faire dans
un magasin, j&rsquo;ai trouv&eacute; le dessin coh&eacute;rent, sombre, et plut&ocirc;t
virtuose dans le m&eacute;lange des genres. Alors j&rsquo;ai lu, j&rsquo;ai retrouv&eacute;
l&rsquo;ambiance donjon plut&ocirc;t bien d&eacute;crite, mais je me suis vite ennuy&eacute;.
Boudart a saisi ce qu&rsquo;il il y a de plus minable dans le jeu de
r&ocirc;le, ce qui m&rsquo;a pouss&eacute; &agrave; arr&ecirc;ter de jouer. L&rsquo;album a fini par me
tomber des mains tant il &eacute;tait rempli de vide.</p>
<div class="image"><img src="../../images/19151_manolo.jpg" alt="" width="450" height="206"></div>
<p>Je ne suis sans doute plus dans la cible, mais je suis s&ucirc;r que,
il y a 25 ans, quand je jouais toutes les nuits, je n&rsquo;aurais pas
plus go&ucirc;t&eacute; cet album. Comme souvent, si le dessin tient la route,
le fond ne tient pas (c&rsquo;est un peu comme ces &eacute;crivains innombrables
qui &eacute;crivent bien et n&rsquo;ont rien &agrave; dire). J&rsquo;ai voulu parler de ma
d&eacute;ception avec Arnaud Bauer, le boss de cette jeune maison
d&rsquo;&eacute;dition qui recrute ses auteurs en lignes et qui s&rsquo;appuie sur
leur communaut&eacute; pour les aider &agrave; perfectionner leurs &oelig;uvres. Nous
avons discut&eacute; librement pendant une trentaine de minutes, &eacute;voquant
le mod&egrave;le coop&eacute;ratif, l&rsquo;&eacute;dition en g&eacute;n&eacute;ral, le num&eacute;rique plus
particuli&egrave;rement.</p>
<p><object height="81" width="100%"><param name="movie" value="http://player.soundcloud.com/player.swf?url=http%3A%2F%2Fapi.soundcloud.com%2Ftracks%2F5183084%3Fsecret_token%3Ds-95mOc&amp;secret_url=false">
 <param name="allowscriptaccess" value="always">
 <embed allowscriptaccess="always" height="81" src="http://player.soundcloud.com/player.swf?url=http%3A%2F%2Fapi.soundcloud.com%2Ftracks%2F5183084%3Fsecret_token%3Ds-95mOc&amp;secret_url=false" type="application/x-shockwave-flash" width="100%"></embed></object></p>
<p>Prenons garde de ne pas mettre le coop&eacute;ratif &agrave; toutes les
sauces. S&eacute;gol&egrave;ne Royal nous a d&eacute;montr&eacute; ce que cela pouvait donner.
Nous pouvons utiliser la technique pour nous surpasser, aussi pour
niveler vers le bas. La meilleure chose que je peux faire, car la
critique est facile, c&rsquo;est de proposer &agrave; Arnaud de participer &agrave; un
sc&eacute;nario, d&rsquo;essayer d&rsquo;appliquer avec un dessinateur <a href="http://blog.tcrouzet.com/la-strategie-du-cyborg/"><em>La strat&eacute;gie
du cyborg</em></a>. Nous sommes tous &agrave; d&eacute;fricher des territoires
inconnus. Nous avons le droit de nous planter. Si nous ne le
faisions pas, nous ne serions pas en train d'apprendre.</p>
</body></html>

<p class="date"><br/><a href="../2010/19159.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 9 septembre 2010</p>


</article></body></html>