<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Je vends plus de livres papier que d’ebooks</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Je vends plus de livres papier que d’ebooks</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Quand je sortais des livres papier avec un &eacute;diteur traditionnel,
je n&rsquo;ai jamais vendu moins de 3&nbsp;000 exemplaires. Aujourd'hui,
quand avec <a href="http://blog.tcrouzet.com/tune-caniveau/experience-inedite/">L'exp&eacute;rience
in&eacute;dite</a> je sors <a href="http://blog.tcrouzet.com/tune-caniveau/"><em>La tune dans le
caniveau</em></a>, j&rsquo;en vends 86&nbsp;! Il est temps de faire un
bilan d&rsquo;une aventure &eacute;ditoriale exp&eacute;rimentale.<!--more--></p>
<p>Petit r&eacute;sum&eacute;. En septembre, je lance l&rsquo;id&eacute;e de cr&eacute;er <a href="http://blog.tcrouzet.com/2010/09/13/experimentons-le-revenu-unique-pour-les-auteurs/">
un commando pour &eacute;diter un texte sans l&rsquo;apport du moindre
capital</a> mais tout en respectant une logique &eacute;ditoriale,
c&rsquo;est-&agrave;-dire travail sur le manuscrit, corrections, montage,
fa&ccedil;onnage et distribution. Mon but&nbsp;: montrer qu&rsquo;on peut
aujourd&rsquo;hui &eacute;diter autrement.</p>
<p>D&egrave;s le lendemain, <a href="http://blog.tcrouzet.com/tune-caniveau/experience-inedite/">l&rsquo;&eacute;quipe</a>
est sur pied et nous commen&ccedil;ons &agrave; travailler sur un texte d&rsquo;une
trentaine de pages que j&rsquo;ai &eacute;crit en quatre jours pour
l&rsquo;occasion.</p>
<p>Avons-nous d&egrave;s ce moment commis une erreur, c&rsquo;est-&agrave;-dire
travaill&eacute; un texte qui n&rsquo;en valait pas la peine&nbsp;? C&rsquo;est
possible, d&rsquo;ailleurs peu de <a href="http://blog.tcrouzet.com/tune-caniveau/rp/">chroniqueurs</a> ont
&eacute;t&eacute; dithyrambiques, et nombre de mes amis du monde des ebooks n&rsquo;ont
m&ecirc;me pas &eacute;crit la moindre ligne sur le texte.</p>
<p>Je ne perds pas de vue l'&eacute;ventuelle m&eacute;diocrit&eacute; du texte mais je
suis oblig&eacute; de le nuancer. Pour que des gens puissent juger d&rsquo;un
texte, il faut qu&rsquo;il soit lu, au moins feuillet&eacute;. Entre la
publication officielle, le 21 octobre et aujourd&rsquo;hui, mon blog a
re&ccedil;u 21&nbsp;500 visiteurs uniques. Le formulaire de t&eacute;l&eacute;chargement
&eacute;tait affich&eacute; sur toutes les pages, avec le plus souvent l&rsquo;option
gratuite pr&eacute;s&eacute;lectionn&eacute;e. R&eacute;sultat&nbsp;: 238 t&eacute;l&eacute;chargements
gratuits et payants.</p>
<p>On tombe sur un taux de conversion de 1,1&nbsp;%. Les
sp&eacute;cialistes du marketing diront peut-&ecirc;tre que ce n&rsquo;est pas si mal.
Mais si un auteur doit recevoir 200&nbsp;000 visiteurs uniques par
mois sur son blog pour arriver &agrave; vendre m&eacute;diocrement ses livres en
direct, l&rsquo;affaire n&rsquo;est pas gagn&eacute;e.</p>
<p>Au &Eacute;tats-Unis, le march&eacute; des ebooks repr&eacute;sente cette ann&eacute;e
<a href="http://www.readwriteweb.com/archives/ebooks_ereaders_top_trends_2010.php">
9&nbsp;% du total des ventes</a>. Sur cette base et celle de mon
score minimal de vente de 3&nbsp;000, j&rsquo;aurais donc d&ucirc; vendre au
minimum 270 ebooks. Apr&egrave;s 6 semaines, nous en sommes en fait &agrave; 46
(25 en direct sur mon blog, 6 chez Apple, 1 chez Amazon, 6 chez
<a href="http://www.numeriklivres.com/">Num&eacute;riklivres</a>, 8 chez
immateriel), soit 1,5&nbsp;% de 3&nbsp;000. Il se trouve qu&rsquo;on ne
doit pas &ecirc;tre loin de la part de march&eacute; des ebooks en France. D&rsquo;un
point de vue statistique, nous ne serions pas franchement mauvais.
Heureusement que nous avons &eacute;coul&eacute; 40 exemplaires papier via
<a href="http://la-coop.org/">la-coop.org</a> pour am&eacute;liorer un peu
ces chiffres.</p>
<p>On voulait s&rsquo;offrir une bouffe avec les b&eacute;n&eacute;fices. <a href="http://blog.tcrouzet.com/2010/10/14/veritables-prix-edition/">Selon
le principe du prix d&rsquo;auteur unique</a>, on a gagn&eacute; 86 x
1,5&nbsp;euros, soit 129&nbsp;euros. Pour le moment, on peut se
payer un verre.</p>
<h3>Et le gagnant est&hellip;</h3>
<p>Pour essayer de faire parler du livre, avec <a href="http://www.bookeen.com/fr/">Bookeen</a>, on a lanc&eacute; <a href="http://blog.tcrouzet.com/tune-caniveau/concours/">un petit
concours</a> qui se termine aujourd&rsquo;hui. L&rsquo;id&eacute;e &eacute;tait de faire
gagner une liseuse <a href="http://www.bookeen.com/fr/cybook/?id=2">Cybook Orizon</a>.
<a href="http://blog.tcrouzet.com/tune-caniveau/rp/">Une vingtaine
de blogueurs ont particip&eacute;.</a></p>
<div class="image"><img src="../../images/20785_cybookorizon.jpg" alt="" width="1306" height="979"></div>
<p>Le principe &eacute;tait de chroniquer <em>La tune dans le
caniveau</em>. Le gagnant devait &ecirc;tre celui qui affichait le plus
de fois sa chronique. Na&iuml;f, je croyais que Google Analytics
traquait les affichages des images. J&rsquo;aurais d&ucirc; v&eacute;rifier avant. Je
n&rsquo;avais pas pris cette peine parce que j&rsquo;avais en parall&egrave;le les
logs serveur. Manque de chance, un plantage du dit serveur a tout
effac&eacute;. Je ne sais pas qui a gagn&eacute;&nbsp;!</p>
<p>Je change donc le r&egrave;glement &agrave; la vol&eacute;e. Et le gagnant est le
chroniqueur du texte qui a envoy&eacute; le plus de visiteurs uniques vers
mon blog depuis le 18 octobre, date de l&rsquo;annonce du concours. Bravo
Nessy&nbsp;!</p>
<ol>
<li><a href="http://nessy.canalblog.com/archives/2010/10/18/19365975.html">nessy.canalblog.com</a>
(43 visiteurs)</li>
<li><a href="http://heresie.hautetfort.com/archive/2010/11/05/caniveau-parisien-post-apocalyptique.html">
heresie.hautetfort.com</a> (42 visiteurs)</li>
<li><a href="http://regarddejanus.wordpress.com/2010/11/29/livre-numerique-en-chair-et-en-os/">
regarddejanus.wordpress.com</a> (39 visiteurs)</li>
<li><a href="http://ancion.hautetfort.com/archive/2010/11/03/48h-avec-crouzet.html">
ancion.hautetfort.com</a> (31 visiteurs)</li>
<li><a href="http://www.tulisquoi.net/la-tune-dans-le-caniveau-thierry-crouzet">
tulisquoi.net</a> (22 visiteurs)</li>
<li><a href="http://rsfblog.canalblog.com/archives/2010/11/25/19656046.html">rsfblog.canalblog.com</a>
(11 visiteurs)</li>
<li><a href="http://la-book-melusine.over-blog.com/article-la-tune-dans-la-caniveau-de-christian-crouzet-60362456.html">
la-book-melusine.over-blog.com</a> (10 visiteurs)</li>
<li><a href="http://lespeuplesdusoleil.hautetfort.com/archive/2010/11/11/thierry-crouzet-la-tune-dans-le-caniveau.html">
lespeuplesdusoleil.hautetfort.com</a> (visiteurs 10)</li>
<li><a href="http://a-c-de-haenne.eklablog.com/la-tune-dans-le-caniveau-de-thierry-crouzet-a2140159">
a-c-de-haenne.eklablog.com</a> (9 visiteurs)</li>
<li><a href="http://lire-c-delivrant.eklablog.fr/la-tune-dans-le-caniveau-de-thierry-crouzet-a1865465">
lire-c-delivrant.eklablog.fr</a> (9 visiteurs)</li>
<li><a href="http://tiensquelleadresseincroyablementlonguedisdonc.over-blog.com/">
tiensquelleadresseincroyablementlonguedisdonc.over-blog.com</a> (7
visiteurs)</li>
<li><a href="http://larbracigogne.blogspot.com/2010/10/libraire-electronique.html">
larbracigogne.blogspot.com</a> (5 visiteurs)</li>
<li><a href="http://www.l-ecritoire.net/?p=44">l-ecritoire.net</a>
(4 visiteurs)</li>
<li><a href="http://abracadabibliothesque.wordpress.com/2010/11/27/la-tune-dans-le-caniveau-de-thierry-crouzet/">
abracadabibliothesque.wordpress.com</a> (3 visiteurs)</li>
<li><a href="http://www.paganiz.com/2010/11/tune-caniveau-crouzet/">paganiz.com</a>
(3 visiteurs)</li>
<li><a href="http://amotsdelies.over-blog.com/article-la-tune-dans-le-caniveau-59705635.html">
amotsdelies.free.fr</a> (2 visiteurs)</li>
<li><a href="http://tortoise.servhome.org/index.php?option=com_content&amp;view=article&amp;id=503:la-tune-dans-le-caniveau&amp;catid=9:readingpatch&amp;Itemid=24">
tortoise.servhome.org</a> (2 visiteurs)</li>
<li><a href="http://histoires-de-livres.over-blog.com/article-la-tune-dans-le-caniveau-thierry-crouzet-60875882.html">
histoires-de-livres.over-blog.com</a> (1 visiteur).</li>
</ol>
<p>Je peux aussi analyser plus sp&eacute;cifiquement le trafic de la page
d&eacute;di&eacute;e &agrave; <a href="http://blog.tcrouzet.com/tune-caniveau/"><em>La
tune dans le caniveau</em></a>. Cette page &agrave; &eacute;t&eacute; affich&eacute;e
2&nbsp;527 fois pour un total de 1&nbsp;913 consultations
uniques.</p>
<div class="image"><img src="../../images/20785_tune2.png" alt="" width="586" height="437"></div>
<p>La blogosph&egrave;re a g&eacute;n&eacute;r&eacute; 43&nbsp;% du trafic, dont seulement
5&nbsp;% imputables aux chroniqueurs. Les r&eacute;seaux sociaux comptent
pour 22&nbsp;%. Par rapport &agrave; mon article <a href="http://blog.tcrouzet.com/2010/12/05/les-reseaux-sociaux-ne-servent-a-rien/">
sur leur inutilit&eacute; dans l&rsquo;absolu</a>, on voit que pour des sites &agrave;
faible trafic comme le mien leur influence est loin d&rsquo;&ecirc;tre
n&eacute;gligeable, bien sup&eacute;rieure &agrave; celle de Google.</p>
<p>Enfin, logiquement, mon blog, en conjonction avec un mailing sur
la base <a href="http://www.bonweb.fr/">bonweb.fr</a>, a g&eacute;n&eacute;r&eacute;
57&nbsp;% du trafic. C&ocirc;t&eacute; marketing le bug est l&agrave;&nbsp;: j&rsquo;ai
tourn&eacute; sur mon lectorat traditionnel, pas n&eacute;cessairement constitu&eacute;
de lecteurs de livres, sans arriver &agrave; l&rsquo;&eacute;tendre. Avec 5&nbsp;% du
trafic total g&eacute;n&eacute;r&eacute;, le concours n'a eu pour ainsi dire aucun effet
(&ccedil;a confortera ceux qui ont cri&eacute; &agrave; la manipulation et qui ont donc
cri&eacute; au loup pour rien).</p>
<p>&Agrave; l&rsquo;avenir, il faudra utiliser un syst&egrave;me de tracking qui mettra
&agrave; &eacute;galit&eacute; les blogueurs et les socionautes. Un concours qui ne
s&rsquo;adresse qu&rsquo;&agrave; la blogosph&egrave;re est presque discriminatoire
aujourd&rsquo;hui. J&rsquo;esp&egrave;re tout au moins que nous avons r&eacute;ussi &agrave; glisser
l&rsquo;id&eacute;e de passer aux ebooks dans quelques esprits. Le meilleur
exemple est le travail de vulgarisation dor&eacute;navant effectu&eacute; par
<a href="http://larbracigogne.blogspot.com/2010/11/lecture-numerique-4.html">
larbracigogne</a> depuis qu&rsquo;elle s&rsquo;est achet&eacute; un <a href="http://www.bookeen.com/fr/cybook/?id=2">Cybook Orizon</a>.</p>
<h3>Et la suite&hellip;</h3>
<p>Il faudra recommencer ce genre d&rsquo;exp&eacute;rience encore et encore
pour faire histoire, pour donner des habitudes, tant aux lecteurs
qu&rsquo;aux chroniqueurs. Nous ne sommes qu&rsquo;au d&eacute;but d&rsquo;une aventure.
Notre &eacute;cosyst&egrave;me manque encore d'oxyg&egrave;ne et je ne sais pas s'il
r&eacute;ussira &agrave; se ventiler avant que ne d&eacute;barquent les grosses machines
&eacute;ditoriales.</p>
<p>Si j&rsquo;avais &eacute;crit un texte g&eacute;nial quel aurait &eacute;t&eacute; son sort&nbsp;?
Au regard des chiffres de diffusion des eBooks en France, c&rsquo;est un
peu comme si personne n&rsquo;avait encore r&eacute;ussi &agrave; &eacute;crire un texte
g&eacute;nial. Peut-&ecirc;tre&nbsp;! Mais croyez-vous que seuls les textes
g&eacute;niaux marchent en papier&nbsp;? Je ne le pense pas. Nous n&rsquo;avons
tout simplement pas r&eacute;ussi &agrave; produire un texte suffisamment grand
public pour qu&rsquo;il explose les compteurs.</p>
<p>Bon, maintenant que le concours est termin&eacute;, vous pouvez &eacute;crire
des articles au sujet de la tune. Le but n&rsquo;est pas d&rsquo;augmenter le
nombre de ventes, vous avez compris qu'il faudra trouver une autre
m&eacute;thode, mais de poursuivre l&rsquo;exp&eacute;rience. J&rsquo;ai d&eacute;j&agrave; publi&eacute; une
version 2.0 suite aux premiers articles. Il me para&icirc;t ainsi amusant
de rebondir et de d&eacute;velopper le texte de l&rsquo;int&eacute;rieur au fil de vos
remarques. C&rsquo;est un jeu oulipien.</p>
<p>Quand nous aurons vendu les 50 exemplaires papier de cette
&eacute;dition 2.0, j&rsquo;&eacute;crirai une version 3.0 car d&eacute;j&agrave; des &eacute;l&eacute;ments
commencent &agrave; s&rsquo;assembler dans ma t&ecirc;te. Le num&eacute;rique offre cette
fluidit&eacute;, il faut en profiter pour exp&eacute;rimenter des textes &agrave;
g&eacute;om&eacute;trie variable. Et il faut bien comprendre que la litt&eacute;rarit&eacute;
d&rsquo;un texte n&rsquo;est pas que dans le texte lui-m&ecirc;me, mais aussi dans sa
dynamique &eacute;volutive, une notion peu pr&eacute;sente jusqu&rsquo;&agrave; aujourd&rsquo;hui en
litt&eacute;rature.</p>
<p>Merci encore &agrave; toute l&rsquo;&eacute;quipe de <a href="http://blog.tcrouzet.com/tune-caniveau/experience-inedite/">L&rsquo;exp&eacute;rience
in&eacute;dite</a>, merci &agrave; tous les chroniqueurs, &agrave; tous les socionautes,
&agrave; tous les lecteurs&hellip; le texte reste accessible en t&eacute;l&eacute;chargement
gratuit et aussi en version payante ici-m&ecirc;me et sur toutes les
plateformes de diffusion.</p>
</body></html>

<p class="date"><br/><a href="../2010/20877.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 6 décembre 2010</p>


</article></body></html>