<article id="post-21133" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2011-02-01T14:18:24+02:00"/><meta itemprop="dateModified" content="2017-12-08T18:24:14+02:00"/><meta itemprop="url" content="/2011/02/01/internet-espagne-1936/" /><div class="poster maxContainerWidth"><img width="455" height="336" src="https://tcrouzet.com/images_tc/2011/02/Entierro-Durruti-3dc4d1.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2011/02/Entierro-Durruti-3dc4d1.jpg 455w, https://tcrouzet.com/images_tc/2011/02/Entierro-Durruti-3dc4d1-250x185.jpg 250w" sizes="(max-width: 455px) 100vw, 455px" /><div class="poster-title"><h1 itemprop="headline" id="title21133">Internet finira-t-il comme l’Espagne révolutionnaire&nbsp;?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2011/01/29/egypte-deconnectee-du-cerveau-global/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 128</a> ● <span itemprop="datePublished" content="2011-02-01T14:18:00" title="Publié à 14:18"> <a href="../../../../2011/02">1 février</a> <a href="../../../../2011/index.html">2011</a></span><a href="../../../../2011/02/07/tunisie-egypte-revoltes-inutiles/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share21133"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Internet+finira-t-il+comme+l%E2%80%99Espagne+r%C3%A9volutionnaire%C2%A0%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2011%2F02%2F01%2Finternet-espagne-1936%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2011%2F02%2F01%2Finternet-espagne-1936%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2011%2F02%2F01%2Finternet-espagne-1936%2F&amp;title=Internet+finira-t-il+comme+l%E2%80%99Espagne+r%C3%A9volutionnaire%C2%A0%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2011/02/01/internet-espagne-1936/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2011/02/01/internet-espagne-1936/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-21133"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>En m&rsquo;int&eacute;ressant &agrave; la seule exp&eacute;rience d&rsquo;anarchie &agrave; grande &eacute;chelle mise en &oelig;uvre au cours de l&rsquo;Histoire, la Catalogne de 1936, j&rsquo;ai not&eacute; des parall&egrave;les troublants avec l&rsquo;histoire d&rsquo;Internet et notre situation pr&eacute;sente.<span id="more-21133"></span></p><p>Dans <em>Le bref &eacute;t&eacute; de l&rsquo;anarchie</em>, Hans Magnus Enzensberger nous raconte la vie de <a href="http://fr.wikipedia.org/wiki/Buenaventura_Durruti">Buenaventura Durruti</a>, le plus c&eacute;l&egrave;bre des anarchistes espagnols, mort le 20 novembre 1936.</p><blockquote><p>L&rsquo;enterrement eut lieu le lendemain. Une chose avait &eacute;t&eacute; claire d&rsquo;embl&eacute;e&nbsp;: la balle qui avait caus&eacute; la mort de Durruti avait frapp&eacute; Barcelone au c&oelig;ur. [&hellip;] Aux c&ocirc;t&eacute;s des drapeaux des anarchistes, les couleurs de tous les groupements antifascistes flottaient au-dessus de la foule. C&rsquo;&eacute;tait un spectacle &agrave; la fois auguste, grandiose et bizarre, car personne n&rsquo;avait guid&eacute;, organis&eacute; ou r&eacute;gl&eacute; ces masses. Rien n&rsquo;allait. Il r&eacute;gnait un d&eacute;sordre insens&eacute;.</p></blockquote><p>J&rsquo;ai tiqu&eacute; &agrave; la lecture de ce passage. Si Enzensberger &eacute;crit sur Durruti, c&rsquo;est qu&rsquo;il se sent une certaine attirance pour l&rsquo;anarchie. D&rsquo;un autre c&ocirc;t&eacute;, il ne peut s&rsquo;emp&ecirc;cher de laisser entendre, d&egrave;s le d&eacute;but de son texte, que la non-organisation a quelque chose de bizarre alors qu&rsquo;il ne pouvait y avoir de plus bel hommage &agrave; Durruti.</p><div id="image1" class="image"><img width="250" height="185" src="https://tcrouzet.com/images_tc/2011/02/Entierro-Durruti-3dc4d1-250x185.jpg" class="alignnone size-large wp-image-21135 paysage" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2011/02/Entierro-Durruti-3dc4d1-250x185.jpg 250w, https://tcrouzet.com/images_tc/2011/02/Entierro-Durruti-3dc4d1.jpg 455w" sizes="(max-width: 250px) 100vw, 250px"></div><p>On voit les m&ecirc;mes critiques fondre sur Internet. Il serait lui aussi d&eacute;sorganis&eacute; et rien n&rsquo;y irait. Il faudrait m&ecirc;me le civiliser&nbsp;! Mais en fait tout d&eacute;pend de ce qu&rsquo;on entend par &laquo;&nbsp;aller&nbsp;&raquo;. Durruti n&rsquo;aurait pas appr&eacute;ci&eacute; un enterrement o&ugrave; la foule aurait march&eacute; au pas et se serait tenue respectueuse sur les trottoirs de Barcelone. De telles obs&egrave;ques l&rsquo;auraient terrifi&eacute;. Le d&eacute;sordre n&rsquo;est bizarre que pour celui qui v&eacute;n&egrave;re l&rsquo;ordre.</p><blockquote><p>Non, ce n&rsquo;&eacute;tait pas les fun&eacute;railles d&rsquo;un roi, c&rsquo;&eacute;tait un enterrement que le peuple avait pris en main, se rattrape Enzensberger. Il n&rsquo;y avait aucune directive, tout se faisait spontan&eacute;ment. Le non-pr&eacute;visible dominait la journ&eacute;e. C&rsquo;&eacute;tait simplement un enterrement anarchiste et c&rsquo;&eacute;tait en cela que r&eacute;sidait sa majest&eacute;.</p></blockquote><p>Plus loin, Enzensberger r&eacute;sume la position des anarchistes espagnols&nbsp;:</p><blockquote><p>Jamais et nulle part les anarchistes ne se sont consid&eacute;r&eacute;s comme un parti politique&nbsp;; ne jamais prendre part &agrave; des &eacute;lections parlementaires ou occuper des postes dans le gouvernement appartient &agrave; leurs principes&nbsp;; ils ne veulent pas se rendre ma&icirc;tres de l&rsquo;&Eacute;tat, ils veulent l&rsquo;abolir. M&ecirc;me dans leurs propres groupements, ils s&rsquo;opposent &agrave; une concentration des pouvoirs [&hellip;]</p></blockquote><blockquote><p>Les principales armes [des anarchistes&hellip;] &eacute;taient la gr&egrave;ve et la gu&eacute;rilla. De la cessation du travail au soul&egrave;vement, il n&rsquo;y avait toujours, pour les anarchistes, qu&rsquo;un pas.</p></blockquote><blockquote><p>Les r&eacute;volutionnaires espagnols n&rsquo;&eacute;taient pas de simples destructeurs de machines. Leurs v&oelig;ux n&rsquo;&eacute;taient point dirig&eacute;s vers le pass&eacute;, mais vers l&rsquo;avenir&nbsp;; un autre, &agrave; la v&eacute;rit&eacute;, que celui que leur r&eacute;servait le capitalisme&nbsp;; et pendant la br&egrave;ve p&eacute;riode de leur triomphe, ils n&rsquo;ont pas ferm&eacute; leurs usines, mais les ont utilis&eacute;es selon leurs propres lumi&egrave;res et prises r&eacute;solument en main.</p></blockquote><p>Cette rapide &eacute;vocation de l&rsquo;anarchisme suffit &agrave; r&eacute;sumer le drame qui se joua en Espagne. Les anarchistes &eacute;taient des r&eacute;volutionnaires. Ils avaient le m&ecirc;me objectif que les communistes. Ils voulaient abattre le capitalisme, s&rsquo;emparer des outils de production, les mettre entre les mains du peuple.</p><p>Toute sa vie Durruti aura &eacute;t&eacute; un Robin des bois. Il pillait les banques pour donner l&rsquo;argent aux pauvres, pour acheter des armes ou pour construire des &eacute;coles. Mais, un jour de juillet 1936, les anarchistes prirent le pouvoir en Catalogne. Ils devinrent les seuls ma&icirc;tres de la r&eacute;gion. Si leur id&eacute;ologie les avait pr&eacute;par&eacute;s &agrave; la lutte, elle les laissa d&eacute;munies apr&egrave;s la victoire.</p><blockquote><p>[&hellip;] les anarchistes cherch&egrave;rent dans leurs syndicats un refuge aux exigences de la &laquo;&nbsp;politique&nbsp;&raquo;, aurait pu d&eacute;clarer Trotski selon Enzensberger. Ils se comport&egrave;rent &agrave; la mani&egrave;re de la cinqui&egrave;me roue d&rsquo;un carrosse de la d&eacute;mocratie bourgeoise. Ils perdirent bient&ocirc;t jusqu&rsquo;&agrave; cette position, parce que personne n&rsquo;a besoin d&rsquo;une cinqui&egrave;me roue. Il suffit de se rapporter &agrave; leur propre justification. &laquo;&nbsp;Si nous ne nous sommes pas empar&eacute;s du pouvoir, ce n&rsquo;est pas parce que nous ne le pouvions pas, mais parce que nous sommes oppos&eacute;s &agrave; toute forme de dictature.&nbsp;&raquo; Une telle argumentation est en soi la preuve irr&eacute;futable que l&rsquo;anarchisme est une doctrine antir&eacute;volutionnaire. Quiconque renonce &agrave; la conqu&ecirc;te du pouvoir l&rsquo;abandonne &agrave; ceux qui l&rsquo;ont toujours poss&eacute;d&eacute;, &agrave; savoir les exploiteurs.</p></blockquote><p>En refusant le pouvoir, les anarchistes laiss&egrave;rent une place grandissante aux communistes et aux apparatchiks. Apr&egrave;s quelques mois, la Catalogne reprit son ancienne apparence. Dans <em>Hommage &agrave; la Catalogne</em>, George Orwell nous d&eacute;crit Barcelone au printemps 1937 comme une ville tenue par les communistes mais o&ugrave; les riches avaient repris leurs habitudes.</p><p>Cette histoire ne vous rappelle rien&nbsp;? Nous avons un Internet qui s&rsquo;arrache peu &agrave; peu &agrave; ses origines militaires et universitaires pour devenir une utopie pirate. 1985, Richard Stallman, publie <a href="http://www.gnu.org/gnu/manifesto.fr.html"><em>Le manifeste GNU</em></a>. En 1991, Hakim Bey publie <a href="http://www.lyber-eclat.net/lyber/taz.html"><em>TAZ</em></a>. En 1996, John Perry Barlow publie <a href="http://www.freescape.eu.org/eclat/1partie/Barlow/barlowtxt.html"><em>D&eacute;claration d&rsquo;ind&eacute;pendance du cyberspace</em></a>. Un vent de libert&eacute; souffle alors sur le r&eacute;seau. La plupart des mots d&rsquo;ordre anarchistes peuvent &ecirc;tre repris pour d&eacute;crire cette p&eacute;riode. Refus des gouvernements. Refus des hi&eacute;rarchies. Refus du capitalisme et de l&rsquo;argent. Et le pouvoir au peuple.</p><blockquote><p>L&rsquo;habituelle division en classes de la soci&eacute;t&eacute; avait disparu dans une mesure telle que c&rsquo;&eacute;tait chose presque impossible &agrave; concevoir dans l&rsquo;atmosph&egrave;re corrompue par l&rsquo;argent de l&rsquo;Angleterre&nbsp;; il n&rsquo;y avait l&agrave; que les paysans et nous, et nul ne reconnaissait personne comme son ma&icirc;tre, &eacute;crit Orwell au sujet de l&rsquo;Espagne. Bien entendu, un tel &eacute;tat de choses ne pouvait durer. Ce fut seulement une phase temporaire et locale dans la gigantesque partie qui est en train de se jouer sur toute la surface de la terre. Mais elle dura suffisamment pour avoir une action sur tous ceux qui la v&eacute;curent. [&hellip;] nous nous rend&icirc;mes compte apr&egrave;s coup que nous avions pris contact avec quelque chose de singulier et de pr&eacute;cieux.</p></blockquote><p>Il me semble que tous ceux qui ont v&eacute;cu le d&eacute;but d&rsquo;Internet, puis l&rsquo;&eacute;mergence des blogs, pourraient t&eacute;moigner comme Orwell d&rsquo;un moment singulier qui s&rsquo;est peu &agrave; peu referm&eacute;. Contre nos positions libertaires d&rsquo;autres forces se sont peu &agrave; peu mobilis&eacute;es. De grandes entreprises tout d&rsquo;abord, vite rejointes par les gouvernements. Voil&agrave; o&ugrave; nous en sommes&nbsp;: en d&eacute;cembre 1936. La partie n&rsquo;est pas encore termin&eacute;e mais elle prend une mauvaise tournure et l&rsquo;histoire pourrait se r&eacute;p&eacute;ter avec l&rsquo;arriv&eacute;e au pouvoir d&rsquo;un Franco.</p><p>En Espagne, les anarchistes commirent &agrave; mon sens deux erreurs monumentales.</p><ol><li>Ils n&rsquo;avaient v&eacute;cu que dans le but d&rsquo;abattre le capitalisme et la dictature de la bourgeoisie. Ils n&rsquo;avaient pas d&rsquo;id&eacute;e s&eacute;rieuse sur la mani&egrave;re de g&eacute;rer une soci&eacute;t&eacute; apr&egrave;s la victoire de la r&eacute;volution. Les anarchistes avaient d&eacute;j&agrave; commis cette m&ecirc;me erreur en Russie, laissant la porte ouverte aux communistes qui eux ne rechignaient pas &agrave; instaurer un pouvoir fort pour lutter contre un pouvoir fort.</li><li>Ils finirent par se laisser contaminer par l&rsquo;id&eacute;ologie adverse. Ils accept&egrave;rent une guerre de positions et de tranch&eacute;es.</li></ol><blockquote><p>Durruti croyait fermement en ses id&eacute;es, mais il n&rsquo;&eacute;tait pas un dogmatique et il &eacute;tait oblig&eacute; de faire presque chaque jour des concessions &agrave; la r&eacute;alit&eacute;, &eacute;crit Enzensberger. Il a &eacute;t&eacute; le premier anarchiste &agrave; concevoir qu&rsquo;on ne peut faire la guerre sans discipline. &laquo;&nbsp;La guerre est une salet&eacute;, disait-il plein d&rsquo;amertume. Elle d&eacute;truit aussi les principes les plus sacr&eacute;s&nbsp;!&nbsp;&raquo;</p></blockquote><p>Pourquoi avoir renonc&eacute; &agrave; la gu&eacute;rilla&nbsp;? Pourquoi avoir voulu &eacute;tablir un front contre les fascistes&nbsp;? Une guerre claire implique des oppositions claires, des chefs, des hi&eacute;rarchies&hellip; elle est la n&eacute;gation m&ecirc;me de l&rsquo;anarchie. Un anarchiste n&rsquo;est pas n&eacute;cessairement pacifiste, mais jamais il ne doit accepter de s&rsquo;enr&ocirc;ler dans une arm&eacute;e r&eacute;guli&egrave;re. Il y perd son &acirc;me et bient&ocirc;t sa raison de se battre.</p><p>Nous ne sauverons pas Internet de la dictature en menant une guerre frontale contre les puissances totalitaires qui y germent, mais en leur tendant sans cesse des embuscades comme le font <a href="http://fr.wikipedia.org/wiki/Anonymous_%28communaut%C3%A9%29">Les anonymous</a>. Quand on refuse soi-m&ecirc;me la centralisation et la hi&eacute;rarchisation, la gu&eacute;rilla est la seule forme de lutte envisageable.</p><p>Reste &agrave; se pr&eacute;occuper de la suite. Qu&rsquo;advient-il une fois que l&rsquo;adversaire a mis pied &agrave; terre&nbsp;? L&rsquo;histoire d&rsquo;Internet nous prouve qu&rsquo;un syst&egrave;me relativement non centralis&eacute; peut se d&eacute;velopper. Et plus que l&rsquo;histoire d&rsquo;Internet (en partie centralis&eacute;), c&rsquo;est l&rsquo;histoire du Web qui est int&eacute;ressante. La percolation a fonctionn&eacute; merveilleusement. Des programmeurs de tout horizon ont construit une cath&eacute;drale en quelques ann&eacute;es. Mais ils n&rsquo;ont pas emp&ecirc;ch&eacute; la r&eacute;apparition des structures de domination. L&rsquo;anarchisme est-il condamn&eacute; comme le d&eacute;crit Orwell &agrave; &ecirc;tre un stade transitoire entre deux phases d&rsquo;ordre&nbsp;?</p><p>Quand on regarde en arri&egrave;re, on peut avoir envie de r&eacute;pondre oui. D&rsquo;un autre c&ocirc;t&eacute;, l&rsquo;histoire n&rsquo;est pas cyclique, nous sommes dans une situation nouvelle qui peut d&eacute;rouler de nouvelles configurations. L&rsquo;anarchisme peut ainsi prendre une coloration plus mod&eacute;r&eacute;e, <a href="../../../../2010/02/11/anarchisme-emancipation/index.html">telle celle formul&eacute;e par Chomsky</a>.</p><p>Dans ce cadre, l&rsquo;anarchiste n&rsquo;est pas contre toutes les structures de dominations, mais seulement contre celles qui ne peuvent plus se justifier. Un anarchiste ne condamne pas un gouvernement qui abolit la peine de mort (il peut en revanche le condamner pour d&rsquo;autres d&eacute;cisions). L&rsquo;&Eacute;tat n&rsquo;est plus le mal absolu. Il peut se d&eacute;centraliser (r&eacute;ellement et non pas &agrave; la mode socialiste). Il peut responsabiliser ses agents. Il peut favoriser le d&eacute;veloppement de l&rsquo;intelligence collective. Il y a de la place pour toujours moins de hi&eacute;rarchie. Il ne s&rsquo;agit pas de toutes les casser pour &ecirc;tre oblig&eacute; d&rsquo;en reconstruire de nouvelles mais, peu &agrave; peu, d&rsquo;&eacute;liminer toutes celles qui nous entravent. Des anarchistes peuvent int&eacute;grer un gouvernement pour accompagner la d&eacute;centralisation.</p><p>L&rsquo;anarchisme ne peut se maintenir que si une gu&eacute;rilla perp&eacute;tuelle s&rsquo;oppose &agrave; toutes les structures de domination qui &eacute;mergent et si, en m&ecirc;me temps, chacun des anarchistes s&rsquo;efforce de maintenir la d&eacute;centralisation autour de lui.</p><p>Le pire pour un anarchiste c&rsquo;est de d&eacute;fendre sa cause en adoptant les m&eacute;thodes du camp adverse. La hi&eacute;rarchie, la discipline et l&rsquo;autoritarisme ont fait leur preuve. Mais ce n&rsquo;est pas par ces techniques, &agrave; travers elles, que nous instaurerons un monde plus humaniste. La victoire ne justifie pas toutes les fins&nbsp;!</p><blockquote><p>Toute ma vie, j&rsquo;ai &eacute;t&eacute; un anarchiste et voici que, maintenant, je devrais soumettre mes hommes &agrave; la matraque de la discipline&nbsp;? fait dire Enzensberger &agrave; Durruti. Je n&rsquo;en ferai rien&nbsp;! Je sais que pendant la guerre la discipline est indispensable, mais ce doit &ecirc;tre une discipline int&eacute;rieure, qui ressort du but m&ecirc;me pour lequel on se bat.</p></blockquote><p>L&rsquo;erreur c&rsquo;est la guerre, c&rsquo;est tout, c&rsquo;est de s&rsquo;&ecirc;tre engag&eacute; sur une mauvaise voie.</p><blockquote><p>La forme d&rsquo;extr&ecirc;me d&eacute;centralisation de leurs organisations qu&rsquo;ils avaient imprim&eacute;e &agrave; leur mouvement tournait souvent &agrave; leur avantage&nbsp;; mais cet avantage &eacute;tait acquis au prix d&rsquo;un r&eacute;tr&eacute;cissement sensible de leur horizon.</p></blockquote><p>L&rsquo;erreur des anarchistes espagnols aura &eacute;t&eacute; de rester Espagnols. Pendant que les fascistes et les communistes s&rsquo;alliaient avec les puissances ext&eacute;rieures, ils sont rest&eacute;s ind&eacute;pendants et libres. Dans cette situation d&rsquo;isolation, <a href="../../../../2010/07/05/bug-anarchiste/index.html">l&rsquo;anarchisme ne peut perdurer</a>. Les hi&eacute;rarchies ne peuvent manquer de gangr&eacute;ner le mouvement. Le seul espoir est dans l&rsquo;interconnexion, dans l&rsquo;internationalisation.</p><p>Pour d&eacute;fendre un Internet libre, tous les groupes de r&eacute;sistance doivent s&rsquo;interconnecter et s&rsquo;ouvrir sans cesse &agrave; de nouveaux membres. Toute strat&eacute;gie de chapelle serait n&eacute;faste et ferait le jeu des adversaires de la libert&eacute;. <a href="../../../../2011/01/29/egypte-deconnectee-du-cerveau-global/index.html">Eux n&rsquo;h&eacute;sitent pas &agrave; la moindre occasion, comme en &Eacute;gypte, &agrave; couper le r&eacute;seau.</a></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share21133"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Internet+finira-t-il+comme+l%E2%80%99Espagne+r%C3%A9volutionnaire%C2%A0%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2011%2F02%2F01%2Finternet-espagne-1936%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2011%2F02%2F01%2Finternet-espagne-1936%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2011%2F02%2F01%2Finternet-espagne-1936%2F&amp;title=Internet+finira-t-il+comme+l%E2%80%99Espagne+r%C3%A9volutionnaire%C2%A0%3F" target="_blank"></a></div></div></div></div></div></article>