<article id="post-61117" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Born to Bike"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2021-12-25T20:13:09+02:00"/><meta itemprop="dateModified" content="2021-12-26T10:53:30+02:00"/><meta itemprop="url" content="/2021/12/25/voyager-ou-pedaler/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2021/12/IMG_4228-768x576.jpeg" class="poster-img poster-img-full" alt="Plage de Maguelone" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/12/IMG_4228-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/12/IMG_4228-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/12/IMG_4228-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2021/12/IMG_4228.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Plage de Maguelone</div><div class="poster-title"><h1 itemprop="headline" id="title61117">Voyager ou pédaler ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2021/12/23/pourquoi-pedalez-vous/index.html" class="prev">&lt; </a><a href="../../../../tag/borntobike">Born to Bike 106</a> ● <span itemprop="datePublished" content="2021-12-25T20:13:00" title="Publié à 20:13"> <a href="../../../../2021/12">25 décembre</a> <a href="../../../../2021/index.html">2021</a></span><a href="../../../../2021/12/31/prendre-son-temps-a-velo/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share61117"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Voyager+ou+p%C3%A9daler%C2%A0%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2021%2F12%2F25%2Fvoyager-ou-pedaler%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2021%2F12%2F25%2Fvoyager-ou-pedaler%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2021%2F12%2F25%2Fvoyager-ou-pedaler%2F&amp;title=Voyager+ou+p%C3%A9daler%C2%A0%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2021/12/25/voyager-ou-pedaler/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2021/12/25/voyager-ou-pedaler/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/borntobike/index.html">Born to Bike</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-61117"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p><a href="../../../../2021/12/23/pourquoi-pedalez-vous/index.html">Apr&egrave;s avoir cit&eacute; Franck Michel</a>, j&rsquo;ai lu un de ses bouquins sur le v&eacute;lo&nbsp;: <a href="https://www.amazon.fr/gp/product/B086R2PHN9/ref=ppx_yo_dt_b_d_asin_title_o00?ie=UTF8&amp;psc=1"><em>P&eacute;dale douce</em></a>. J&rsquo;y ai d&eacute;couvert un voyageur humaniste qui p&eacute;dale avec des v&eacute;los rustiques achet&eacute;s dans les pays visit&eacute;s, puis qui les offre avant de rentrer. Il ne transporte m&ecirc;me pas d&rsquo;outils pour que les pannes entra&icirc;nent des rencontres et des impr&eacute;vus.<span id="more-61117"></span></p>
<p>Dans cet essai, Michel propose une vision du v&eacute;lo proche de la mienne et, en m&ecirc;me temps, souvent oppos&eacute;e. Je tente de les d&eacute;m&ecirc;ler pour peut-&ecirc;tre &eacute;claircir quelques incompr&eacute;hensions politiques, philosophiques et surtout esth&eacute;tiques.</p>
<p>Michel est un voyageur qui parfois p&eacute;dale, alors que je suis un cycliste qui parfois voyage. Voil&agrave; qui nous diff&eacute;rencie. J&rsquo;&eacute;prouve du plaisir sur mon v&eacute;lo, j&rsquo;ai besoin de le sentir vif, r&eacute;actif, l&eacute;ger, virevoltant. Quand j&rsquo;enfourche mon vieux VTT en ferraille des ann&eacute;es 1980, j&rsquo;ai l&rsquo;impression que mon corps se scl&eacute;rose. Pour moi, une bonne machine est un pr&eacute;alable au p&eacute;dalage. Michel p&eacute;dale, peu importe, sa passion &eacute;tant le voyage, la rencontre, se perdre et d&eacute;couvrir. Pour lui le v&eacute;lo est un moyen, pour moi il est devenu une machine &agrave; &eacute;crire.</p>
<div id="image1" class="image"><a href="https://www.amazon.fr/P%C3%A9dale-douce-Ode-v%C3%A9lo-lenteur/dp/2919117378/"><img width="250" height="389" src="https://tcrouzet.com/images_tc/2021/12/pedale-douce1-250x389.jpg" class="alignnone size-full wp-image-61121 portrait" alt="P&eacute;dale douce" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/12/pedale-douce1-250x389.jpg 250w, https://tcrouzet.com/images_tc/2021/12/pedale-douce1.jpg 321w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">P&eacute;dale douce</div></div>
<p>Paul Virilio disait : <a href="../../../../2021/08/30/bikepacking-sur-la-geobike-ressusciter-une-trace-mythique/index.html">&laquo; Gagner du temps, c&rsquo;est perdre le monde. &raquo;</a> Michel reprend sa critique de la vitesse, que je partage, par exemple en me refusant de m&rsquo;engager dans les &eacute;v&egrave;nements qui la c&eacute;l&egrave;brent puisque toujours des participants s&rsquo;arrachent les tripes pour arriver avant les autres, mais Michel en oublie le plaisir de fendre l&rsquo;air ou de bondir dans les descentes. Il affirme la lenteur du v&eacute;lo, alors que le v&eacute;lo se situe entre la marche et la voiture. Ni lent ni rapide, il m&rsquo;am&egrave;ne &agrave; ma juste vitesse pour d&eacute;couvrir le monde.</p>
<p>Michel c&eacute;l&egrave;bre la lenteur mais, avec ses biclous, il s&rsquo;interdit les singles, l&agrave; o&ugrave; la lenteur s&rsquo;impose souvent, et il reste confin&eacute; &agrave; l&rsquo;asphalte ou aux pistes poussi&eacute;reuses o&ugrave; m&ecirc;me les gravels finissent par s&rsquo;ennuyer. Beaucoup de paradoxes coexistent chez lui. D&egrave;s le d&eacute;but de son bouquin, il donne le ton&nbsp;: &laquo;&nbsp;Faire le choix du v&eacute;lo, c&rsquo;est refuser la m&eacute;canique impitoyable d&rsquo;un syst&egrave;me-monde, fond&eacute; sur la vitesse et la puissance, dont le moteur est l&rsquo;argent&hellip;&nbsp;&raquo;</p>
<p>Alors pourquoi rester sur les routes&nbsp;? Michel parle du plaisir de se perdre, mais jamais il n&rsquo;&eacute;voque les terrains sur lesquels il s&rsquo;aventure. Un pr&eacute;suppos&eacute; routier s&rsquo;impose, comme si le substrat du cyclisme ne pouvait pas &ecirc;tre questionn&eacute;, alors que le &laquo;&nbsp;syst&egrave;me-monde&nbsp;&raquo; commence sous nos roues. Pour ma part, je fuis l&rsquo;asphalte parce que je fuis le monde lisse, efficace, polic&eacute;, pollu&eacute;. Mes voyages commencent d&egrave;s que j&rsquo;entre dans la nature, peu importe o&ugrave; je me trouve. Je n&rsquo;ai m&ecirc;me plus besoin, ni plus l&rsquo;envie, de traverser la plan&egrave;te. Je suis capable de voyager autour de mon nombril.</p>
<p>Michel vante le silence du v&eacute;lo, alors que le v&eacute;lo n&rsquo;est silencieux que sur route et avec des pneus slick, sinon l&rsquo;herbe crisse, les cailloux craquent, la terre vibre. P&eacute;daler dans la nature n&rsquo;est jamais silencieux, mais un fr&ocirc;lement, une caresse sensuelle, qui fait se rebrousser les poils du monde. Je fuis le bruit avec mon v&eacute;lo, mais lui-m&ecirc;me me chante une chanson que j&rsquo;adore.</p>
<p>Michel d&eacute;teste la technologie, l&agrave; o&ugrave; je suis geek. Il a pris en grippe le GPS. Au fil de ma lecture, je croyais lire <em>Ph&egrave;dre</em> quand Platon y critique l&rsquo;&eacute;criture, technologie nouvelle qui serait inf&eacute;rieure &agrave; l&rsquo;oralit&eacute;. Rejeter une technologie en bloc n&rsquo;a aucun sens. Rejeter le GPS, c&rsquo;est oublier qu&rsquo;un nouvel art de la trace s&rsquo;invente, que certains de nos itin&eacute;raires s&rsquo;apparentent &agrave; des &oelig;uvres d&rsquo;art g&eacute;ographiques et que leurs calligraphies nous font entrer dans l&rsquo;intimit&eacute; du territoire, souvent tr&egrave;s loin de l&rsquo;asphalte, dans les recoins o&ugrave; m&ecirc;me les cartographies d&eacute;raillent.</p>
<p>Partir comme Michel sans trace, sans carte, sans outils, avec un v&eacute;lo pourave n&rsquo;est qu&rsquo;une mise en sc&egrave;ne pour se donner des occasions de rencontres dont nous serions incapables par nous-m&ecirc;mes. Des pr&eacute;textes comme d&rsquo;autres. Mes p&eacute;riples avec GPS m&rsquo;en donnent tout autant.</p>
<p>1/&nbsp;Il m&rsquo;arrive malgr&eacute; tout de me perdre, parce que dans les cambrousses o&ugrave; nous nous aventurons les chemins se transforment sans cesse.</p>
<p>2/&nbsp;Parce que la curiosit&eacute; me pousse souvent en dehors de la trace.</p>
<p>3/&nbsp;Parce que la trace comme toute &oelig;uvre d&rsquo;art me bouleverse et m&rsquo;arrache &agrave; mon fil de conscience habituel. J&rsquo;arrive &agrave; me perdre dans un bon livre alors que la trace des mots reste pr&eacute;sente sous mes yeux. De m&ecirc;me sur le territoire, je m&rsquo;y perds mieux avec une trace que si j&rsquo;errais au hasard sur les routes, qui me dictent leur r&egrave;gles et m&rsquo;attirent vers les centres urbains.</p>
<p>4/&nbsp;Parce que des impr&eacute;vus surviennent tout le temps. J&rsquo;ai beau les anticiper, ils jaillissent d&rsquo;une source in&eacute;puisable. Mouvement et impr&eacute;vus sont corollaires, GPS ou pas. Arrive le moment o&ugrave; je manque d&rsquo;eau, o&ugrave; je dois toquer &agrave; une porte, o&ugrave; je cr&egrave;ve de faim, o&ugrave; je fais une hypoglyc&eacute;mie, o&ugrave; je d&eacute;chire un pneu, o&ugrave; je rencontre des randonneurs avec qui je partage un piquenique. Le mouvement met en branle la vie. G&eacute;ographique comme intellectuel, il me fait me sentir vivant. Lire Michel participe &agrave; la mise en mouvement. &Eacute;crire aussi. Je n&rsquo;ai besoin d&rsquo;aucun pr&eacute;texte.</p>
<p>Je crois m&ecirc;me qu&rsquo;il n&rsquo;y a pas plus d&eacute;sorientant que suivre une trace. Je lui fais confiance et elle s&rsquo;empare de moi page apr&egrave;s page. Alors je ne sais plus o&ugrave; je me trouve. Je suis perdu. Ce qui me porte &agrave; un rare niveau de vigilance et d&rsquo;attention. Je ne sais jamais ce que le virage suivant me r&eacute;serve alors que si je regarde une carte, ou suis des panneaux, ou m&ecirc;me &eacute;coute mon instinct, je me localise avec beaucoup plus de pr&eacute;cision. Suivre une trace, c&rsquo;est s&rsquo;y abandonner corps et &acirc;me. Le GPS a chang&eacute; ma vie de cycliste, et m&ecirc;me d&rsquo;homme. Il m&rsquo;a priv&eacute; de certitude. Il m&rsquo;&eacute;gare en voulant me guider, parce qu&rsquo;il m&rsquo;am&egrave;ne l&agrave; o&ugrave; mon naturel ne me porterait pas, l&agrave; o&ugrave; justement personne ne va, mais o&ugrave; seul l&rsquo;artiste traceur a compris que je serais boulevers&eacute;. A priori, Michel n&rsquo;a pas go&ucirc;t&eacute; cet envo&ucirc;tement, il en reste &agrave; une vision utilitariste du GPS alors que nous autre bikepackers l&rsquo;avons d&eacute;tourn&eacute; sur les chemins de l&rsquo;art.</p>
<p>Malgr&eacute; ces diff&eacute;rences, et incompr&eacute;hensions, je partage nombre des positions de Michel. &laquo;&nbsp;En cyclisme, comme en d&rsquo;autres disciplines, le s&eacute;rieux du sport nourrit un fort besoin d&rsquo;ordre, et la comp&eacute;tition sportive &ocirc;te tout espoir de parvenir &agrave; l&rsquo;harmonie tant n&eacute;cessaire entre l&rsquo;homme et la nature. Tandis que le cyclotourisme invite pr&eacute;cis&eacute;ment au contraire. L&rsquo;&eacute;chapp&eacute;e belle du Tour est aux antipodes de la belle &eacute;chapp&eacute;e de l&rsquo;amateur de balades &agrave; v&eacute;lo qui fuit momentan&eacute;ment les contraintes de la surmodernit&eacute;. S&rsquo;&eacute;chapper c&rsquo;est d&rsquo;abord quitter le peloton et s&rsquo;assumer comme mouton noir qui s&rsquo;&eacute;loigne consciemment du troupeau.&nbsp;&raquo; &Agrave; cela pr&egrave;s que je n&rsquo;aurais pas parl&eacute; de cyclotourisme, puisque faisant r&eacute;f&eacute;rence trop explicitement &agrave; l&rsquo;asphalte. Ou &laquo;&nbsp;Partir, c&rsquo;est se lib&eacute;rer sans asservir les autres et d&eacute;couvrir sans conqu&eacute;rir les ailleurs.&nbsp;&raquo; Ou quand Michel d&eacute;finit son concept d&rsquo;autonomadie comme la r&eacute;union de le l&rsquo;autonomie et du nomadisme, deux choses essentielles pour tous les bikepackers. Quand Michel le souhaite, je l&rsquo;entra&icirc;ne sur une de nos traces.</p>
<div id="image2" class="image"><a href="https://www.amazon.fr/P%C3%A9dal%C3%A9es-Olivier-Herv%C3%A9-ebook/dp/B09JHWSK2B/"><img width="250" height="315" src="https://tcrouzet.com/images_tc/2021/12/olivierherve-250x315.jpg" class="alignnone size-full wp-image-61119 portrait" alt="P&eacute;dal&eacute;es" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/12/olivierherve-250x315.jpg 250w, https://tcrouzet.com/images_tc/2021/12/olivierherve.jpg 600w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">P&eacute;dal&eacute;es</div></div>
<p>J&rsquo;invite aussi Olivier Herv&eacute;, auteur de <a href="https://www.amazon.fr/P%C3%A9dal%C3%A9es-Olivier-Herv%C3%A9-ebook/dp/B09JHWSK2B/"><em>P&eacute;dal&eacute;es</em></a>, un livre po&eacute;tique, &agrave; la prose labyrinthe, impossible de ne pas penser &agrave; Julien Gracq et &agrave; ses conflagrations de mots improbables. M&ecirc;me si Herv&eacute; &eacute;voque lui aussi trop &agrave; mon go&ucirc;t l&rsquo;asphalte, et trop souvent l&rsquo;h&eacute;ro&iuml;sme des for&ccedil;ats de la route, il m&rsquo;a perdu dans ses m&eacute;andres comme doit le faire une trace aboutie. J&rsquo;ai pens&eacute; &agrave; mon copain Jacques Malavieille quand Herv&eacute; &eacute;crit&nbsp;: &laquo;&nbsp;Je suis pleinement g&eacute;ographe depuis que je p&eacute;dale. La pratique devrait &ecirc;tre rendue obligatoire dans les &eacute;tudes de g&eacute;ographie, de l&rsquo;&eacute;cole primaire au master. Le socle hercynien de toute clairvoyance.&nbsp;&raquo; Jacques, ancien professeur de g&eacute;ologie, sp&eacute;cialiste de la tectonique des plaques, a souvent entra&icirc;n&eacute; ses &eacute;tudiants &agrave; VTT sur le terrain. Il n&rsquo;y a pas pour lui de meilleure fa&ccedil;on de comprendre l&rsquo;histoire du monde. Et Michel comme Herv&eacute; seraient sans doute d&rsquo;accord pour ajouter l&rsquo;histoire des hommes et des femmes.</p>
<p>Je me prends &agrave; r&ecirc;ver d&rsquo;un trip bikepacking avec des &eacute;crivains, &ccedil;a donnerait quoi&nbsp;? J&rsquo;ai jou&eacute; ce jeu &agrave; deux reprises avec <a href="https://ploum.net/">Lionnel Dricot</a>. On le tente &agrave; plus nombreux&nbsp;?</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share61117"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Voyager+ou+p%C3%A9daler%C2%A0%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2021%2F12%2F25%2Fvoyager-ou-pedaler%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2021%2F12%2F25%2Fvoyager-ou-pedaler%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2021%2F12%2F25%2Fvoyager-ou-pedaler%2F&amp;title=Voyager+ou+p%C3%A9daler%C2%A0%3F" target="_blank"></a></div></div></div></div></div></article>