<article id="post-12413" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2009-12-04T12:04:38+02:00"/><meta itemprop="dateModified" content="2014-12-09T14:50:25+02:00"/><meta itemprop="url" content="/2009/12/04/le-livre-une-contexture-du-flux/" /><div class="poster maxContainerWidth"><img width="460" height="276" src="https://tcrouzet.com/images_tc/2009/12/books4601.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2009/12/books4601.jpg 460w, https://tcrouzet.com/images_tc/2009/12/books4601-250x150.jpg 250w" sizes="(max-width: 460px) 100vw, 460px" /><div class="poster-title"><h1 itemprop="headline" id="title12413">Le livre : une contexture du flux</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2009/12/02/attali-flux/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 35</a> ● <span itemprop="datePublished" content="2009-12-04T12:04:00" title="Publié à 12:04"> <a href="../../../../2009/12">4 décembre</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/12/14/usines-a-contenus/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share12413"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+livre+%3A+une+contexture+du+flux&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F12%2F04%2Fle-livre-une-contexture-du-flux%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F12%2F04%2Fle-livre-une-contexture-du-flux%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F12%2F04%2Fle-livre-une-contexture-du-flux%2F&amp;title=Le+livre+%3A+une+contexture+du+flux" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2009/12/04/le-livre-une-contexture-du-flux/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2009/12/04/le-livre-une-contexture-du-flux/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-12413"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Chaque fois que quelqu&rsquo;un vous dira &laquo; J&rsquo;aime lire des livres. &raquo; r&eacute;pondez-lui &laquo; Moi, j&rsquo;aime lire des PDF. &raquo; Vous lui montrerez peut-&ecirc;tre qu&rsquo;il dit n&rsquo;importe quoi.<span id="more-12413"></span></p><p>Un livre est une interface de lecture. Nous avons tendance &agrave; oublier que le livre n&rsquo;est qu&rsquo;une technologie. Dans une premi&egrave;re version de mon prochain livre, j&rsquo;avais &eacute;crit quelques lignes &agrave; ce sujet que j&rsquo;ai depuis coup&eacute;es parce qu&rsquo;elle s&rsquo;&eacute;loignaient de mon sujet central.</p><hr><p>&laquo; Avons-nous encore besoin de parler de livre ? &raquo; se demande Fran&ccedil;ois Bon. Non puisque tout devient flux ! Des flux qui coulent plus au moins vite, qui parfois s&rsquo;&eacute;vasent en grands lacs o&ugrave; nous pouvons nous noyer, des flux qui se resserrent en torrents de montagne, cascadent avant de finir par se perdre dans la mer. Le livre est une contexture particuli&egrave;re du flux &agrave; c&ocirc;t&eacute; d&rsquo;autres contextures que nous appelons article, post, SMS, tweet&hellip;</p><p>On devrait m&ecirc;me bannir le mot livre et parler de romans, d&rsquo;essais, de po&egrave;mes, de ha&iuml;kus&hellip; Le livre flux n&rsquo;a plus de fronti&egrave;re explicite tout comme la ville qui se fond dans sa banlieue ou la montagne qui devient plaine sans qu&rsquo;on puisse d&eacute;finir une limite stricte.</p><p>Ce n&rsquo;est pas l&rsquo;objet, le livre, qui fait le livre mais la nature m&ecirc;me du flux qu&rsquo;il enferme avec ses qualificatifs sp&eacute;cifiques, comme d&eacute;bit ou puissance, li&eacute;s au temps qui passe. Ce n&rsquo;est pas parce qu&rsquo;un flux est fluide, qu&rsquo;il circule vite et se m&eacute;tamorphose que nous devons juste le picorer en mode lecture rapide. Nous pouvons le survoler en avion, le franchir par un pont, y plonger et en ressortir imm&eacute;diatement ou, au contraire, nous y baigner pendant des heures, des jours et m&ecirc;mes des ann&eacute;es comme je le fais avec la correspondance de Flaubert ou avec certains blogs.</p><hr><p>On a discut&eacute; un peu de tout &ccedil;a chez Hubert Guillaud, <a href="http://lafeuille.homo-numericus.net/2009/12/textes-longs-textes-courts-temps-longs-temps-courts.html">hier matin</a>, <a href="http://lafeuille.homo-numericus.net/2009/12/le-flux-est-lavenir-du-livre.html">puis hier soir</a>.</p><p>Si notre &eacute;poque se caract&eacute;rise par l&rsquo;information liquide, les textes qu&rsquo;ils soient courts ou longs doivent aussi devenir liquides. Les figer sur le papier, dans un PDF ou dans tout autre format ferm&eacute; reviendra &agrave; les tuer&hellip; &agrave; leur interdire le nouvel espace informationnel.</p><p>La question est de savoir comment rendre liquide un texte long. Nous avons appris avec les textes courts. Flux RSS. Annotation des pages Web. Surlignage. Commentaires. Nous disposons d&rsquo;une foule d&rsquo;outils qui doivent aussi &ecirc;tre utilisables avec les textes longs.</p><p>Ce n&rsquo;est pas le cas aujourd&rsquo;hui. On reste enferm&eacute; dans des interfaces propri&eacute;taires qui ne nous donnent jamais acc&egrave;s &agrave; nos outils pr&eacute;f&eacute;r&eacute;s (et c&rsquo;est vrai aussi pour le papier). C&rsquo;est un peu comme s&rsquo;il fallait changer de stylo chaque fois qu&rsquo;on change de support d&rsquo;&eacute;criture. Absurde.</p><p>Pourquoi en sommes-nous l&agrave; ? Parce que nous n&rsquo;arrivons pas &agrave; nous mettre dans la t&ecirc;te qu&rsquo;il faut oublier le livre (une technologie) et penser flux (information liquide).</p><p>Apr&egrave;s avoir eu un Sony PRS-505, j&rsquo;ai un 600. C&rsquo;est un appareil encore catastrophique parce que ses cr&eacute;ateurs eux aussi pensent livre, lecture d&eacute;connect&eacute;e, isol&eacute;e. Nous avons besoin d&rsquo;un appareil de lecture confortable pour les yeux tout en ayant tous nos outils &agrave; port&eacute;e de la main&hellip; Il ne faut pas confondre l&rsquo;interface de lecture, le device (qui doit permettre de lire au lit comme dans un hamac, seul ou pas seul, au choix), avec l&rsquo;interface logicielle, la fa&ccedil;on d&rsquo;interagir avec la mati&egrave;re immat&eacute;rielle.</p><h3>Du texte long au flux</h3><p>Un blog est un texte long si on regarde ce qui a &eacute;t&eacute; publi&eacute; sur une longue p&eacute;riode. Je pense mon blog comme une continuit&eacute;. J&rsquo;imagine qu&rsquo;il pourrait &ecirc;tre relu comme un journal intime ou comme une correspondance. On est entre les deux.</p><p>Sur un blog, on publie le plus souvent sans savoir ce que l&rsquo;on publiera ensuite. On publie &agrave; la vitesse de la pens&eacute;e. Journal intime. Correspondance. Il m&rsquo;arrive parfois d&rsquo;accumuler des billets. De les travailler sur plusieurs jours mais c&rsquo;est rare. Le blog reste une esquisse pour moi, souvent en amont d&rsquo;un texte long.</p><p>Avec mes textes longs, je peux me battre des mois, m&ecirc;me des ann&eacute;es. C&rsquo;est la grande diff&eacute;rence, pas n&eacute;cessairement perceptible pour le lecteur mais pour l&rsquo;auteur oui. On ne peut pas &eacute;crire la m&ecirc;me chose dans le temps r&eacute;el et dans le temps du repenti.</p><p>Sur un blog, le texte devient long a posteriori. En revanche, le texte long appara&icirc;t publiquement une fois compl&eacute;t&eacute; dans toute sa longueur. Il est long a priori. Il forme un tout, avec un d&eacute;but, un d&eacute;veloppement, une fin.</p><p>Dans certains cas, nous avons besoin de cette forme longue a priori. Pour mon livre sur le flux, je n&rsquo;avais pas le choix par exemple. Si j&rsquo;avais balanc&eacute; mes premiers textes, je n&rsquo;en serais pas o&ugrave; j&rsquo;en suis aujourd&rsquo;hui, j&rsquo;aurais &agrave; coup sur moins approfondi. Maintenant, je pourrais d&eacute;verser mes id&eacute;es dans un autre ordre, les bloguer a posteriori, mais j&rsquo;aurais &eacute;t&eacute; incapable de les mettre en place sans le travail solitaire sur le texte long.</p><p>Devons-nous voir le texte long comme une esquisse ? Ce qui &eacute;tait jadis le travail final ne doit-il &ecirc;tre qu&rsquo;un pr&eacute;ambule ? J&rsquo;ai du mal &agrave; le croire. Si je n&rsquo;avais pas l&rsquo;id&eacute;e de cr&eacute;er un texte qui se tient, avec une coh&eacute;rence dans le style, encore une fois les id&eacute;es ne seraient pas venues. Un &eacute;crivain pense en &eacute;crivant. C&rsquo;est mon cas en tout cas. Je suis incapable de lister mes id&eacute;es puis de les mettre en forme. C&rsquo;est l&rsquo;&eacute;criture qui a ce pouvoir.</p><p>Tous ceux qui sont comme moi continueront d&rsquo;&eacute;crire des textes longs. Ils s&rsquo;efforceront de les achever et de les peaufiner. Par la suite, ils auront la libert&eacute; d&rsquo;exprimer leur pens&eacute;e sous d&rsquo;autres formes, plus fluides. &Agrave; mon sens, le texte long est l&rsquo;occasion de d&eacute;clencher ces autres formes. C&rsquo;est ce que j&rsquo;ai v&eacute;cu avec <em>Le peuple des connecteurs</em> et <em>Le cinqui&egrave;me pouvoir</em>.</p><p>Depuis un an, avec <a href="http://twiller.tcrouzet.com/"><em>Croisade</em></a>, je pratique un genre interm&eacute;diaire entre le blog et texte long. Comme les feuilletonistes, j&rsquo;ai une vague id&eacute;e de l&rsquo;histoire g&eacute;n&eacute;rale mais je n&rsquo;ai rien &eacute;crit &agrave; l&rsquo;avance. Le livre s&rsquo;&eacute;coule, il est fluide&hellip; Cette m&eacute;thode n&rsquo;est pas toujours applicable. Proust n&rsquo;aurait pas pu &eacute;crire la recherche de cette fa&ccedil;on ou Morin sa m&eacute;thode.</p><h3>Comment diffuser le texte long ?</h3><p>Certains disent comme avant. &Ccedil;a marche tr&egrave;s bien. Pourquoi changer ? C&rsquo;est l&rsquo;avis par exemple de <a href="http://www.avoodware.com/blog/files/livre-et-interactivite.html">Deladus</a>.</p><p>Ils envoient leurs PDF sur le Net comme on les envoie aux imprimeurs et basta (oubliant que quand on publie un livre ont a de multiples occasions d&rsquo;interagir avec les lecteurs&hellip; d&eacute;dicaces, journalistes, conf&eacute;rences).</p><p>Les diffuseurs de PDF estiment le nombre de download, donn&eacute;e techniquement sans gu&egrave;re de signification avec tous les bots qui rodent, &agrave; moins de se fier peut-&ecirc;tre &agrave; un outil pointilleux comme Google Analytics. Et ils croient que ce chiffre peut &ecirc;tre compar&eacute; au nombre de ventes dans le circuit traditionnel.</p><p>Un livre vendu &agrave; 1 000 exemplaires en librairie serait-il distribu&eacute; &agrave; 1 000 exemplaires s&rsquo;il &eacute;tait gratuit ? Non. Le fait de devoir d&eacute;bourser indique un int&eacute;r&ecirc;t qui d&eacute;passe la simple curiosit&eacute; &eacute;tanch&eacute;e par un clic. Pour cette seule raison, nous ne pouvons pas nous contenter de balancer nos textes dans le vide intersid&eacute;ral.</p><p>J&rsquo;ai par ailleurs exprim&eacute; pourquoi j&rsquo;attachais de l&rsquo;importance &agrave; <a href="../../../../2009/11/30/je-deteste-jeter/index.html">l&rsquo;interactivit&eacute; comme force cr&eacute;ative</a>. En tant qu&rsquo;auteur, j&rsquo;avoue que j&rsquo;ai du mal &agrave; m&rsquo;en passer, que c&rsquo;est une nouvelle dimension que nous explorons et qui forc&eacute;ment oriente nos productions dans des directions que nous sommes les premiers &agrave; pouvoir explorer.</p><p>D&egrave;s que de nouveaux pigments sont apparus, des nouvelles peintures ont &eacute;t&eacute; disponibles, les peintres les ont exploit&eacute;es. Je ne vois pas pourquoi nous autres &eacute;crivains nous ne ferions pas pareil. L&rsquo;outil a toujours influenc&eacute; l&rsquo;art. Il n&rsquo;y a pas d&rsquo;art sans outil (certains &eacute;tant embedded bien s&ucirc;r). L&rsquo;interactivit&eacute; est notre nouvel outil, pour le meilleur et pour le pire.</p><p>Dedalus &eacute;crit &laquo; le lecteur a un droit imprescriptible au silence et &agrave; l&rsquo;anonymat. &raquo; Personne ne remet en question ce droit mais l&rsquo;auteur, lui, peut vouloir une autre relation avec ses lecteurs et certains d&rsquo;entre eux peuvent avoir envie d&rsquo;une autre relation. D&rsquo;une cocr&eacute;ation.</p><p>C&rsquo;est mon cas. J&rsquo;&eacute;cris pour cr&eacute;er des liens. Non pas seulement pour me faire du bien. J&rsquo;imagine faire aussi du bien au lecteur. Et j&rsquo;estime normal qu&rsquo;il puisse avoir l&rsquo;occasion de se manifester. D&rsquo;interagir avec moi et avec les autres lecteurs. C&rsquo;est ainsi que nous nous spiritualiserons, que nous nous d&eacute;tournerons de plus en plus du domaine mat&eacute;riel pour mener une vie riche en rencontres. Lire a longtemps &eacute;t&eacute; un acte consum&eacute;riste, li&eacute; &agrave; l&rsquo;objet livre. Nous devons d&eacute;passer ce stade.</p><p>Pour le feuilleton style <em>Croisade</em>, l&rsquo;interaction se produit au lancement de l&rsquo;histoire, les premi&egrave;res semaines, quand les choses sont impr&eacute;cises&hellip; apr&egrave;s elle n&rsquo;est plus n&eacute;cessaire, le lecteur est embarqu&eacute; ou il a d&eacute;sert&eacute;. Mais le roman n&rsquo;est qu&rsquo;une forme d&rsquo;&eacute;criture. Avec un essai, on a besoin de l&rsquo;intelligence collective &agrave; tout moment, du d&eacute;but &agrave; la fin, l&rsquo;interactivit&eacute; est une n&eacute;cessit&eacute;. Et m&ecirc;me dans un roman, je trouve dommage le silence du lecteur. J&rsquo;aurais envie qu&rsquo;il habite le texte d&rsquo;une autre fa&ccedil;on.</p><h3>Fluidifier les textes longs</h3><p>L&rsquo;interaction ne peut survenir que s&rsquo;il y a fluidit&eacute;, passage du solide au liquide. Comment les auteurs &agrave; la recherche de l&rsquo;interactivit&eacute; peuvent-ils rendre liquide un texte long ?</p><p>Apr&egrave;s la publication, nous devons offrir toutes les possibilit&eacute;s d&eacute;velopp&eacute;es pour les textes courts. Faciliter l&rsquo;annotation &agrave; tous les niveaux du texte pour cr&eacute;er des d&eacute;bats locaux. C&rsquo;est une fa&ccedil;on automatique de d&eacute;couper les textes longs en textes courts.</p><p>Est-ce suffisant ? Sans une communaut&eacute; motiv&eacute;e et passionn&eacute;e, il ne se passera rien. Nous aurons juste d&eacute;couvert une fa&ccedil;on de lire plus agr&eacute;able et plus compl&egrave;te que sur le papier.</p><p>Quand je lis un roman, je n&rsquo;ai pas envie d&rsquo;annoter chaque paragraphe. C&rsquo;est bien d&rsquo;avoir ces options, c&rsquo;est une potentialit&eacute;, pas une n&eacute;cessit&eacute;.</p><p>Une autre strat&eacute;gie consiste peut-&ecirc;tre &agrave; simuler la fluidit&eacute;. Il ne s&rsquo;agit plus de d&eacute;verser un texte de but en blanc mais de lui donner vie, de tenir compte de ce qui se passe dans les paragraphes d&eacute;j&agrave; publi&eacute;s avant de publier les suivants. C&rsquo;est ce que nous faisons dans un blog. Les commentaires influencent la suite.</p><p>Le texte long initial ne doit pas &ecirc;tre sacr&eacute; mais ouvert. Sinon il ne s&rsquo;agit que d&rsquo;un d&eacute;coupage en feuilletons, un simulacre de fluidit&eacute;. &Agrave; ce jour, je ne vois pas d&rsquo;autres possibilit&eacute;s que de d&eacute;sacraliser le texte long initial. Avec mon manuscrit sur le flux, j&rsquo;ai envie d&rsquo;explorer cette piste.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share12413"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+livre+%3A+une+contexture+du+flux&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F12%2F04%2Fle-livre-une-contexture-du-flux%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F12%2F04%2Fle-livre-une-contexture-du-flux%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F12%2F04%2Fle-livre-une-contexture-du-flux%2F&amp;title=Le+livre+%3A+une+contexture+du+flux" target="_blank"></a></div></div></div></div></div></article>