<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Interdépendance ou État</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Interdépendance ou État</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Dans ses <em>Carnets de nuit</em>, <a target="_blank" href="http://carnetsdenuit.typepad.com/carnets_de_nuit/2006/07/1%3Csup%3Eer%3C/sup%3E_juillet_jou.html">
Jos&eacute;</a> a parl&eacute; de l&rsquo;<a target="_blank" href="http://www.interdependenceday.co.uk/">Interdependence day</a> du
1<sup>er</sup> juillet. Une conversation anim&eacute;e&nbsp;a suivi o&ugrave;
s&rsquo;opposent le mod&egrave;le centralisateur et lib&eacute;ral, pour r&eacute;sumer.</p>
<p>Je crois qu&rsquo;on peut sortir de ce clivage. Il faut tout d&rsquo;abord
accepter une chose : lib&eacute;ral ne veut pas dire ennemi du social.
C&rsquo;est le lib&eacute;ralisme&nbsp;&eacute;conomique qui peut l&rsquo;&ecirc;tre mais pas le
lib&eacute;ralisme qui pense que toutes les initiatives doivent partir des
citoyens. Je me sens lib&eacute;ral &agrave; ce dernier titre.</p>
<p>Dans ma <a href="http://blog.tcrouzet.com/2006/06/27/declaration-d%e2%80%99interdependance/">
d&eacute;claration d&rsquo;interd&eacute;pendance</a>, j&rsquo;ai essay&eacute; rapidement de
montrer que les probl&egrave;mes complexes ne peuvent &ecirc;tre r&eacute;gl&eacute;s que par
une approche bottom-up, donc en s&rsquo;appuyant sur les initiatives
locales. Il n&rsquo;y a pas de choix.</p>
<p>Les gouvernements, mondiaux par n&eacute;cessit&eacute;, doivent totalement
changer de nature. Ils ne doivent plus nous dire ce que nous devons
faire mais donner des directions. Ils doivent nous motiver, nous
inspirer, c&rsquo;est &agrave; nous de trouver des solutions.</p>
<p>J&rsquo;imagine un gouvernement plan&eacute;taire qui ressemblerait aux
<a href="http://www.w3.org/">W3C</a>. Une sorte de c&eacute;nacle de
sages, pas n&eacute;cessairement &eacute;lu, pas n&eacute;cessairement renouvel&eacute; tous
les cinq ans, mais plus durable, plus visionnaire. Rien
n&rsquo;emp&ecirc;cherait la coexistence de plusieurs gouvernements de ce
type.</p>
<p>J&rsquo;ai un jour parl&eacute; du <a href="http://blog.tcrouzet.com/2006/04/09/ducation-la-finlandaise/">syst&egrave;me
&eacute;ducatif finlandais</a>. Il nous montre comment l&rsquo;&Eacute;tat en se
d&eacute;sengageant facilite les choses. L&rsquo;&eacute;ducation est un probl&egrave;me
complexe qui ne se r&egrave;glera pas avec des mesures suivies b&ecirc;tement
par les profs et les &eacute;l&egrave;ves. Il faut introduire de la souplesse
organique.</p>
<p>Pour r&eacute;sumer : on ne peut pas accepter l&rsquo;id&eacute;e d&rsquo;interd&eacute;pendance
et, en m&ecirc;me temps, souhaiter un &Eacute;tat fort. C&rsquo;est contradictoire. Il
faut lever cette contradiction. Un &eacute;tat fort d&eacute;cide, il agit
globalement. Mais l&rsquo;action globale s&rsquo;av&egrave;re presque toujours
d&eacute;sastreuse dans un monde domin&eacute; par l&rsquo;interd&eacute;pendance. Et il n&rsquo;y a
aucun moyen de savoir si on ne provoquera pas&nbsp;des d&eacute;sastres
globaux. La sagesse est donc d&rsquo;agir localement, de laisser les
initiatives se renforcer. L&rsquo;&Eacute;tat doit nous pousser dans ce sens,
c&rsquo;est le dernier r&ocirc;le qui lui reste, il est fondamental.</p>
</body></html>

<p class="date"><br/><a href="../2006/151.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 4 juillet 2006</p>


</article></body></html>