<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La constitution d’Étienne Chouard</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La constitution d’Étienne Chouard</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Si le r&eacute;f&eacute;rendum europ&eacute;en s&rsquo;est jou&eacute; sur internet, c&rsquo;est en
partie gr&acirc;ce &agrave; <a href="http://etienne.chouard.free.fr/Europe/index.htm">&Eacute;tienne
Chouard</a>. Aujourd&rsquo;hui, il poursuit son combat. Son slogan :</p>
<blockquote>Ce n'est pas aux hommes au pouvoir d'&eacute;crire les r&egrave;gles
du pouvoir.</blockquote>
<!--more-->
<p>Je ne peux qu&rsquo;applaudir. Quand le pouvoir d&eacute;finit les r&egrave;gles du
pouvoir, il n&rsquo;y a plus de place pour le dialogue politique. Cet
article fait suite aux commentaires post&eacute;s par &Eacute;tienne et d&rsquo;autres
lecteurs suite &agrave; mon article <a href="http://www.agoravox.fr/article.php3?id_article=11229">De la
d&eacute;mocratie Internet</a>.</p>
<p>Sur son <a href="http://etienne.chouard.free.fr/forum/">forum</a>, sur un mode
collaboratif, &Eacute;tienne cherche &agrave; &eacute;crire une nouvelle constitution,
une constitution qui viendrait des citoyens et qui limiterait le
pouvoir des &eacute;lus. Son initiative doit &ecirc;tre encourag&eacute;e.</p>
<p>1/ Elle d&eacute;montre que d&rsquo;autres constitutions sont possibles et,
surtout, que la notre est temporaire, approximative, imparfaite. Ce
travail critique est indispensable. Il ne faut pas avoir peur de le
faire en partant sur des bases neuves. Le repl&acirc;trage
constitutionnel n&rsquo;a que trop dur&eacute;.</p>
<p>2/ En essayant d&rsquo;&eacute;crire une nouvelle constitution, &Eacute;tienne et
ses collaborateurs d&eacute;couvriront de nouvelles id&eacute;es
constitutionnelles. C&rsquo;est en &eacute;crivant qu&rsquo;on devient &eacute;crivain. &Agrave; un
moment donn&eacute;, il faut cesser de critiquer et construire. C&rsquo;est ce
que fait &Eacute;tienne.</p>
<p>3/ Certains commentateurs disent que le travail d&rsquo;&Eacute;tienne est
trop technique. Ce n&rsquo;est pas parce qu&rsquo;on n&rsquo;est pas un professionnel
qu&rsquo;on n&rsquo;est pas comp&eacute;tent. J&rsquo;ai &eacute;cris un article &agrave; ce sujet en
&eacute;voquant le <a href="http://blog.tcrouzet.com/2006/07/03/cerveaux-humains-disponibles/">
crowdsourcing</a>.</p>
<p>4/ Faire &eacute;crire une constitution par les citoyens qui en
&eacute;prouvent le d&eacute;sir participe d&rsquo;une pratique bottom-up. C&rsquo;est le
mode d&rsquo;action le mieux adapt&eacute; pour r&eacute;soudre un probl&egrave;me complexe.
Bien s&ucirc;r, au final, la constitution r&eacute;sultant de ce travail
s&rsquo;imposera &agrave; tous par le haut de l&rsquo;&Eacute;tat. Elle nous ram&egrave;nera au mode
top-down.</p>
<p>5/ &Eacute;tienne met en &eacute;vidence les limites de la d&eacute;mocratie
repr&eacute;sentative, notamment la tendance des &eacute;lus &agrave; verrouiller leur
position. Si nous restons dans un mode repr&eacute;sentatif, ce que je ne
crois pas n&eacute;cessaire, nous devons s&eacute;parer le pouvoir ex&eacute;cutif,
d&eacute;tenus par les &eacute;lus, du pouvoir constituant, qui doit &ecirc;tre d&eacute;tenu
par les &eacute;lecteurs. Aujourd&rsquo;hui, ces deux pouvoirs appartiennent aux
&eacute;lus. Ils d&eacute;finissent eux-m&ecirc;mes la d&eacute;mocratie qu&rsquo;ils dirigent. Ce
n'est &ccedil;a la d&eacute;mocratie.</p>
<p>6/ On oppose &agrave; &Eacute;tienne que sa constitution bottom-up ne sera pas
l&rsquo;&oelig;uvre de tout les citoyens, donc qu&rsquo;elle ne sera pas
repr&eacute;sentative. Le probl&egrave;me n&rsquo;est pas l&agrave;. Cette constitution doit
&ecirc;tre d&eacute;mocratique au sens o&ugrave; tous les gens qui le souhaitent, m&ecirc;me
les &eacute;lus, peuvent y participer. La porte doit rester ouverte. La
franchir ne n&eacute;cessite aucune caution sinon de s&rsquo;int&eacute;resser au sujet
et&nbsp;d&rsquo;avoir l&rsquo;envie d&rsquo;y consacrer son temps. Nous ne devons pas
&ecirc;tre hypocrite et croire qu&rsquo;un tel travail constitutionnel peut
&ecirc;tre l&rsquo;&oelig;uvre de dilettantes. Celui qui veut jouer au foot, m&ecirc;me en
amateur, doit un peu s&rsquo;entra&icirc;ner.</p>
<p>7/ D&rsquo;apr&egrave;s certains, &Eacute;tienne n&rsquo;aurait aucun pouvoir, donc aucune
chance de changer les choses. Au contraire, il a un pouvoir
immense. Nous avons un pouvoir immense. Sur le web, sur Agoravox
notamment, passent beaucoup d&rsquo;influenceurs, beaucoup de gens qui
propagent les id&eacute;es. Nous vivons &agrave; l&rsquo;&eacute;poque du buzz marketing. TF1
n&rsquo;est plus tout puissant. Les politiques sont en train de le
comprendre voil&agrave; pourquoi ils se d&eacute;m&egrave;nent sur le web. Nous sommes &agrave;
l&rsquo;&eacute;poque du bottom-up. Le buzz est un amplificateur du
bottom-up.</p>
<p>Le projet d&rsquo;&Eacute;tienne va dans le bon sens, il d&eacute;montre &agrave; lui seul
que la d&eacute;mocratie participative est d&eacute;j&agrave; &agrave; l&rsquo;&oelig;uvre. Il y a juste
une chose &agrave; ne pas oublier. Une fois la constitution &eacute;crite sur un
mode bottom-up elle s&rsquo;imposera top-down. Mais elle doit maintenir
en vie le bottom-up qui lui a donn&eacute; naissance. La nouvelle
constitution doit &ecirc;tre dynamique, en perp&eacute;tuelle &eacute;volution. Elle
sera par nature &eacute;crite pour &ecirc;tre r&eacute;&eacute;crite.</p>
</body></html>

<p class="date"><br/><a href="../2006/160.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 7 juillet 2006</p>


</article></body></html>