<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La deuxième force citoyenne</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La deuxième force citoyenne</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Lors du r&eacute;f&eacute;rendum pour le trait&eacute; de Constitution europ&eacute;enne,
internet aurait fait pencher la balance en faveur du non. Le m&ecirc;me
sc&eacute;nario se r&eacute;p&eacute;tera-t-il en 2007 ? Internet jouera-t-il un r&ocirc;le
central ? Quelques statistiques grossi&egrave;res laissent penser que oui.
</p><p><img src="http://tcrouzet.com/images_tc/pie.jpg">&nbsp;</p>
<p>Je viens de lire &eacute;tude publi&eacute;e le 19 juillet par <a target="_blank" href="http://www.pewinternet.org/PPF/r/186/report_display.asp">Pew
Internet &amp; American Life Project</a> qui d&eacute;crit la blogosph&egrave;re
am&eacute;ricaine, notamment son rapport &agrave; la politique.</p>
<p><strong>8 %</strong> des internautes am&eacute;ricains bloguent (soit
12 millions de blogueurs).</p>
<p>39 % des internautes lisent des blogs (soit 57 millions
d&rsquo;internautes).</p>
<p>37 % des blogueurs parlent de leur vie (sujet de
pr&eacute;dilection).</p>
<p><strong>11 %</strong> des blogueurs parlent de politique (second
sujet de pr&eacute;dilection).</p>
<p>54 % des blogueurs ont moins de 30 ans.</p>
<p>La parit&eacute; homme-femme est respect&eacute;e.</p>
<p>72 % des blogueurs s&rsquo;informent en ligne au sujet de la politique
(contre 58 % pour les internautes).</p>
<p>Dans ces chiffres, je vois la d&eacute;monstration qu&rsquo;une nouvelle
g&eacute;n&eacute;ration de citoyens est en train de na&icirc;tre aux &Eacute;tats-Unis. Si
11&nbsp;% de 8&nbsp;% des internautes am&eacute;ricains bloguent
politique, cela signifie qu&rsquo;un peu moins de 1 % des internautes
am&eacute;ricains bloguent politiques. Cela nous donne pr&egrave;s de 1,5 million
d&rsquo;internautes hautement engag&eacute;s.</p>
<p>En comparant ces chiffres avec ceux de <a target="_blank" href="http://customerlistening.typepad.com/baroblogs/BaroBlogs-FRance-crmmetrix-June-06.pdf">
typepad</a>, il y a une assez grande similitude avec la France. Si
chez nous aussi 1 % des internautes bloguent politique, nous nous
retrouvons avec 250 000 citoyens hautement engag&eacute;s (il y a un peu
plus de 25 millions d&rsquo;internautes en France).</p>
<p>L&rsquo;ensemble des partis politiques doivent regrouper environ 700
000 adh&eacute;rents (c&rsquo;est une estimation &agrave; la louche). En comptant les
membres des conseils municipaux, nous devons avoir environ 200 000
&eacute;lus en France (je ne connais pas le chiffre exact et je l&rsquo;estime
encore une fois &agrave; la louche). Il est probable qu&rsquo;une grande partie
des &eacute;lus sont des adh&eacute;rents, m&ecirc;me si dans les petites communes nous
avons beaucoup d&rsquo;ind&eacute;pendants. Vraisemblablement, il y a donc moins
de 800 000 citoyens impliqu&eacute;s directement dans la vie politique
fran&ccedil;aise.</p>
<p>Il serait alors int&eacute;ressant de conna&icirc;tre le taux de recouvrement
entre les 250 000 blogueurs politiques et les citoyens d&eacute;j&agrave;
politis&eacute;s. Intuitivement, je croyais ce taux relativement faible.
Comme j&rsquo;ai l&rsquo;habitude de fr&eacute;quenter les blogs politiques
ind&eacute;pendants, j&rsquo;avais tendance &agrave; les croire majoritaires. Lorsque
le 28 juin dernier, je me suis rendu &agrave; la soir&eacute;e <a target="_blank" href="http://www.republiquedesblogs.net/">r&eacute;publique des blogs</a>,
j&rsquo;ai &eacute;t&eacute; surpris de constater que nous &eacute;tions peu de libres
penseurs. Les encart&eacute;s &eacute;taient majoritaires.</p>
<p>La web politique n&rsquo;est-elle alors qu&rsquo;une image de la politique
tout court ? Joue-t-elle uniquement sur le traditionnel axe
gauche-droite ? Je ne le crois pas. D&rsquo;apr&egrave;s mes statistiques,
illustr&eacute;es par le camembert et r&eacute;alis&eacute;es sur <a target="_blank" href="http://www.bonvote.com">bonVote</a>, les blogs politiques
ind&eacute;pendants repr&eacute;sentent 26 % de la blogosph&egrave;re politique. Une
nouvelle force est donc en train de na&icirc;tre : elle rassemble sans
doute d&eacute;j&agrave; plus de 60 000 activistes.</p>
<p>Mes statistiques ne reposent que sur les mille blogs politiques
d&eacute;j&agrave; r&eacute;f&eacute;renc&eacute;s par <a target="_blank" href="http://www.bonvote.com">bonVote</a>, mais elles montrent que la
bataille politique a d&eacute;j&agrave; commenc&eacute; sur le web. Pour la faire
pencher dans un sens ou dans un autre, les citoyens doivent cr&eacute;er
des blogs pour d&eacute;fendre leurs id&eacute;es. Un jour prochain les 26 % de
libres penseurs deviendront sans doute 50 % et m&ecirc;me plus. La
politique aura alors un nouveau visage. Enfin !</p>
</body></html>

<p class="date"><br/><a href="../2007/492.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 26 juillet 2006</p>


</article></body></html>