<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Je suis… pas encore un freemen</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Je suis… pas encore un freemen</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je dis toujours que je ne suis ni de droite, ni de gauche. C&rsquo;est
sans doute insuffisant. Voici ce que je suis en fait.</p>
<ol>
<li>Je suis altermondialiste. Je crois que nous devons revoir la
<a href="http://blog.tcrouzet.com/2006/05/30/croissance-illusoire/">notion
de croissance</a>.</li>
<li>Je suis &eacute;cologique. Je crois qu&rsquo;il faut se d&eacute;p&ecirc;cher de stopper
la catastrophe d&eacute;j&agrave; en marche.</li>
<li>Je suis socialiste. Je crois que nous nous devons d&rsquo;aider les
gens qui ont moins de chance que nous.</li>
<li>Je suis lib&eacute;ral. Je crois que nous ne r&eacute;soudrons les probl&egrave;mes
&eacute;voqu&eacute;s pr&eacute;c&eacute;demment qu&rsquo;en profitant de l&rsquo;inventivit&eacute; de chacun et
en agissant localement hors de tout cadre contraignant. Je crois
que des gens ordinaires peuvent faire des choses
extraordinaires.</li>
</ol>
<p>Aucun parti ne porte aujourd&rsquo;hui l&rsquo;ensemble de ces id&eacute;es. Aucun
parti ne le peut d&rsquo;ailleurs car le point 4 exclut tout
embrigadement. Seul un r&eacute;seau de gens porteur de ces valeurs peut
se former. Un r&eacute;seau de type distribu&eacute;, d&eacute;centralis&eacute;, sans la
moindre forme d&rsquo;autorit&eacute; r&eacute;gulatrice.</p>
<p>Une &eacute;bauche de r&eacute;seau existe, le r&eacute;seau freemen. Mais, m&ecirc;me s&rsquo;il
contient dans son nom la notion de libert&eacute;, il n&rsquo;en fait pas sa cl&eacute;
de vo&ucirc;te et envisage souvent, pour les grands probl&egrave;mes, des
solutions propres &agrave; l&rsquo;&acirc;ge industriel, c&rsquo;est-&agrave;-dire centralis&eacute;es,
globales, contr&ocirc;l&eacute;es&hellip; des solutions r&eacute;ductionnistes qui s&eacute;parent
les causes et les effets. Il voit le monde comme une machine.</p>
<p>Nous sommes pourtant entr&eacute;s dans l&rsquo;&acirc;ge de l&rsquo;information, de
machiniste notre vision du monde&nbsp;devient biologique. Les
causes et les effets se rebouclent sans cesse, la complexit&eacute;
domine, les processus ne se contr&ocirc;lent plus. Il faut cesser de voir
le monde comme une horloge trop bien huil&eacute;e. Il faut cesser de
croire que nous le ma&icirc;trisons alors que nous ne faisons qu&rsquo;y vivre
et y ajouter encore de la complexit&eacute;.</p>
<p>Si les choses vont mal dans notre monde, c&rsquo;est parce que la
logique de l&rsquo;&acirc;ge industriel ne fonctionne plus. Il faut adopter une
autre logique, il faut changer. C&rsquo;est tr&egrave;s difficile, m&ecirc;me
douloureux, car &ccedil;a implique de revoir un mod&egrave;le de soci&eacute;t&eacute; dans
lequel nous baignons depuis trois si&egrave;cles explique <a href="http://blog.tcrouzet.com/2006/07/18/chaordic-age/">Dee Hock</a>
dans son merveilleux <a href="http://www.amazon.fr/gp/product/1576750744/402-5334915-1934535?v=glance&amp;n=52042011">
<em>The birth oh the Chaordic Age</em></a>.</p>
<p>Une fois que nous avons fait le constat de ce qui ne va plus,
comme le fait tr&egrave;s bien le r&eacute;seau freemen, il faut accepter de se
faire mal pour changer sa fa&ccedil;on de se penser dans le monde. Cette
seconde &eacute;tape est la plus difficile, la plus exigeante, elle nous
force &agrave; abandonner beaucoup d&rsquo;habitudes et d&rsquo;adopter de nouvelles
approches.</p>
<p>Le livre de Dee Hock ne devrait plus nous quitter. Il d&eacute;montre
que la nouvelle fa&ccedil;on de voir le monde existe et qu&rsquo;elle
fonctionne. Dee Hock l&rsquo;appliqua lorsqu&rsquo;il cr&eacute;a VISA &agrave; la fin des
ann&eacute;es 1960. Il misa sur l&rsquo;&eacute;galit&eacute; de chacun des employ&eacute;s, il fit
exploser l&rsquo;id&eacute;e de management, il paria sur l&rsquo;auto-organisation&hellip;
Sans qu&rsquo;il le sache, en m&ecirc;me temps, internet se construisait en
reposant sur les m&ecirc;mes principes, principes d&eacute;couvert par la nature
pour faire face &agrave; la complexit&eacute; croissante de la biosph&egrave;re.</p>
<p>J&rsquo;ai commenc&eacute; cet article en disant qui je suis en quatre
points. En fait, ces points ne sont pas tous de m&ecirc;me nature. Les
trois premiers (alter/&eacute;colo/socialo) sont de l&rsquo;ordre du constat et
en m&ecirc;me temps de l&rsquo;objectif. Le quatri&egrave;me (libert&eacute;) est de l&rsquo;ordre
du principe. Il d&eacute;finit un moyen pour atteindre les objectifs.</p>
<p>De leur c&ocirc;t&eacute;, les freemen se sont donn&eacute;s des buts, les m&ecirc;mes que
j&rsquo;ai list&eacute;s, mais pas, que je sache, un principe qui leur
permettrait de les atteindre. Or, sans principe, on n&rsquo;agit pas
efficacement. C&rsquo;est pour cette raison que je crois que la <a href="http://blog.tcrouzet.com/2006/06/27/declaration-d%e2%80%99interdependance/">
d&eacute;claration d&rsquo;interd&eacute;pendance</a> peut servir de principe. Elle
peut devenir l&rsquo;armature d&rsquo;une nouvelle conscience politique.</p>
<p><em>PS : Les freemen forment un r&eacute;seau. D'une certaine
fa&ccedil;on,&nbsp;du moment que tu interf&egrave;res avec ce r&eacute;seau tu es
freemen. Le r&eacute;seau existe ind&eacute;pendamment des gens qui se disent
freemen. Tu peux te d&eacute;clarer freemen et ne pas l&rsquo;&ecirc;tre au fond et
inversement. Un r&eacute;seau d&eacute;passe la notion de parti, il ne faut pas
avoir de carte pour en &ecirc;tre. C&rsquo;est tr&egrave;s important pour moi. Les
freemen ne doivent pas devenir des encart&eacute;s. Id&eacute;alement, sur vos
blogs, plut&ocirc;t que la liste de tous les freemen d&eacute;clar&eacute;s, vous
devriez mettre des liens vers les gens qu&rsquo;individuellement vous
consid&eacute;rez freemen. Cette liste serait diff&eacute;rente sur tous les
blogs de freemen. Et des gens qui se sont pas d&eacute;clar&eacute; freemen
pourraient se retrouver li&eacute;s aux freemen. Le r&eacute;seau devrait
s&rsquo;&eacute;tendre plus facilement comme &ccedil;a. On deviendrait freemen parce
qu&rsquo;on partage une connexion avec des freemen.</em></p>
</body></html>

<p class="date"><br/><a href="../2006/181.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 31 juillet 2006</p>


</article></body></html>