<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Complexité quand je te tiens</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Complexité quand je te tiens</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Hier lors du <a target="_blank" href="http://www.wkdialogue.org/">WKD</a>, j&rsquo;ai parl&eacute; avec Geoffrey
West, le patron du <a target="_blank" href="http://www.santafe.edu/">Santa Fe Institute</a>, le centre de
recherche multidisciplinaire d&eacute;di&eacute; &agrave; la complexit&eacute; qui se trouve au
Nouveau Mexique. West m&rsquo;a demand&eacute; ce que je faisais, je lui ai dit
que j&rsquo;essayais d&rsquo;&eacute;valuer les implications politiques de tout ce qui
se faisait dans son centre. Il a &eacute;t&eacute; un peu surpris. Je lui ai
expliqu&eacute; mon argument le plus &eacute;vident :</p>
<p>-- Un syst&egrave;me complexe est quasi impossible &agrave; contr&ocirc;ler de fa&ccedil;on
d&eacute;terministe.</p>
<p>West a approuv&eacute;.</p>
<p>-- Notre soci&eacute;t&eacute; est complexe.</p>
<p>West a approuv&eacute;.</p>
<p>-- Nos gouvernements ne cherchent qu&rsquo;une chose, c&rsquo;est &agrave;
contr&ocirc;ler.</p>
<p>West a approuv&eacute; tout en levant un peu les &eacute;paules d&rsquo;un air
d&eacute;sabus&eacute;. Oui, contr&ocirc;ler n&rsquo;a plus de sens. C&rsquo;est une &eacute;vidence pour
tous les scientifiques avec qui j&rsquo;ai discut&eacute; hier.</p>
<p>West m&rsquo;a expliqu&eacute; pourquoi la complexit&eacute; ne s&rsquo;&eacute;tait pas impos&eacute;e
dans tous les esprits. Pour lui, la complexit&eacute; c&rsquo;est comme la
pornographie. Il ne sert &agrave; rien de la d&eacute;finir, il suffit de la voir
pour la reconna&icirc;tre. Pour ma part, la complexit&eacute; est devenue
&eacute;vidente lorsque j&rsquo;ai jou&eacute; au <a target="_blank" href="http://users.skynet.be/NightGem/programs/cwlife/"><em>Jeu de la
vie</em></a>, plus tard lorsque j&rsquo;ai fait tourner des simulations
en <a target="_blank" href="http://ccl.northwestern.edu/netlogo/">NetLogo</a>. La complexit&eacute;
m&rsquo;a explos&eacute; &agrave; la figure.</p>
<p>Pour West, la complexit&eacute; a deux corolaires.</p>
<ol>
<li>La transdisciplinarit&eacute;. Un sp&eacute;cialiste ne peut pas s&rsquo;en sortir
seul. Il faut collaborer et il faut en soi enfermer plusieurs
sp&eacute;cialistes.</li>
<li>Il faut s&rsquo;attaquer &agrave; la r&eacute;alit&eacute; du terrain. Comme il est
impossible de pr&eacute;voir l&rsquo;avenir d&rsquo;un syst&egrave;me complexe, il faut
agir.</li>
</ol>
<p>J&rsquo;ai un peu tiqu&eacute; sur le mode d&rsquo;action. La plupart des
scientifiques on tendance &agrave; ne penser que globalisation, &agrave; ne
penser qu&rsquo;&agrave; des solutions qui passent par les gouvernements, alors
m&ecirc;me qu&rsquo;ils conviennent que les gouvernements n&rsquo;ont plus de r&eacute;el
pouvoir.</p>
<p>Le probl&egrave;me de tous ces scientifiques prestigieux, c&rsquo;est qu&rsquo;ils
vivent essentiellement gr&acirc;ce aux gouvernements. &Ccedil;a fausse leur
jugement. Ils ont beau savoir intimement que l&rsquo;action locale doit
&ecirc;tre privil&eacute;gi&eacute;e, ils n&rsquo;arrivent pas &agrave; scier la branche sur
laquelle ils sont assis.</p>
<p>West a expliqu&eacute; que le Santa Fe Institue a &eacute;t&eacute; cr&eacute;&eacute; par de
prestigieux scientifiques, dont deux prix Nobel, qui ont
imm&eacute;diatement pos&eacute; deux principes d&rsquo;ind&eacute;pendance :</p>
<p>1/ ind&eacute;pendance vis-&agrave;-vis de l&rsquo;universit&eacute;,</p>
<p>2/ ind&eacute;pendance vis-&agrave;-vis du gouvernement, tant pour le
financement que pour l&rsquo;aspect op&eacute;rationnel.</p>
<p>Je crois que tous les scientifiques devraient se retrouver dans
de telles structures qui leur laisseraient toute libert&eacute;.
L&rsquo;autonomie me para&icirc;t un ingr&eacute;dient essentiel dans la recherche de
solutions non centralis&eacute;es pour faire face aux crises mondiales &agrave;
venir.</p>
</body></html>

<p class="date"><br/><a href="../2006/238.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 16 septembre 2006</p>


</article></body></html>