<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Trois méthodes politiques</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Trois méthodes politiques</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>La complexit&eacute; ni ne se contr&ocirc;le ni se commande. La soci&eacute;t&eacute;
humaine &eacute;tant complexe, elle ob&eacute;it aux m&ecirc;mes r&egrave;gles que les autres
syst&egrave;mes complexes. Trois m&eacute;thodes politiques me paraissent alors
possibles.</p>
<p><strong>Dictature.</strong> Puisque la complexit&eacute; pose probl&egrave;me,
on tente de la r&eacute;duire, ce qui commence par une limitation des
libert&eacute;s, notamment la libert&eacute; pour les individus d&rsquo;interagir. Plus
nos soci&eacute;t&eacute;s se complexifieront, plus s&eacute;duisante sera la dictature
pour les gouvernants qui veulent que le monde se conforme &agrave; leur
vision. Voil&agrave; pourquoi, partout dans le monde, au c&oelig;ur des
d&eacute;mocraties, les penchants autoritaristes se multiplient.</p>
<p><strong>Hypocrisie.</strong> Pour les tenants de cette ligne, la
complexit&eacute; est une illusion, ils la nient, ils font comme si elle
n&rsquo;existait pas et tentent de persuader les citoyens que la soci&eacute;t&eacute;
est contr&ocirc;lable, qu&rsquo;elle peut se plier &agrave; la volont&eacute; d&rsquo;une &eacute;lite.
L&rsquo;hypocrisie me para&icirc;t encore plus dangereuse que la dictature car
elle ne cherche m&ecirc;me pas &agrave; r&eacute;gler les probl&egrave;mes et se sp&eacute;cialise
dans la poudre aux yeux et la d&eacute;magogie.</p>
<p><strong>Utopie.</strong> Puisqu&rsquo;on ne peut pas contr&ocirc;ler,
puisqu&rsquo;on ne sait pas comment passer d&rsquo;un &eacute;tat (le ch&ocirc;mage) &agrave; un
&eacute;tat souhait&eacute; (le plein emploi), on fait confiance &agrave; l&rsquo;ing&eacute;niosit&eacute;
individuelle et &agrave; la responsabilit&eacute;. En tant que politicien, on ne
contr&ocirc;le plus, on ne commande plus, on n&rsquo;impose plus des solutions,
on donne des impulsions, on porte des projets, on incite&hellip; et
surtout on fait confiance aux hommes.</p>
<p>J&rsquo;aimerais que nos politiciens, que nos partis, se positionnent
par rapport &agrave; cette grille de lecture sch&eacute;matique. &Agrave; mon sens,
seule la voie utopique est aujourd&rsquo;hui envisageable. La soci&eacute;t&eacute; a
besoin d&rsquo;une direction et non d&rsquo;un manuel pour atteindre la
destination.</p>
<p><strong>Notes</strong></p>
<ol>
<li>Un &ecirc;tre humain est un syst&egrave;me complexe. Il ne se contr&ocirc;le pas
de l&rsquo;ext&eacute;rieur sans une acceptation de l&rsquo;&ecirc;tre lui-m&ecirc;me. L&rsquo;&ecirc;tre ne
se contr&ocirc;le pas, il s&rsquo;auto-organise. La diff&eacute;rence me para&icirc;t
fondamentale.</li>
<li>L&rsquo;absence de contr&ocirc;le n&rsquo;est pas synonyme d&rsquo;anarchie puisque
l&rsquo;auto-organisation est possible. C&rsquo;est la forme d&rsquo;organisation la
plus repandue dans la nature comme dans les soci&eacute;t&eacute;s humaines.</li>
<li>L&rsquo;auto-organisation a besoin de r&egrave;gles pour op&eacute;rer. Dans la
nature, les r&egrave;gles r&eacute;sultent des m&eacute;canismes &eacute;volutifs. Les hommes
ont le pouvoir d&rsquo;imaginer arbitrairement des r&egrave;gles et de les
essayer. En ce sens, nous d&eacute;passons la nature (elle nous a donn&eacute;
les moyens de la transcender).</li>
<li>Pour essayer de nouvelles r&egrave;gles, il est toujours plus prudent
de les essayer &agrave; petite &eacute;chelle. Par exemple pour le CPE, Villepin
aurait d&ucirc; choisir un d&eacute;partement pilote, ou m&ecirc;me plusieurs
d&eacute;partements avec des variantes de CPE. Les ing&eacute;nieurs adoptent
toujours cette m&eacute;thode. On ne d&eacute;ploie pas directement les nouvelles
technologies sur tout le territoire. On les propage peu &agrave; peu, ce
qui permet de changer de direction en cours de route et d&rsquo;apprendre
en faisant.</li>
<li>Une r&egrave;gle peut prendre la forme d&rsquo;une loi, par exemple la fin
de la peine de mort ou l&rsquo;autorisation de l&rsquo;avortement. Ces r&egrave;gles
sont de l&rsquo;ordre du projet, elles donnent une direction &agrave; la
soci&eacute;t&eacute;, elles d&eacute;finissent une fa&ccedil;on de vivre ensemble. Elles sont
souhaitables et m&ecirc;me indispensables pour f&eacute;d&eacute;rer une communaut&eacute; et
lui offrir du r&ecirc;ve.</li>
<li>Une r&egrave;gle peut prendre la forme d&rsquo;une mesure, le CPE par
exemple. Ces r&egrave;gles qui influencent imm&eacute;diatement la soci&eacute;t&eacute;, qui
la fa&ccedil;onnent, sans lui dire o&ugrave; aller doivent toujours &ecirc;tre mises en
&oelig;uvre au niveau local et g&eacute;n&eacute;ralis&eacute;es seulement apr&egrave;s avoir
d&eacute;montr&eacute; leur pertinence et apr&egrave;s avoir fait des &eacute;mules.</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2006/242.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 29 septembre 2006</p>


</article></body></html>