<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’alternative libérale emprisonnée</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’alternative libérale emprisonnée</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Jeudi dernier, j&rsquo;&eacute;tais &agrave; la conf&eacute;rence de presse d&rsquo;<a target="_blank" href="http://www.alternative-liberale.fr/">Alternative
lib&eacute;rale</a>. J&rsquo;ai d&eacute;couvert qu&rsquo;<a target="_blank" href="http://www.edouard-fillias.fr/">&Eacute;douard Fillias</a> serait
candidat &agrave; la pr&eacute;sidentielle 2007. Tout ce que j&rsquo;ai entendu m&rsquo;a
fait plaisir. Serais-je donc lib&eacute;ral ? Vais-je rejoindre
Alternative Lib&eacute;rale ?</p>
<p>Non. Pour une simple raison : Alternative Lib&eacute;rale n&rsquo;est pas un
parti lib&eacute;ral parce qu&rsquo;un parti lib&eacute;ral ne peut pas exister. Qui
dit parti, dit structure centralis&eacute;e, cellules r&eacute;gionales, QG avec
un staff&hellip; staff qui d&rsquo;ailleurs &eacute;tait derri&egrave;re la table lors de la
conf&eacute;rence de presse pendant que les journalistes &eacute;taient de
l&rsquo;autre c&ocirc;t&eacute;.</p>
<p>Tout &ccedil;a est d&rsquo;un vieux-jeu consomm&eacute;. J&rsquo;&eacute;tais un peu triste de
voir des jeunes pleins de bonne volont&eacute; s&rsquo;enfermer dans des sch&eacute;mas
d&eacute;suets. Ils pr&ocirc;nent un discours lib&eacute;ral qu&rsquo;ils sont eux-m&ecirc;mes
incapables d&rsquo;appliquer dans leur qu&ecirc;te politique. Comment leur
faire confiance ?</p>
<p>Je crois qu&rsquo;une alternative politique est possible, je crois
qu&rsquo;elle sera lib&eacute;rale et sociale mais elle passera par des m&eacute;thodes
politiques nouvelles. Quand on imite les vieux politicards, on
finit par faire la m&ecirc;me politique qu&rsquo;eux.</p>
<p>&Eacute;douard Fillias a de bonnes id&eacute;es mais il n&rsquo;a pas id&eacute;e de
comment les mettre en &oelig;uvre. En ce domaine, ses id&eacute;es sont les
m&ecirc;mes que celles de ceux qu&rsquo;il va combattre. Plus que d&rsquo;id&eacute;es, nous
avons aujourd&rsquo;hui besoin de m&eacute;thodes&hellip; car les m&eacute;thodes actuelles
nous conduisent droit dans le mur.</p>
<p>On peut faire autrement, Alternative Lib&eacute;rale doit faire
autrement, sinon ce ne sera que de la vieille politique.</p>
<p><em>PS1 : Croire qu&rsquo;il faut &agrave; tout prix un staff et une
structure pour organiser les choses est une id&eacute;e re&ccedil;ue. Il faut
s'inspirer des m&eacute;thodes de Dee Hock. La biosph&egrave;re a tr&egrave;s bien
fonctionn&eacute; jusqu&rsquo;ici sans staff.</em></p>
<p><em>PS2 : Alternative Lib&eacute;rale a choisi une structure classique
parce que c&rsquo;est la seule l&eacute;galement reconnue pour faire de la
politique, pour r&eacute;cup&eacute;rer de l&rsquo;argent&hellip; Je pense qu&rsquo;il faut passer
outre de ce qui existe pour vraiment changer les choses, sinon ce
ne sera toujours que du repl&acirc;trage</em></p>
</body></html>

<p class="date"><br/><a href="../2006/243.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 5 octobre 2006</p>


</article></body></html>