<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Campagne de dénigrement</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Campagne de dénigrement</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Dans mon prochain livre, je montrerai que <a href="http://blog.tcrouzet.com/2006/08/22/le-cinquieme-pouvoir/">le
cinqui&egrave;me pouvoir</a>, dont la blogosph&egrave;re est la partie &eacute;merg&eacute;e de
l&rsquo;iceberg, a un r&eacute;el pouvoir. Je ne vais pas faire ici cette
d&eacute;monstration. Supposons donc pour la suite de ce billet que ce
pouvoir soit r&eacute;el.</p>
<p>Je crois alors que nous autres blogueurs devons &ecirc;tre prudents et
responsables. Quand je vois certains d&rsquo;entre-nous s&rsquo;&eacute;triper
<a target="_blank" href="http://embruns.net/blogosphere/laffaire_natacha_qs.html">plus ou
moins gentiment, plus ou moins m&eacute;chamment</a>, je me dis que tout
cela peut nous &ecirc;tre reproch&eacute; &agrave; un moment donn&eacute;.</p>
<p>Je ne dis pas halte aux insultes et aux querelles. Au contraire,
nous pouvons nous en donner &agrave; c&oelig;ur joie, nous disposons d&rsquo;un espace
illimit&eacute; pour nous exprimer et c&rsquo;est l&agrave; tout le danger.</p>
<p>Jusqu&rsquo;&agrave; aujourd&rsquo;hui, l&rsquo;espace d&rsquo;expression &eacute;tant limit&eacute; par la
nature m&ecirc;me des m&eacute;dias traditionnels, le d&eacute;nigrement &eacute;tait pr&eacute;sent
mais en quantit&eacute; finie. Plus rien ne l&rsquo;emp&ecirc;che maintenant de
prendre des proportions exag&eacute;r&eacute;es.</p>
<p>Par le pass&eacute;, quand on disposait d&rsquo;un espace pour dire quelque
chose, on disait les choses qui nous tenaient le plus &agrave; c&oelig;ur, pas
toutes les choses qui nous passaient par la t&ecirc;te. Il y avait une
sorte d&rsquo;autocensure &eacute;conomique (tr&egrave;s frustrante je le
reconnais).</p>
<p>L&rsquo;espace illimit&eacute; est une bonne chose mais notre propension &agrave;
nous adonner au d&eacute;nigrement risque de se traduire en bombardement
immod&eacute;r&eacute; contre les politiciens que nous n&rsquo;appr&eacute;cieront pas. Comme
ils seront tr&egrave;s nombreux, la blogosph&egrave;re peut se transformer en
sph&egrave;re de d&eacute;nigrement. On pourrait alors croire qu&rsquo;elle ne porte
aucune id&eacute;e nouvelle&hellip; ce qui n&rsquo;est pas le cas.</p>
<p>Aux &Eacute;tats-Unis, les &eacute;lections &agrave; la t&eacute;l&eacute; se r&eacute;sument en
d&eacute;nigrement sur d&eacute;nigrement. La r&egrave;gle num&eacute;ro 1 : taper sur tous les
adversaires en m&ecirc;me temps. Traduit en fran&ccedil;ais, &ccedil;a donne : si je
suis DSK, je conspue S&eacute;gol&egrave;ne et Fabius. Si par malheur je ne
frappe que sur l&rsquo;un des deux, je perds autant que lui, c&rsquo;est le
troisi&egrave;me qui gagne. En tous cas, c&rsquo;est ce que&nbsp;certaines
&eacute;tudes prouvent.</p>
<p>En cons&eacute;quence, si Fabius voulait soutenir DSK, il devrait
s&rsquo;attaquer de front &agrave; S&eacute;gol&egrave;ne sans jamais parler de DSK, surtout
pas dire qu&rsquo;il est avec lui. Cette tactique serait plus efficace
que le ralliement pur et simple.</p>
<p>Nous autres membres du cinqui&egrave;me pouvoir avons donc au moins le
pouvoir de d&eacute;nigrer. C&rsquo;est un pouvoir qui risque de se retourner
contre nous lorsque nous p&egrave;seront dans une campagne. Car pour nous
affaiblir, il faudra aussi nous d&eacute;nigrer. J&rsquo;esp&egrave;re que nous serons
alors assez forts pour nous retourner contre le d&eacute;nigreur, pour
nous affirmer comme une force positive.</p>
<p>Internet est un espace de libert&eacute;. Il ne faudrait pas que par le
d&eacute;nigrement, pourquoi pas la calomnie, un candidat s&rsquo;attaque &agrave;
internet, tout &ccedil;a pour juguler le cinqui&egrave;me pouvoir, pour assouvir
une autorit&eacute; immod&eacute;r&eacute;e sur la soci&eacute;t&eacute;.</p>
</body></html>

<p class="date"><br/><a href="../2006/252.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 16 octobre 2006</p>


</article></body></html>