<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Les risques de la décentralisation</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Les risques de la décentralisation</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Le 5 septembre dernier, suite &agrave; mon <a href="http://blog.tcrouzet.com/2006/08/31/la-crise-de-l%e2%80%99eau/">article
sur la crise de l&rsquo;eau</a>, un lecteur m&rsquo;a pos&eacute; quelques questions
auxquelles je trouve enfin&nbsp;le temps de r&eacute;pondre (dans le TGV
en rentrant de Paris).<!--more-->
</p><p><em>-- &Agrave; trop d&eacute;centraliser, ne risque-t-on pas de faire
basculer le pouvoir ailleurs que dans les mains de l&rsquo;&Eacute;tat
?</em></p>
<p>-- Nous voyons souvent l&rsquo;&Eacute;tat comme un monstre centralis&eacute;. Il
est sans doute possible d&rsquo;imaginer un &Eacute;tat d&eacute;centralis&eacute;. Si la
plupart des entreprises sont centralis&eacute;es, certaines ne le sont pas
comme <a href="http://blog.tcrouzet.com/2006/09/08/manager-par-la-connexion/">Visa</a>
et <a target="_blank" href="http://www.gore-tex.fr">Gore-Tex</a>.
Elles nous d&eacute;montrent qu&rsquo;il existe au moins deux modes
d&rsquo;organisation concurrentiels.</p>
<p>La d&eacute;centralisation distribue le pouvoir, elle le met entre
d&rsquo;autres mains. En &eacute;vitant la concentration du pouvoir, elle coupe
le goulet d&rsquo;&eacute;tranglement que constituent les chefs : elle augmente
la bande passante, donc la r&eacute;activit&eacute; et l&rsquo;efficacit&eacute;. La
d&eacute;centralisation est d&rsquo;autant plus efficace qu&rsquo;un chef &eacute;clair&eacute;, qui
pourrait avoir des avis &eacute;clair&eacute;s sur toutes choses, n&rsquo;existe pas.
Il vaut mieux d&eacute;multiplier l&rsquo;intelligence en la distribuant (la
nature a trouv&eacute; ce truc dans notre cerveau).</p>
<p>Un pouvoir distribu&eacute; est par ailleurs plus solide car pour
s&rsquo;emparer du pouvoir il faut noyauter chacun des n&oelig;uds de pouvoir
ce qui est une t&acirc;che d&rsquo;autant plus difficile que la
d&eacute;centralisation est profonde.</p>
<p>Certes un n&oelig;ud quelconque est plus fragile qu'un n&oelig;ud unique au
centre de la structure mais tous les n&oelig;uds ensemble sont moins
vuln&eacute;rables. Alors oui, quelques n&oelig;uds peuvent &eacute;chapper &agrave; l&rsquo;&Eacute;tat
mais jamais l&rsquo;ensemble. Il faut accepter une petite faiblesse
locale pour une plus grande solidit&eacute; g&eacute;n&eacute;rale.</p>
<p>Et comme tous les n&oelig;uds ne peuvent &ecirc;tre contr&ocirc;l&eacute;s simultan&eacute;ment,
les n&oelig;uds non contr&ocirc;l&eacute;s peuvent remettre de l&rsquo;ordre dans le syst&egrave;me
et en assurer l&rsquo;&eacute;quit&eacute;.</p>
<p>Par ailleurs, la centralisation n&rsquo;a jamais emp&ecirc;ch&eacute; le
d&eacute;tournement du pouvoir. Les dictatures n&rsquo;&eacute;mergent et ne perdurent
que dans des soci&eacute;t&eacute;s centralis&eacute;es. Au fond du centralisme, je vois
poindre un m&eacute;pris de l&rsquo;homme. Il y a derri&egrave;re lui l&rsquo;id&eacute;e que seule
une &eacute;lite est comp&eacute;tente, une &eacute;lite qui se place elle-m&ecirc;me au
centre du syst&egrave;me. La d&eacute;centralisation est un humanisme. Les gens
de gauche adeptes de la centralisation ne sont pas socialistes.</p>
<p>Note : La d&eacute;centralisation n&rsquo;a aucun rapport avec le
f&eacute;d&eacute;ralisme. Il ne s&rsquo;agit pas de d&eacute;couper un pays en r&eacute;gions. La
d&eacute;centralisation doit &ecirc;tre m&eacute;talocale. Exemple : si l&rsquo;&eacute;ducation
nationale se d&eacute;centralisait, les profs constitueraient&nbsp;des
r&eacute;seaux &agrave; travers la France. Il ne s'agit pas de d&eacute;l&eacute;guer les
responsabilit&eacute;s &agrave; des entit&eacute;es de taille plus petite (les r&eacute;gions,
les d&eacute;partements...).</p>
<p><em>-- Ne risquons-nous pas de voir s&rsquo;effriter le r&ocirc;le
pond&eacute;rateur et mod&eacute;rateur de l&rsquo;&Eacute;tat par rapport aux droits
fondamentaux de chaque individus ?</em></p>
<p>-- Aujourd&rsquo;hui l&rsquo;&Eacute;tat fixe les lois et une partie des r&egrave;gles
sociales. Un &Eacute;tat d&eacute;centralis&eacute; pourrait toujours le faire parce que
la d&eacute;centralisation implique la communication &eacute;troite entre les
entit&eacute;s. Gore-Tex bien que d&eacute;centralis&eacute; r&eacute;ussit &agrave; fabriquer ses
produits et &agrave; s&rsquo;imposer des processus de fabrication stricts.</p>
<p>Mais la loi peut exister sans &Eacute;tat, elle peut &ecirc;tre &eacute;crite dans
un texte de loi &oelig;uvre de tous les citoyens sur un mode wiki par
exemple. Ce texte peut avoir valeur de loi sans qu&rsquo;un pouvoir
central ne l&rsquo;approuve. Il suffit que les citoyens l&rsquo;acceptent
tacitement ou, &eacute;ventuellement, par r&eacute;f&eacute;rendum.</p>
<p>Sur internet, notamment dans l&rsquo;infrastructure du r&eacute;seau, aucun
&Eacute;tat ne l&eacute;gif&egrave;re et pourtant des protocoles se sont peu &agrave; peu
impos&eacute;s, faisant &oelig;uvre de loi. La loi peut &eacute;merger. Je crois
d&rsquo;ailleurs que toutes nos lois fondamentales ont ainsi &eacute;merg&eacute; avant
d&rsquo;&ecirc;tre fix&eacute;es. C&rsquo;est le cas pour la suppression de la peine de mort
par exemple.</p>
<p><em>-- Qui fera respecter les droits de l&rsquo;homme demain s&rsquo;il n&rsquo;y
a plus d&rsquo;&Eacute;tat ? La d&eacute;centralisation &agrave; outrance renforce l&rsquo;id&eacute;e de
profits et d&rsquo;abus en tout genre, car il y aurait moins d&rsquo;instance
de veille ?</em></p>
<p>-- <a href="http://blog.tcrouzet.com/2006/10/25/la-contre-democratie">Pierre
Rosanvallon</a> explique que c&rsquo;est le contraire qui se produit. Les
citoyens sont de plus en plus vigilants. Les nouveaux outils
technologiques comme les blogs renforcent cette vigilance. La
d&eacute;centralisation n&rsquo;implique pas la suppression de l&rsquo;&Eacute;tat, elle
n&rsquo;implique pas plus la disparition du judiciaire.</p>
<p>On peut imaginer une police d&eacute;centralis&eacute;e. Sch&eacute;matiquement, il y
aurait la m&ecirc;me diff&eacute;rence entre cette police et la police
traditionnelle qu&rsquo;entre Al-Qa&iuml;da et l&rsquo;arm&eacute;e am&eacute;ricaine. Les deux
modes d&rsquo;organisation sont tr&egrave;s efficaces&hellip; et vous devinez peut-&ecirc;tre
celui qui est le plus puissants dans la dur&eacute;e.</p>
<p><em>-- Comment comptez-vous inscrire le respect de la libert&eacute;,
de l&rsquo;&eacute;quit&eacute; et les droits fondamentaux de l&rsquo;Homme dans une mise &agrave;
plat de la hi&eacute;rarchie ? &Agrave; mon sens, il n&rsquo;est pas viable de
d&eacute;structurer tous les acquis concernant ces valeurs, car il y a un
fort risque d&rsquo;implosion au niveau de la soci&eacute;t&eacute;.</em></p>
<p>-- Ces valeurs dont vous parlez sont aujourd&rsquo;hui inscrites dans
les principes d&rsquo;organisation de nos soci&eacute;t&eacute;s. Pourquoi
voudriez-vous qu&rsquo;elles soient effac&eacute;es ? Restructurer ne veut pas
dire d&eacute;truire l&rsquo;existant mais construire au-dessus de lui.</p>
<p>Et puis je ne d&eacute;sire pas restructurer par plaisir mais parce que
j&rsquo;estime que <a href="http://blog.tcrouzet.com/2006/09/15/mais-pourquoi/">c&rsquo;est une
n&eacute;cessit&eacute; vitale pour faire face aux probl&egrave;mes du monde</a>. Les
structures hi&eacute;rarchiques ont longtemps &eacute;t&eacute; efficaces, elles
perdureront dans les situations simples mais pas dans nos soci&eacute;t&eacute;s
hypercomplexes.</p>
<p>Nous devons imp&eacute;rativement nous restructurer. Ce travail doit
commencer en chacun de nous, en restructurant notre fa&ccedil;on de voir
le monde. C&rsquo;est sans doute l&rsquo;&eacute;tape la plus difficile.</p>
<p>Il nous faut arr&ecirc;ter de dire que les choses ont toujours &eacute;t&eacute;
comme &ccedil;a et qu&rsquo;il ne peut en &ecirc;tre autrement. 1/ C&rsquo;est faux,
d&rsquo;autres soci&eacute;t&eacute;s ont exist&eacute;. 2/ Nous n&rsquo;avons pas le choix.</p>
<p><em>PS : En France, personne n&rsquo;a jamais rien d&eacute;centralis&eacute;. On
s&rsquo;est content&eacute; de d&eacute;couper en morceaux. D&eacute;centraliser, c&rsquo;est passer
d&rsquo;une organisation pyramidale &agrave; une organisation en r&eacute;seau
d&eacute;centralis&eacute;/distribu&eacute;.</em></p>
</body></html>

<p class="date"><br/><a href="../2006/260.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 27 octobre 2006</p>


</article></body></html>