<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Cinq conseils à un candidat</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Cinq conseils à un candidat</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Apr&egrave;s mon <a href="http://blog.tcrouzet.com/2006/10/24/manifeste-presidentiel/">manifeste
pr&eacute;sidentiel</a>, je m&rsquo;autorise quelques conseils :
</p><ol>
<li>La parit&eacute; homme-femme, en plus d'&ecirc;tre inutile,&nbsp;est
insuffisante. Il faut instaurer la parit&eacute; jeunes-vieux. Toutes les
classes d&rsquo;&acirc;ges doivent &ecirc;tre repr&eacute;sent&eacute;es au gouvernement. Les vieux
parce qu&rsquo;ils sont la sagesse, les jeunes parce qu&rsquo;ils ont la folie,
et aussi parce c&rsquo;est leur monde qui est en train de se
construire.</li>
<li>Le nombre de signatures pour avoir droit &agrave; se pr&eacute;senter &agrave; une
&eacute;lection doit &ecirc;tre multipli&eacute; par dix mais ces signatures doivent
venir des citoyens et non des &eacute;lus qui sinon confisquent la
d&eacute;mocratie et la transforme en oligarchie.</li>
<li>Il faut cesser de subventionner les partis qui sinon
s&rsquo;accaparent la d&eacute;mocratie en promulguant des lois qui les
renforcent eux-m&ecirc;mes. Ce sont des hommes qui font la politique, les
subventions doivent aller aux hommes qui r&eacute;coltent plus de 5 % des
suffrages.</li>
<li>La croissance mat&eacute;rielle (qui repose sur le traitement des
ressources naturelles) ne peut &ecirc;tre infinie dans un monde ferm&eacute;.
Nous avons atteint la limite. Il faut dor&eacute;navant parler de
croissance immat&eacute;rielle et mettre le hol&agrave; sur la croissance
mat&eacute;rielle. Ce n&rsquo;est plus une question de choix mais de
survie.</li>
<li>Favoriser la d&eacute;mographie pour soutenir la croissance, pour
payer les retraites ou pour &eacute;quilibrer la pyramide des &acirc;ges est une
h&eacute;r&eacute;sie dans un monde qui va finir par atteindre l&rsquo;overdose. Selon
la th&eacute;orie de <a target="_blank" href="http://www.big-picture.tv/index.php?id=23&amp;cat=&amp;a=37">Mathis
Wackernagel</a>, l&rsquo;empreinte &eacute;cologique moyenne d&rsquo;un humain est
aujourd&rsquo;hui de 1,8 hectare. Les Nig&eacute;riens ou les Indiens consomment
0,8 hectare, un Am&eacute;ricains 9,6 hectares et un Fran&ccedil;ais 5,6
hectares. Donc un Fran&ccedil;ais en plus &ccedil;a co&ucirc;te &agrave; la plan&egrave;te 7
Nig&eacute;riens ! Vous croyez qu&rsquo;ils vont nous laisser faire les cons
longtemps ?</li>
</ol>
<p><em>PS1 : Je ne veux pas d&eacute;courager la f&eacute;condit&eacute; mais la laisser
suivre son cours naturel. C&rsquo;est vrai que la population fran&ccedil;aise
vieillira mais, esp&eacute;rons-le, en meilleure sant&eacute; qu&rsquo;aujourd&rsquo;hui, du
coup les probl&egrave;mes d&rsquo;aujourd&rsquo;hui ne seront pas ceux de demain. Les
vieux travailleront un peu plus, ils seront d&rsquo;une certaine fa&ccedil;on
plus jeunes que les vieux d&rsquo;aujourd&rsquo;hui (je l&rsquo;esp&egrave;re pour nous en
tous cas). Et puis des jeunes il y en aura ailleurs&hellip; Nous devons
partager nos ressources commune &agrave; l&rsquo;&eacute;chelle plan&eacute;taire, qu&rsquo;elles
soient humaines ou mat&eacute;rielles.</em></p>
<p><em>PS2 : C&rsquo;est parce que la parit&eacute; homme/femme m&rsquo;agace que je
me suis amus&eacute; &agrave; parler des jeunes. Je voulais dire que nous avons
besoin de toutes les &eacute;nergies par uniquement celles des vieux
politicards qui s&rsquo;approprient le pouvoir dans les d&eacute;mocraties (en
tout cas dans la fran&ccedil;aise).</em></p>
<p><em>PS3 : Les partis s&rsquo;organisent en arm&eacute;es et ils verrouillent
le pouvoir en s&rsquo;appuyant sur leur tr&eacute;sor de guerre. En cessant de
les subventionner, on pousse &agrave; la d&eacute;centralisation, ce qui me
para&icirc;t indispensable. Je cherchais juste&nbsp;des astuces&nbsp;pour
nous sortir des moules &agrave; penser que sont les partis.</em></p>
</body></html>

<p class="date"><br/><a href="../2006/263.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 30 octobre 2006</p>


</article></body></html>