<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Arrêtez de taper sur Loïc Le Meur</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Arrêtez de taper sur Loïc Le Meur</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Nous vivons une r&eacute;volution historique. Les personnalit&eacute;s
politiques ne cessent de nous d&eacute;montrer qu&rsquo;elles attachent une
importance grandissante au cinqui&egrave;me pouvoir, que donc, en
cons&eacute;quence, la nature m&ecirc;me de la d&eacute;mocratie est en train de se
transformer.</p>
<p>Quand <a href="http://blog.tcrouzet.com/2006/09/28/pourquoi-bayrou-est-il-venu/">Fran&ccedil;ois
Bayrou</a> puis Corine Lepage sont venus &agrave; la <a target="_blank" href="http://www.republiquedesblogs.net/">R&eacute;publique des blogs</a>
au cours de l&rsquo;automne, c&rsquo;&eacute;tait d&eacute;j&agrave; un premier pas de fait vers le
cinqui&egrave;me pouvoir, une fa&ccedil;on de lui reconna&icirc;tre son importance, de
le consacrer officieusement. Mais gr&acirc;ce &agrave; <a target="_blank" href="http://www.loiclemeur.com/france/">Lo&iuml;c Le Meur</a>, parce que
cette fois Sarkozy est venu, un pas de plus a &eacute;t&eacute; fait : le
cinqui&egrave;me pouvoir a &eacute;t&eacute; consacr&eacute; officiellement, par le ministre de
l&rsquo;Int&eacute;rieur lui-m&ecirc;me.</p>
<p>Et que Sarkozy s&rsquo;en soit aussi mal tir&eacute; lors de son discours
d&eacute;montre qu&rsquo;il ne sait pas sur quel pied danser. Il ne comprend pas
la nouvelle force qu&rsquo;il d&eacute;couvre face &agrave; lui. Mardi dernier, &agrave; 15
heures, il nous a d&eacute;bit&eacute; un texte aussi soigneusement pr&eacute;par&eacute; que
creux. &Agrave; chaque mot, Sarkozy a d&eacute;montr&eacute; qu&rsquo;il ne comprenait rien
aux chamboulements actuels. Mais sa pr&eacute;sence, elle, prouve qu&rsquo;il
sent bien qu&rsquo;il se passe quelque chose.</p>
<p>Lo&iuml;c a &eacute;t&eacute; <a target="_blank" href="http://www.page2007.com/?p=2081">courageux</a>. En invitant les
pr&eacute;sidentiables &agrave; une r&eacute;union de blogueurs et d&rsquo;entrepreneurs, il a
pris le risque de les d&eacute;cevoir, surtout les &eacute;trangers, pour prouver
qu&rsquo;internet comptait en politique. Son geste est historique car on
oubliera vite la grogne pour retenir la date du 12 d&eacute;cembre
2006.</p>
<p><em>PS1 : On ne peut pas dire qu&rsquo;on veut changer le monde et
faire la gueule quand ce monde s'int&eacute;resse &agrave; nous. En faisant du
battage m&eacute;diatique, Lo&iuml;c&nbsp;nous sert plus qu'il sert Sarkozy.
Crois-tu que je voterai en mai ? Tu as vu un candidat avancer des
choses int&eacute;ressantes ?&nbsp;Moi pas. Mais plus les blogs sont dans
le collimateur des politiciens, plus ils sont dans celui des
m&eacute;dias, donc plus nous avons de chance de faire passer les id&eacute;es
qui nous paraissent importantes.</em></p>
<p><em>PS2 :&nbsp;Quand, en f&eacute;vrier, Le peuple des connecteurs est
sorti, les journalistes m&rsquo;ont snob&eacute;, j&rsquo;&eacute;tais un hurluberlu qui
d&eacute;lirait. Maintenant ils commencent &agrave; se dire que nous ne disons
pas n&rsquo;importe quoi, que l&rsquo;autre monde dont nous parlons existe
vraiment. Tout ce bruit, c&rsquo;est la preuve que la r&eacute;volution a d&eacute;j&agrave;
commenc&eacute;.</em></p>
<p><em>PS3 : J&rsquo;ai trouv&eacute; la venue de Sarkozy au LeWeb3 importante
m&ecirc;me si je ne voterai jamais Sarkozy.</em></p>
<p><em>PS4 : Lo&iuml;c a fait une bourde mais, de mon point de vue, elle
est superbement positive&hellip; Lo&iuml;c n&rsquo;a pas tout m&eacute;lang&eacute;, tout est en
train de se m&eacute;langer en ce moment. C&rsquo;est tr&egrave;s important. La France
est le pays o&ugrave; tout changera parce que nous sommes des
r&eacute;volutionnaires. Lo&iuml;c a fait la r&eacute;volution sans le savoir. C&rsquo;est
la r&eacute;volution qui importe. On peut la faire involontairement (c'est
comme &ccedil;a que l'&eacute;volution fonctionne).</em></p>
<p><em>PS5 : Le cinqui&egrave;me pouvoir, c&rsquo;est chacun de nous, c&rsquo;est
l&rsquo;ensemble des citoyens&hellip; Il faut arr&ecirc;ter de se focaliser sur
quelques noms devenus connus&hellip; donc, par la m&ecirc;me, plus vraiment dans
le cinqui&egrave;me pouvoir parce qu&rsquo;ils peuvent &ecirc;tre verrouill&eacute;s par les
pouvoirs traditionnels.</em></p>
</body></html>

<p class="date"><br/><a href="../2006/298.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 15 décembre 2006</p>


</article></body></html>