<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La longue traîne politique</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La longue traîne politique</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><object type="application/x-shockwave-flash" data="https://s3.amazonaws.com:443/slideshare/ssplayer.swf?id=15088&amp;doc=the-long-tail-in-french-politics-15776" width="425" height="348"><param name="movie" value="https://s3.amazonaws.com:443/slideshare/ssplayer.swf?id=15088&amp;doc=the-long-tail-in-french-politics-15776"></object>
<p>J&rsquo;ai d&eacute;j&agrave; parl&eacute; en public trois fois de la longue tra&icirc;ne en
politique : devant <a href="http://blog.tcrouzet.com/2006/11/15/avant-premiere/">la jeune
chambre &eacute;conomique</a>, &agrave; <a href="http://blog.tcrouzet.com/2006/12/05/cinquiemes-matinees-de-l%e2%80%99afcap/">
Science Po</a> et lors du <a href="http://www.leweb3.com">LeWeb3</a>, chaque fois tr&egrave;s vite, ce qui
ne m&rsquo;a permis que d&rsquo;exposer l&rsquo;id&eacute;e g&eacute;n&eacute;rale.<!--more--></p>
<p>Je consacre &agrave; ce sujet un chapitre dans <em>Le cinqui&egrave;me
pouvoir</em>. R&eacute;sum&eacute; : comme dans la consommation on line, une
longue tra&icirc;ne est en train d&rsquo;appara&icirc;tre en politique. Nous avons de
plus de en plus de candidats qui r&eacute;coltent de moins en moins de
voix. C&rsquo;est un changement profond dans la nature m&ecirc;me de la
d&eacute;mocratie, c&rsquo;est, &agrave; mon sens, un pas vers plus de d&eacute;mocratie.</p>
<p>Je ne veux pas ici argumenter ma th&egrave;se mais juste r&eacute;pondre aux
premi&egrave;res critiques que j&rsquo;ai rep&eacute;r&eacute;es sur le web.</p>
<p><a href="http://www.balencourt.com/com/index.php/2006/12/12/279-leweb3-internet-et-la-democratie" target="_blank">Denis</a> m&rsquo;accuse de transposer des donn&eacute;es d&rsquo;un
champ du savoir &agrave; un autre. Il me conseille de lire <a href="http://www.amazon.fr/Impostures-intellectuelles-Sokal-Bricmont-J/dp/2253942766" target="_blank"><em>Impostures Intellectuelles</em></a>. Il se
trouve que j&rsquo;ai lu et relu ce livre en 1996 lors de sa sortie. J&rsquo;ai
m&ecirc;me assist&eacute; &agrave; une conf&eacute;rence de Bricmont &agrave; Jussieu sur Prigogine
et j&rsquo;ai &eacute;chang&eacute; quelques mots avec lui.</p>
<p>Contrairement &agrave; ce que dit Denis, une longue tra&icirc;ne ne
repr&eacute;sente pas &laquo; le montant des ventes d&rsquo;un produit &agrave; travers le
temps &raquo;, <a href="http://www.thelongtail.com/" target="_blank">faut
lire Chris Anderson</a>, mais classe tous les produits vendus sur
une p&eacute;riode par rang de popularit&eacute; et indique le nombre
d&rsquo;exemplaires vendus.</p>
<p>J&rsquo;ai exactement fait la m&ecirc;me chose. J&rsquo;ai class&eacute; les hommes
politiques par rang de popularit&eacute; lors des &eacute;lections
pr&eacute;sidentielles fran&ccedil;aises et j&rsquo;ai indiqu&eacute; le nombre de voix
r&eacute;colt&eacute;es. J&rsquo;ai obtenu une longue tra&icirc;ne en 2002 et pas avant.</p>
<p>Bricmont reproche aux sp&eacute;cialistes des sciences humaines, ce que
je ne suis pas, de s&rsquo;approprier des th&eacute;ories des sciences dures et
de les transposer arbitrairement. Par exemple, de piquer le
principe d&rsquo;incertitude et de l&rsquo;appliquer sur la psychologie.</p>
<p>Je n&rsquo;ai pas l&rsquo;impression d&rsquo;avoir fait la m&ecirc;me chose. La longue
tra&icirc;ne n&rsquo;est pas une th&eacute;orie mais juste une observation dans le
domaine de la consommation, donc celui des comportements humains.
J&rsquo;ai fait la m&ecirc;me observation dans un autre domaine des
comportements humains, les &eacute;lecteurs lors d&rsquo;un scrutin
&eacute;lectoral.</p>
<p>Pour r&eacute;pondre aussi &agrave; <a href="http://xmo.blogs.com/pdld/2006/12/leweb3_thierry__1.html" target="_blank">ntiourtite sur le blog de Place de la d&eacute;mocratie</a>, je
n&rsquo;ai pas d&eacute;cid&eacute; qu&rsquo;il y avait une longue tra&icirc;ne en politique, je
l&rsquo;ai trouv&eacute;e, je n&rsquo;y peux rien, elle est l&agrave; que vous le vouliez ou
non, n'importe qui peut tracer la courbe. &Ccedil;a ne veut pas dire
qu&rsquo;elle sera l&agrave; en 2007. Je crois juste que nous allons vers plus
de choix politiques. Les int&eacute;r&ecirc;ts pour les citoyens sont &eacute;normes.
Je m&rsquo;explique dans le livre.&nbsp;La longue tra&icirc;ne&nbsp;implique un
nouveau r&eacute;gime d&eacute;mocratique domin&eacute; par la collaboration et le
participatif, la fin de l&rsquo;oligarchie.</p>
<p><em>PS : Beaucoup de choses qui seront dans le livre ont d&eacute;j&agrave;
&eacute;t&eacute; dites ici, mais beaucoup d&rsquo;autres non, l&rsquo;essentiel m&ecirc;me.
J&rsquo;essaie d&rsquo;utiliser le blog comme un laboratoire en amont et en
aval du livre, je n&rsquo;aime pas m&rsquo;y r&eacute;p&eacute;ter, parce que certaines
choses demandent beaucoup de pages&hellip; et que le blog n&rsquo;est pas
appropri&eacute;.</em></p>
</body></html>

<p class="date"><br/><a href="../2006/299.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 17 décembre 2006</p>


</article></body></html>