<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Alexandre, Napoléon, Fignon...</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Alexandre, Napoléon, Fignon...</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Avant-hier soir, j'ai rencontr&eacute; une seconde fois <a href="http://blog.tcrouzet.com/peuple/rachid-nekkaz-mec-bien-35771">Rachid
Nekkaz</a> et son porte-parole. Nous avons parl&eacute; de tout et de rien
comme trois nouveaux amis qui ne se connaissent pas encore. Bien
s&ucirc;r, nous avons aussi refait le monde et parl&eacute; du <a href="http://www.nekkaz.com/">projet politique de Nekkaz</a> pour les
pr&eacute;sidentielles 2007. Ce programme est en phase avec l'esprit des
connecteurs. Il repose sur deux grandes lignes.
</p><ol>
<li>Solidarit&eacute;, entraide, conscience globale (valeurs
habituellement d&eacute;fendues par les socialistes et les
&eacute;cologistes).</li>
<li>Libert&eacute; d'entreprendre, responsabilisation, all&eacute;gement de
l'&Eacute;tat (valeurs habituellement d&eacute;fendues par la droite
lib&eacute;rale).</li>
</ol>
<p>Nous avons convenu que puisque la soci&eacute;t&eacute; &eacute;tait dans une phase
de complexification exponentielle, la politique devait elle aussi
suivre ce changement. Il faut oublier les vieux partis, les vieux
g&eacute;n&eacute;raux, il faut des hommes nouveaux qui vivent dans le nouveau
monde.</p>
<p>Nous ne comprenons pas pourquoi des gens naissent &agrave; droite,
d'autres &agrave; gauche, tout cela n'a plus de sens. La politique doit se
faire par des hommes libres, non par des partis, structures lourdes
et peu r&eacute;actives o&ugrave; pr&eacute;valent les magouilles et les luttes de
pouvoir. Les hommes libres doivent se regrouper autour de projets
et faire changer les choses, chaque projet rassemblant des hommes
libres diff&eacute;rents. Les &eacute;lections 2007 peuvent &ecirc;tre vues comme un
projet.</p>
<p>J'ai alors exprim&eacute; mes craintes habituelles. La complexit&eacute; ne se
gouverne pas. Que faire une fois au pouvoir ? Nekkaz a une r&eacute;ponse
&eacute;vidente. Il faut remettre le pouvoir &agrave; chacun de nous. Il faut que
la politique soit l'&oelig;uvre de chacun d'entre nous, que les d&eacute;cisions
locales remontent vers le haut et non pas le contraire. J'ai
d&eacute;fendu toutes ces id&eacute;es dans <em>Le peuple des connecteurs</em>.
Elles ne peuvent que me s&eacute;duire. La politique du futur doit
redonner les moyens &agrave; chacun de nous d'&ecirc;tre un acteur de la vie
publique. Elle doit lever toutes les barri&egrave;res qui nous emp&ecirc;chent
d'entreprendre.</p>
<p>Mais n'est-ce pas pure folie d'esp&eacute;rer atteindre le pouvoir pour
effectuer cette r&eacute;volution ? Non, Gorbatchev l'a fait en URSS.
Nekazz pense m&ecirc;me qu'il faut atteindre le pouvoir vite pour ne pas
se pourrir pendant des ann&eacute;es en intrigues et finir par devenir un
politicien professionnel qui ressemble aux autres politiciens.</p>
<blockquote>Je suis jeune, dit-il, peu de gens me connaissent, je
d&eacute;fends un projet dont beaucoup de gens ressentent la n&eacute;cessit&eacute; au
fond d'eux, j'ai ma chance, c'est maintenant o&ugrave; jamais, dit
rachid.</blockquote>
<p>Quand on regarde l'histoire, il arrive parfois, m&ecirc;me souvent,
que des jeunes gens acc&egrave;dent au pouvoir et chamboulent la face du
monde. Nous avons parl&eacute; d'Alexandre le Grand et de Napol&eacute;on entre
autres.</p>
<p>Nos r&eacute;publiques, soit disant d&eacute;mocratiques, ont rendu
l'accession au pouvoir immens&eacute;ment compliqu&eacute;e. C'est un paradoxe de
plus. Alors que la vie politique devrait &ecirc;tre l'&oelig;uvre de tous, elle
est devenue, peu &agrave; peu, l'&oelig;uvre de certains sp&eacute;cialistes, souvent
issus des m&ecirc;mes &eacute;coles. Cette complication, pour le coup inutile et
artificielle, ne m&egrave;ne au pouvoir que des vieux, ou des membres du
polit bureau. C'est assez &eacute;trange comme situation. Il y a de jeunes
math&eacute;maticiens de g&eacute;nie, de jeunes musiciens de g&eacute;nie, de jeunes
architectes de g&eacute;nie... mais il n'y a plus de jeune politique de
g&eacute;nie. Je vois l&agrave; une des anomalies de notre &eacute;poque, une preuve que
tous les membres de la soci&eacute;t&eacute; ne sont pas &eacute;gaux en droit.</p>
<p>Les gens qui aiment le sport aiment par-dessus-tout l'apparition
de vedettes surprises. Je suis fan du tour de France et j'attends
chaque ann&eacute;e la survenue d'un outsider auquel personne ne pense,
comme Laurent Fignon en 1983. Il &eacute;tait jeune, il a surclass&eacute; les
vieux briscards. Alors pourquoi Nekkaz ne serait pas une sorte de
Laurent Fignon dans la politique fran&ccedil;aise de ce d&eacute;but de si&egrave;cle ?
Il n'y a pas d'impossibilit&eacute; historique en tout cas. Le
m&eacute;contentement est si g&eacute;n&eacute;ralis&eacute; que, cette fois, il se passera
peut-&ecirc;tre enfin quelque chose.</p>
</body></html>

<p class="date"><br/><a href="../2020/53748.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 11 mai 2006</p>


</article></body></html>