<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Éducation à la finlandaise</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Éducation à la finlandaise</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je viens de passer une semaine au ski, totalement d&eacute;connect&eacute;,
mais, chaque fois que je voyais les autres skieurs se pr&eacute;cipiter
vers le bas des pistes, je ne pouvais m'emp&ecirc;cher de penser que nous
nous auto-organisions, d&eacute;j&agrave; pour ne pas nous t&eacute;lescoper, surtout
pour r&eacute;partir notre trafic entre les diff&eacute;rentes remont&eacute;es. Aucun
panneau de nous disait vers o&ugrave; tourner, aucun feu rouge ne nous
ordonnait de nous arr&ecirc;ter, et pourtant la station ne basculait pas
dans le chaos. En pleine saison, je sais que ce n'est pas la m&ecirc;me
histoire, mais c'est encore &agrave; nous de nous auto-organiser pour ne
pas aller &agrave; la neige tous en m&ecirc;me temps.</p>
<p>J'ai alors pens&eacute; &agrave; la rigidit&eacute; du syst&egrave;me &eacute;ducatif qui impose
les m&ecirc;mes vacances pour tous. Et je me suis alors souvenu d'un
article de <a href="http://www.economist.com/displaystory.cfm?story_id=E1_VGVVTSN&amp;CFID=79557428&amp;CFTOKEN=29f793e-c3772c16-7b17-4d57-83ec-fce026c3356c">
<em>The Economist</em></a> au sujet du syst&egrave;me &eacute;ducatif finlandais.
Toutes les enqu&ecirc;tes montrent aujourd'hui que les jeunes finlandais
sont les mieux instruits. Quel est le secret de la Finlande ?
L'auto-organisation, la responsabilisation des professeurs chacun
libre d'enseigner comme il le d&eacute;sire, ma&icirc;tre de son budget, sans
v&eacute;ritables comptes &agrave; rendre &agrave; une autorit&eacute; sup&eacute;rieure. La plupart
des concours nationaux ont d'ailleurs &eacute;t&eacute; supprim&eacute;s. Les notations
aussi, les classifications aussi. Chaque &eacute;l&egrave;ve peut ainsi
d&eacute;velopper les comp&eacute;tences qui lui sont propres et non tendre vers
une moyenne arbitraire. En quelque sorte ils sont libres. Du point
de vue d'un professeur fran&ccedil;ais, et plus encore d'un inspecteur
d'acad&eacute;mie, ils n'&eacute;tudient sans doute pas.</p>
<p>Il faut donner le pouvoir aux professeurs, leur donner tous les
moyens. En limitant les strates administratives, centralisatrices,
un &eacute;norme budget peu &ecirc;tre d&eacute;gag&eacute; qui profiterait en direct aux
&eacute;l&egrave;ves. En France, il y a <a href="http://www.educationnationale.com/edu_personnel.html">trois
professeurs pour un administratif</a>. Une&nbsp;entreprise qui
reposerait sur un tel ratio risquerait vite de d&eacute;poser le bilan ;
ce que n'est pas loin de faire notre syst&egrave;me &eacute;ducatif au regard des
standard d'&eacute;valuation internationaux.</p>
</body></html>

<p class="date"><br/><a href="../2006/57.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 9 avril 2006</p>


</article></body></html>