<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La fin de la sécu</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La fin de la sécu</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>On me demande souvent si je suis pour la suppression de la
s&eacute;curit&eacute; sociale. Je r&eacute;ponds oui. Et je me fais invariablement
insulter. En fait, je suis pour la disparition progressive de la
s&eacute;curit&eacute; sociale telle que nous la connaissons afin qu'une autre
apparaisse : plus souple, plus r&eacute;active, plus efficace, moins
co&ucirc;teuse...</p>
<p><em>-- Comment fonctionnera cette nouvelle s&eacute;cu ?</em></p>
<p>-- Je ne peux pas le pr&eacute;voir. Elle &eacute;mergera de l'interaction
entre les agents autonomes qui se soutiendront les uns les
autres.</p>
<p><em>-- Vous ne pouvez pas vous en tirer aussi
simplement.</em></p>
<p>-- Si je propose un nouveau mod&egrave;le de s&eacute;cu, je deviens un
politicien, je fais des pr&eacute;visions, je dis que mon projet
fonctionnera. Or je n'en sais rien. Je sais juste que nous pouvons
nous auto-organiser. Comme nous avons pris go&ucirc;t &agrave; la s&eacute;cu, nous
pouvons de nous-m&ecirc;mes am&eacute;liorer ce syst&egrave;me, tout d'abord en le
d&eacute;barrassant de son &eacute;crasante centralisation.</p>
<p><em>-- Pour aider les plus faibles, il faut bien une caisse
centrale qui r&eacute;partit l'argent.</em></p>
<p>-- Pas n&eacute;cessairement. Il ne faut pas oublier que la s&eacute;cu n'a
pas toujours exist&eacute;. Si elle est un progr&egrave;s, je ne le nie pas, elle
marque aussi le renoncement des individus &agrave; soutenir les autres
individus. Quand quelqu'un souffre, c'est &agrave; la s&eacute;cu de le prendre
en charge. C'est un peu rapide. Dans les villages d'avant l'&eacute;poque
de la s&eacute;cu, je ne suis pas s&ucirc;r que les gens mourraient dans
l'indiff&eacute;rence. Les voisins essayaient d'aider. La s&eacute;cu centralis&eacute;e
nous a fait oublier que nous pouvions aider. Aux &Eacute;tats-Unis, o&ugrave; la
s&eacute;cu est des plus primitives, les gens s'impliquent beaucoup plus
que nous dans l'entraide. Ils agissent plus civiquement que nous.
En France, si la s&eacute;cu disparaissait soudainement, ce serait le
chaos, tant nous avons perdu l'habitude de nous entraider.</p>
<p><em>-- Qui paiera les m&eacute;decins, les h&ocirc;pitaux ?</em></p>
<p>-- J'ai entendu &agrave; la radio la semaine derni&egrave;re, le t&eacute;moignage
poignant d'une infirmi&egrave;re. Elle &eacute;tait d&eacute;sesp&eacute;r&eacute;e : apr&egrave;s trente ans
de carri&egrave;re, elle ne gagnait pas de quoi se loger pr&egrave;s de ses lieux
de travail, du coup elle n'avait pas de travail. C'est
inacceptable. La s&eacute;cu ne peut pas mieux payer l'infirmi&egrave;re parce
que la s&eacute;cu est en faillite. C'est &agrave; nous de payer l'infirmi&egrave;re, de
lui dire merci quand elle nous aide. Et nous, ce n'est pas
seulement vous ou moi, mais aussi notre r&eacute;seau...</p>
<p><em>PS1 : J&rsquo;avais pr&eacute;venu que je me faisais toujours insulter
d&egrave;s que je parlais de la s&eacute;cu, &ccedil;a n'a pas manqu&eacute;. Dans l&rsquo;esprit de
certains, elle a remplac&eacute; Dieu, ils n&rsquo;imaginent pas qu&rsquo;on puisse la
remplacer par quelque chose d&rsquo;autre, et de mieux. Pour ma part, je
suppose que rien ne subsiste tr&egrave;s longtemps sans changement. Je
suis un n&eacute;o-darwiniste.</em></p>
<p><em>PS2 : Je ne sais pas quel avenir nous sommes en train de
construire. Une chose est s&ucirc;re, les moyens d&rsquo;interaction sont de
plus en plus nombreux et de moins en moins on&eacute;reux. Je crois m&ecirc;me
qu&rsquo;une des rares lois fondamentales doit permettre &agrave; tout le monde
d&rsquo;interagir. Apr&egrave;s, avec cet outil, nous devrons r&eacute;inventer le
monde.</em></p>
<p><em>PS3 : L&rsquo;auto-organisation d&eacute;coule du droit de chacun &agrave;
interagir avec les autres. Les structures complexes peuvent
s&rsquo;auto-organiser et inventer des structures &eacute;mergentes que personne
n&rsquo;a vraiment pens&eacute;es mais qui sont d&rsquo;une robustesse, d&rsquo;une beaut&eacute;,
d&rsquo;une efficacit&eacute;&hellip; inaccessibles &agrave; la raison ordinaire. Pour moi, la
s&eacute;cu de demain &eacute;mergera du r&eacute;seau de nos interactions, elle ne sera
pas pens&eacute;e a priori. Cette s&eacute;cu sera mille fois plus humaine et
plus efficace que celle que nous connaissons aujourd&rsquo;hui. En tout
cas, je l&rsquo;esp&egrave;re.</em></p>
</body></html>

<p class="date"><br/><a href="../2006/82.html">Suite</a> | <a href="../2006/index.html">2006</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 8 février 2006</p>


</article></body></html>