<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Les écrivains ne se cachent plus pour mourir</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Les écrivains ne se cachent plus pour mourir</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Avant, tu &eacute;crivais et le plus souvent tu gardais tes papiers
dans un tiroir. Si tu avais confiance en toi ou si un tiers te
faisais confiance, un &eacute;diteur par exemple, tes papiers se
retrouvaient transform&eacute;s en livres. Tu apparaissais au grand jour.
Tu devenais un &eacute;crivain vivant.<!--more--></p>
<p>D&eacute;sormais, nous n&rsquo;avons plus de tiroir. Nous rangeons nos textes
directement sur le Net, aux yeux de tous. Autant de textes qui
jadis n&rsquo;auraient jamais &eacute;t&eacute; accessibles, autant de mort-n&eacute;s donn&eacute;s
&agrave; voir, et donnant &agrave; voir la mort m&ecirc;me de leur l&rsquo;auteur. Le Web est
devenu un cimeti&egrave;re litt&eacute;raire.</p>
<p>Le libre acc&egrave;s &agrave; la publication a en quelque sorte d&eacute;mocratis&eacute;
le g&eacute;nie, il en a rabaiss&eacute; le co&ucirc;t. Publier est m&ecirc;me devenu un
droit &eacute;l&eacute;mentaire, et certains vont presque jusqu&rsquo;&agrave; r&eacute;clamer pour
tous ces publieurs un droit &agrave; un revenu, ou du moins &agrave; une forme de
reconnaissance officielle.</p>
<p>Avec &agrave; la cl&eacute; une grande confusion sur ce que serait un <a href="http://blog.tcrouzet.com/2014/10/25/mefiance-croissante-a-legard-des-militants-du-revenu-de-base/1/">
revenu de base</a>. Parce qu&rsquo;il n&rsquo;a jamais &eacute;t&eacute;, dans l&rsquo;esprit de
ses avocats, un revenu associ&eacute; &agrave; un travail, mais un revenu du fait
m&ecirc;me d&rsquo;exister. L&rsquo;hypoth&eacute;tique revenu de base se fichera bien de
savoir &agrave; quoi tu consacreras ta vie. Tu pourras m&ecirc;me farnienter si
&ccedil;a te chante. Ce sera ton droit le plus strict.</p>
<p>En attendant ce progr&egrave;s social, le droit pour tous d&rsquo;&ecirc;tre auteur
a entra&icirc;n&eacute; la mise &agrave; jour des catacombes litt&eacute;raires. De tout un
monde qui &eacute;tait rest&eacute; cach&eacute;, sauf aux yeux de quelques
arch&eacute;ologues. Cons&eacute;quence&nbsp;: la puanteur des innombrables
caveaux ouverts devient quasi insupportable pour les lecteurs.
Effray&eacute;s de se retrouver &agrave; nez &agrave; nez avec un mort-vivant, ils se
pr&eacute;cipitent acheter les best-sellers, dans l&rsquo;espoir de toucher de
v&eacute;ritables auteurs au sens ancien.</p>
<p>Parce qu&rsquo;avant c&rsquo;&eacute;tait moins morbide, avec un certain go&ucirc;t de la
f&ecirc;te et un d&eacute;corum assum&eacute;. Maintenant nous d&eacute;ambulons dans des rues
travers&eacute;es par les cris de souffrance des pestif&eacute;r&eacute;s. Une balade
sur le Web litt&eacute;raire devient vite ali&eacute;nante. Elle te renvoie &agrave; ta
propre m&eacute;diocrit&eacute;. Tu en reviens rassur&eacute;. Tu n&rsquo;en &eacute;prouves aucune
honte. Puisqu&rsquo;ils se le permettent alors toi aussi. Tu vas donner &agrave;
voir ton impuissance &agrave; devenir auteur. Tu vas t&rsquo;immoler
publiquement encore et encore et tu vas revendiquer ta mis&egrave;re,
inventant le corporatisme d&rsquo;une pl&egrave;be artistique dont tu te
proclameras le symbole.</p>
<p>Oui, les auteurs ne se cachent plus ni pour &eacute;crire ni pour
mourir. Des b&ecirc;tes sans plus la moindre pudeur. J&rsquo;ai la conscience
blessante d&rsquo;&ecirc;tre l&rsquo;un d&rsquo;eux, parce que j&rsquo;&eacute;cris, parce que je
publie. Acteur d&rsquo;un carnaval o&ugrave; nous aurions tous pos&eacute; nos masques.
Avec l&rsquo;oublie justement de la fonction magique du masque. Renon&ccedil;ant
&agrave; cet intangible du litt&eacute;raire, nous nous transformons en cadavres
putrides.</p>
<p>Non, ce n&rsquo;&eacute;tait pas mieux avant, mais le mensonge avait du bon.
On souffrait autant dans les chaumi&egrave;res tout en gardant ferm&eacute;es les
portes pour &eacute;touffer ses plaintes de moribond. On se croyait le
seul malade. On en voulait au monde entier, renon&ccedil;ait &agrave; sa vocation
ou au contraire redoublait de travail. On avait parfois espoir de
vaincre la maladie. C&rsquo;est devenu illusoire quand il s&rsquo;agit de toute
&eacute;vidence d&rsquo;une pand&eacute;mie. Oui, les auteurs meurent par millions,
sans que ni l&rsquo;&Eacute;tat ni les lecteurs mis&eacute;ricordieux ne les
sauvent.</p>
<p>Un m&eacute;decin trouvera peut-&ecirc;tre un vaccin pour gu&eacute;rir de la
pr&eacute;tention litt&eacute;raire. Une injection et tu redeviens un humain
rigolo. S&ucirc;r que la plupart des auteurs souffreteux refuseront leur
dose, parce qu&rsquo;au fond ils aiment leur statut social. Pas de
m&eacute;dication &agrave; la d&eacute;tresse esth&eacute;tique. Tu as beau crier contre les
&eacute;diteurs, les distributeurs, les libraires, les capitalistes, &ccedil;a ne
change rien &agrave; ton sort. En v&eacute;rit&eacute;, tu ne veux qu&rsquo;une chose&nbsp;:
des lecteurs, quitte &agrave; leur offrir tes &oelig;uvres. Malheureusement, tu
sais tr&egrave;s bien que tu ne peux exiger ces lecteurs, pas plus les
revendiquer en manifestant dans la rue, tu sais tout cela tout en
esquivant cette plate r&eacute;alit&eacute;.</p>
<p>Parce qu&rsquo;un d&eacute;fil&eacute; avec une banderole &laquo;&nbsp;Pour un droit aux
lecteurs&nbsp;&raquo; &ccedil;a ne le fait pas, alors tu parles de retraites, de
revenus minimum, d&rsquo;aides diverses, de droits d&rsquo;auteur injustes. Tu
te caches derri&egrave;re ce qui fait mal, derri&egrave;re le litt&eacute;raire. Avoir
des lecteurs n&rsquo;est ni un droit ni une garantie de sant&eacute; mentale. Si
tu es artiste, tu &oelig;uvres, et si tu veux faire de la politique,
c&rsquo;est pour aider ceux qui n&rsquo;ont pas eu ta chance de choisir leur
voie.</p>
<p>S&rsquo;il te reste un peu d&rsquo;&eacute;nergie, &eacute;cris encore un peu. C&eacute;l&egrave;bre ce
simple privil&egrave;ge. Publie m&ecirc;me, mais n&rsquo;exige rien en retour. Tout
ton plaisir, tu l&rsquo;as eu dans ce moment o&ugrave; quelque chose est sorti
de toi. C&rsquo;est une chose que personne ne peut te prendre ou te
payer. Plus cette chose sera grande, plus elle entrera en
r&eacute;sonnance avec d&rsquo;autres choses enfouies dans d&rsquo;autres que toi. Ce
sera alors une apoth&eacute;ose.</p>
<p>Tu voudrais en plus gagner ta vie pour cette chance
merveilleuse. C&rsquo;est l&eacute;gitime, mais quand tu l&rsquo;exiges, tu n&rsquo;es qu&rsquo;un
enfant g&acirc;t&eacute; tr&egrave;s m&eacute;diocre statisticien. Ton don n&rsquo;est pas aussi
rare que tu le crois. Beaucoup d&rsquo;autres ont ce pouvoir de faire
surgir des choses. De plus en plus nombreux m&ecirc;me. Nous sommes
presque tous des artistes et nous ne pouvons pas tous vivre de
notre art. C&rsquo;est un fait math&eacute;matique. Tu vis dans un casino. Tu
dors sur une roulette et bien rarement la boule blanche atterrit
sur ton num&eacute;ro.</p>
<p>Oui, c&rsquo;est injuste. Beaucoup de choses le sont et les regarder
avec la lorgnette corporatiste de l&rsquo;auteur est assez m&eacute;prisant en
fin de compte. Deux secondes, imagine-toi dot&eacute; d&rsquo;une allocation
universelle, d&rsquo;un revenu de base. Crois-tu franchement que tu
vivrais mieux ta situation d&rsquo;auteur sans lecteurs&nbsp;? Je suis
s&ucirc;r que non. C&rsquo;est l&agrave; que &ccedil;a fait mal, que &ccedil;a nous fait tous mal,
riches ou pauvres. Nous sommes trop nombreux pour avoir tous des
lecteurs.</p>
<p>Tu te dis peut-&ecirc;tre qu&rsquo;avec ce revenu tu aurais le temps
d&rsquo;&eacute;crire l&rsquo;&oelig;uvre qui t&rsquo;am&egrave;nerait les lecteurs dont tu r&ecirc;ves. Tu
t&rsquo;illusionnes. Parce que si toi tu r&eacute;ussis, la plupart des autres
&eacute;choueront et, en toute probabilit&eacute;, tu finiras dans leurs rangs.
M&ecirc;me avec tout le temps du monde tous les auteurs ne peuvent avoir
des lecteurs. Alors tous ces auteurs sans lecteurs sont d&eacute;j&agrave; morts
et leurs &oelig;uvres pourrissent dans les cimeti&egrave;res du Web.</p>
<div class="image"><img src="../../images/39410_alpe.jpg" alt="Alors je fais des photos." width="640" height="640"><div class="legend">Alors je fais des photos.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2015/39435.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 14 février 2015</p>


</article></body></html>