<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Les écrivains ne se cachent plus pour jouir</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Les écrivains ne se cachent plus pour jouir</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Tu ne dis pas ce que tu ressens, on te reproche d'&ecirc;tre froid. Tu
le dis, &ccedil;a d&eacute;range, parce que du ne devrais pas &eacute;prouver de
malaise, surtout au sujet de la litt&eacute;rature sur ne Net. Tu devrais
toujours &ecirc;tre positif, enthousiaste, politiquement correct en
quelque sorte, ben non.<!--more--></p>
<p>Quand je raconte que <a href="http://blog.tcrouzet.com/2015/02/14/les-ecrivains-ne-se-cachent-plus-pour-mourir/">
le Net litt&eacute;raire ressemble &agrave; une ville pestif&eacute;r&eacute;e</a>, c'est parce
que je vis cette sensation au plus profond. Il ne s'agit pas d'une
d&eacute;duction logique.</p>
<p>Je suis donc all&eacute; me promener au bord de l'&eacute;tang pour me
nettoyer la t&ecirc;te, apr&egrave;s la pluie, au profit d'un rayon de soleil.
J'ai roul&eacute; jusqu'&agrave; la Pointe courte, &agrave; S&egrave;te, le quartier c&eacute;l&eacute;br&eacute;
par Agn&egrave;s Varda. Je me suis assis sur une traverse de chemin de fer
abandonn&eacute;e les pieds dans l'eau. J'aper&ccedil;ois sur l'autre rive ma
maison.</p>
<p>J'aime &eacute;crire dehors. J'aime entendre une route. Un moteur que
j'associe &agrave; celui d'une vieille 2CV. Qui me renvoie &agrave; mon enfance.
Parce qu'ainsi certaines choses ne changent pas. Je suis heureux de
laisser les impressions se traduire en mots, heureux de savoir que
je les publierai un peu plus tard. Je n'ai aucune honte &agrave; partager
mon plaisir.</p>
<p>C'est peut-&ecirc;tre ind&eacute;cent. Comme de faire l'amour en public.
Quelque chose de cet ordre se joue pour tous les &eacute;crivains qui se
moquent de la profondeur mais se pr&eacute;occupent juste de se satisfaire
du moment. J'aime par-dessus tout cette &eacute;criture lib&eacute;r&eacute;e, sans
autre objectif que la joie d'&ecirc;tre et de le dire.</p>
<p>Parce que sur le Net les &eacute;crivains ne se cachent ni pour &eacute;crire,
ni pour mourir, ni pour jouir. Ce sentiment de mort, si puissamment
ressenti par moi, est indissociable de l'extase qui l'accompagne.
La fameuse petite mort attach&eacute;e au plaisir sexuel. Ces deux
dimensions bel et bien pr&eacute;sentes sur le Net litt&eacute;raire. Un espace
orgiaque avec ses pendants in&eacute;vitablement lugubres.</p>
<p>&Agrave; choisir, je garde les deux oppos&eacute;s. La mort pour la
jouissance. Ce n'est pas parce que j'exp&eacute;rimente parfois sur le Net
la vie absolue que je dois nier l'impression plus commune de m'y
retrouver dans un cimeti&egrave;re, et pas un cimeti&egrave;re Marin comme &agrave; S&egrave;te
au-dessus de la M&eacute;diterran&eacute;e, ou celui o&ugrave; repose mon p&egrave;re, sous de
grands cypr&egrave;s, non un alignement m&eacute;thodique de croix comme &agrave;
proximit&eacute; des champs de bataille.</p>
<p>Mes extases ne me font pas oublier mes longues plong&eacute;es
troubl&eacute;es. Rien ne serait litt&eacute;raire sans elles. Sans leur
automatisme, la volont&eacute; &eacute;vidente d'exister par nos mots, quitte &agrave;
faire ou dire n'importe quoi. C'est d'autant plus pr&eacute;gnant sur les
r&eacute;seaux sociaux. Je me retiens souvent, encore pas assez souvent,
surtout avec les gens que j'aime. La mort commence dans ces espaces
du para&icirc;tre. O&ugrave; chaque fois que tu vas aux toilettes et que &ccedil;a
coince un peu, tu te crois en devoir le raconter &agrave; la plan&egrave;te.
C'est cela aussi la litt&eacute;rature sur le Net. Une basse fosse, m&ecirc;me
sous nos plus belles plumes, parce qu&rsquo;&eacute;crire et publier finit par
&ecirc;tre notre seule mani&egrave;re de vivre.</p>
<p>Je suppose ce ph&eacute;nom&egrave;ne assez nouveau, justement parce que nous
avons le droit de tout publier, m&ecirc;me notre ultime m&eacute;diocrit&eacute;. Alors
nous jouissons en public. Baiser sous tous les regards nous semble
naturel. Peut-&ecirc;tre sommes-nous intoxiqu&eacute;s par la pornographie
omnipr&eacute;sente. Nous nous exhibons avec nos mots faute d'avoir des
corps assez galb&eacute;s.</p>
<p>J'imagine la soci&eacute;t&eacute; de demain, &eacute;ventuellement domin&eacute;e par les
int&eacute;grismes religieux, revenue &agrave; une aust&eacute;rit&eacute; g&eacute;n&eacute;ralis&eacute;e. En m&ecirc;me
temps que les corps se dissimuleront, nos mots se feront plus
discrets. Je n'en doute pas. La litt&eacute;rature, le sexe, la vie, la
mort, tout cela est li&eacute;. Nous autres &eacute;crivains du Net sommes
d'odieux blasph&eacute;mateurs. Nous faisons l'amour sur les s&eacute;pultures de
nos amis. Tel texte qui ne sera pas lu recouvert par un des n&ocirc;tres
qu'on esp&egrave;re plus lu.</p>
<p>M&ecirc;me pas, &agrave; vrai dire. Parce que notre jouissance &eacute;go&iuml;ste nous
contente. J'ai &eacute;crit et tout le reste n'a plus aucune
importance.</p>
<p>Quand je tombe sur une s&eacute;quence porno sur le Net, presque
in&eacute;vitable, je me demande ce que cette fille dit &agrave; ses parents.
Comment elle justifie son geste. Parce qu'&agrave; un moment tout se sait
dans notre monde hyperconnect&eacute;. Si la plus belle femme de l&rsquo;univers
me proposait de baiser avec elle devant une cam&eacute;ra, j'en serais
incapable. Pourtant j'&eacute;cris en quasi direct, laissant les mots
fuir, ne prenant gu&egrave;re le temps de les r&eacute;arranger, je me donne
comme &ccedil;a sans pudeur. Je suis en fait bien plac&eacute; pour comprendre
cette fille. Je suis comme elle. Je ne me cache pas pour jouir, et
je jouis d'autant plus que je songe &agrave; votre regard.</p>
<p>Encore un plaisir qui &eacute;tait rare. Difficile &agrave; pratiquer,
d&eacute;sormais &agrave; la port&eacute;e de tous. J'&eacute;cris d'ailleurs dehors. Derri&egrave;re
une vieille coque de bateau. Pas vraiment dissimul&eacute;. Je pourrais
tout aussi bien faire l'amour avec la premi&egrave;re femme crois&eacute;e. C'est
aussi ordinaire, aussi banal, sauf &agrave; mal penser.</p>
<p>Apr&egrave;s toutes ces jouissances trop rapides surnage la petite
mort. L'odeur des cimeti&egrave;res. Quelle autre &eacute;chappatoire que jouir &agrave;
nouveau&nbsp;? Recommencer, dans un espoir vain de se
surpasser&nbsp;?</p>
<p>Lu, pas lu, tout &ccedil;a ne compte pas. Plus nous nous donnons, plus
nous jouissons, plus la sensation de mort augmente. La mort de tous
ces moments que trop rarement nos mots transcendent. Nous avons
avec eux cet espoir de nous arracher au temps. De prolonger
l&rsquo;instant, d'inventer une machine &agrave; le revivre ind&eacute;finiment. Voil&agrave;
ce que nous appelons Litt&eacute;rature. Il ne s'agit pas de raconter des
histoires mais de tuer le temps.</p>
<p>Je me glisse le long du rivage jusqu'&agrave; l'entr&eacute;e du canal qui
relie l'&eacute;tang &agrave; la mer. Le soleil de f&eacute;vrier d&eacute;j&agrave; &eacute;voque le
printemps. Les fleurs des amandiers doivent se r&eacute;veiller un peu
partout sur les marges des garrigues.</p>
<p>Le port de p&ecirc;che avec ses barques, les ruelles entre les
minuscules maisons, le canal avec les deux ponts m&eacute;talliques, celui
du train, celui de la route. Trois mondes superpos&eacute;s &agrave; quelques
encablures. Je pense toujours &agrave; Julien Gracq dans ces moments. &Agrave;
l'esp&egrave;ce de chaleur que le lire me procure. Un temps si
particulier, si irr&eacute;el parce qu'il r&eacute;invente une lumi&egrave;re parfaite.
Si je le pouvais, je me contenterais de l&rsquo;imiter, un peu comme ces
aquarellistes du troisi&egrave;me &acirc;ge qui ont perdu, ou m&ecirc;me jamais eu, la
moindre ambition de traquer quelque chose qui leur serait
propre.</p>
<p>Ma vie serait d'une infinie l&eacute;g&egrave;ret&eacute; si un d&eacute;mon ne s'agitait
pas en moi. S'il ne me poussait pas vers un inconnu. Il m'interdit
de r&eacute;p&eacute;ter Gracq. Il interdit aux hommes de respecter &eacute;ternellement
la tradition. Il faut sans cesse tout casser, tout recommencer,
autrement, ailleurs, avec l'espoir insens&eacute; d'aller plus loin.</p>
<p>Alors nous &eacute;chouons le plus souvent, nous &eacute;largissons le
cimeti&egrave;re de la cr&eacute;ation, il ne peut en aller diff&eacute;remment. Tout
espace o&ugrave; les cr&eacute;ateurs s'expriment sans limites est condamn&eacute; &agrave; se
transformer en n&eacute;cropole. C'est une fatalit&eacute; statistique. On peut
la nier, croire que tout se vaut, mais non. Voudrions-nous d'une
existence o&ugrave; tous les moments se valent&nbsp;? Non. Nous sommes
pr&ecirc;ts &agrave; signer des pactes terribles pour &eacute;prouver l'indicible.</p>
<div class="image"><img src="../../images/39435_pointe.jpg" alt="Des barques dans le port de la Pointe Courte." width="1280" height="960"><div class="legend">Des barques dans le port de la Pointe Courte.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2015/39568.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 15 février 2015</p>


</article></body></html>