<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Devenez power lecteur</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Devenez power lecteur</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/39568_carte.jpg" alt="" width="2109" height="1177"></div>
<p>Pour commencer, il vous faut des power auteurs, et non pas des
conservateurs recroquevill&eacute;s sur leurs droits, contre la moindre
innovation juridique ou technique, prompts &agrave; utiliser les logiciels
libres mais moins prompts &agrave; lib&eacute;rer leurs &oelig;uvres, incapables de
mesurer la puissance de la soci&eacute;t&eacute; ouverte, cette soci&eacute;t&eacute; seule
susceptible de lutter contre les fanatismes, les extr&eacute;mismes et le
totalitarisme comme l&rsquo;a d&eacute;montr&eacute; Kark Popper.</p>
<p>Laissons ces dinosaures de c&ocirc;t&eacute;, il vous reste les autres, ceux
qui <a href="http://blog.tcrouzet.com/2015/02/15/les-ecrivains-ne-se-cachent-plus-pour-jouir/">
certes s&rsquo;exhibent sur le Net</a>, souvent <a href="http://blog.tcrouzet.com/2015/02/20/contre-les-pleurnichards-du-net/">
nous livrent un peu trop vite leurs &eacute;tats d&rsquo;&acirc;me</a>, mais qui au
moins vous laissent une chance d&rsquo;entrer dans leurs &oelig;uvres, d&rsquo;en
jouer, de l&rsquo;&eacute;tendre, de la discuter.</p>
<p>Plusieurs de ces power lecteurs se sont gliss&eacute;s dans mon projet
<a href="http://www.wattpad.com/story/29694130-1-minute"><em>1
minute</em></a> pour le commenter, traquer mes fautes, me sugg&eacute;rer
des am&eacute;liorations stylistiques, des bouts d&rsquo;intrigues et m&ecirc;me cr&eacute;er
un sommaire non lin&eacute;aire <a href="http://umap.openstreetmap.fr/fr/map/une-minute_29980#3/30.75/5.63">
en positionnant chacune de mes minutes sur une carte</a>. Il
devient ainsi possible de me lire g&eacute;ographiquement plut&ocirc;t que
chronologiquement. J&rsquo;en avais r&ecirc;v&eacute;, ils l&rsquo;ont fait.</p>
<div class="image"><img src="../../images/39568_carte-1024x571.jpg" alt="Le sommaire cartohtaphique de 1 minute cr&eacute;&eacute; par les lecteurs eux-m&ecirc;mes." width="1024" height="571"><div class="legend">Le sommaire cartohtaphique de 1 minute cr&eacute;&eacute; par les lecteurs eux-m&ecirc;mes.</div></div>
<p>Le power lecteur tord &agrave; sa mesure jusqu&rsquo;aux interfaces de
lecture. Si le <a href="http://blog.tcrouzet.com/2015/01/01/versailles-france-2145/">blog</a>
ou <a href="http://www.wattpad.com/story/29694130-1-minute">Wattpad</a> ne lui
conviennent pas, il joue avec toutes une panoplie d&rsquo;outils pour
mettre en forme les textes automatiquement et les recevoir sur
l&rsquo;appareil de son choix dans l&rsquo;application de son choix.</p>
<h3>Exemple 1 : lire <em>1 minute</em> sur liseuse</h3>
<p>Certaines liseuses comme les Kindle ou Pocketbook disposent d&rsquo;un
mail attitr&eacute;. Quand vous envoyez un mail &agrave; cette adresse, il est
automatiquement converti en ebook et ajout&eacute; &agrave; la liste de lecture.
Voici comment recevoir tous les jours mon feuilleton sur votre
Kindle.</p>
<ol><li>R&eacute;cup&eacute;rez tout d&rsquo;abord l&rsquo;adresse mail de l&rsquo;appareil dans le
menu Param&egrave;tres/Options de l&rsquo;appareil/Personnalisez votre Kindle.
Elle est du type <em>xxx@kindle.com</em>.</li>
<li>R&eacute;cup&eacute;rez l&rsquo;adresse du <a href="http://blog.tcrouzet.com/tag/1-minute/feed/">flux RSS associ&eacute;e au
feuilleton</a>. Sur les blogs Wordpress, un flux est associ&eacute; &agrave;
chaque tag&nbsp;: <a href="http://blog.tcrouzet.com/tag/1-minute/feed/">http://blog.tcrouzet.com/tag/1-minute/feed/</a><br>
</li>
<li>Dans <a href="https://ifttt.com">IFTTT</a>, cr&eacute;ez une nouvelle
r&egrave;gle qui, pour tout nouveau billet dans le flux, envoie un mail
via Gmail &agrave; votre Kindle avec le texte en pi&egrave;ce attach&eacute;e.
Attention&nbsp;: <a href="https://www.amazon.fr/gp/help/customer/display.html?nodeId=200767340">
votre mail Gmail doit &ecirc;tre autoris&eacute; chez Amazon</a> (pour &eacute;viter le
spam sur les Kindle).</li>
</ol>
<div class="image"><img src="../../images/39568_if1-1024x462.png" alt="Cr&eacute;ez un IF sur un flux RSS." width="1024" height="462"><div class="legend">Cr&eacute;ez un IF sur un flux RSS.</div></div>
<div class="image"><img src="../../images/39568_if2-1024x708.png" alt="Envoyez le texte &agrave; la liseuse par mail." width="1024" height="708"><div class="legend">Envoyez le texte &agrave; la liseuse par mail.</div></div>
<div class="image"><img src="../../images/39568_if3-1024x750.png" alt="Validez la nouvelle r&egrave;gle." width="1024" height="750"><div class="legend">Validez la nouvelle r&egrave;gle.</div></div>
<h3>Exemple 2 : lire <em>1 minute</em> sur t&eacute;l&eacute;phone ou ordi</h3>
<p>Cette seconde m&eacute;thode est sensiblement identique. Sur IFTTT,
cr&eacute;ez une r&egrave;gle qui envoie les textes vers <a href="https://getpocket.com/">Pocket</a> ou <a href="https://www.instapaper.com/">Instapaper</a>. Vous vous recr&eacute;ez
ainsi un livre que vous lirez &agrave; votre rythme.</p>
<div class="image"><img src="../../images/39568_if4-1024x568.png" alt="Envoyez les textes sur l'application Pocket ou Instapaper." width="1024" height="568"><div class="legend">Envoyez les textes sur l'application Pocket ou Instapaper.</div></div>
<div class="image"><img src="../../images/39568_if5-1024x735.png" alt="Validez la r&egrave;gle." width="1024" height="735"><div class="legend">Validez la r&egrave;gle.</div></div>
<p>Le power lecteur d&eacute;cide de lire o&ugrave; il veut et quand il veut.
Tout billet de blog peut devenir un &eacute;l&eacute;ment d&rsquo;un livre
&eacute;lectronique, que l&rsquo;auteur aime ou non les livres &eacute;lectroniques.
D&eacute;sormais, c&rsquo;est le lecteur qui d&eacute;cide. Auteurs, comprenez-le,
offrez vos textes de mani&egrave;re &agrave; ce qu&rsquo;ils se glissent dans toutes
les interfaces. Ne pensez plus papier, ni m&ecirc;me ebook, blog ou je ne
sais quoi. Ne pensez plus &agrave; comment on vous lira car de nouvelles
possibilit&eacute;s surgissent tous les jours. C&rsquo;est dans ce territoire du
nouveau, vers les nouvelles fronti&egrave;res, que se joue la litt&eacute;rature
d&rsquo;aujourd&rsquo;hui. Ne vous fermez pas les portes de l&rsquo;avenir sous
pr&eacute;texte que vous ne savez pas comment demain vous gagnerez votre
vie.</p>
<br></body></html>

<p class="date"><br/><a href="../2015/39647.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 23 février 2015</p>


</article></body></html>