<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Achetez un ebook, c’est s’y abonner (ça ouvre des possibilités)</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Achetez un ebook, c’est s’y abonner (ça ouvre des possibilités)</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/40034_1minamz.jpg" alt="" width="2429" height="824"></div>
<p>Je publie tous les jours un &eacute;pisode d&rsquo;<a href="http://blog.tcrouzet.com/une-minute/"><em>Une minute</em></a>.
Conscient que de nombreux lecteurs pr&eacute;f&egrave;rent lire ce roman par
s&eacute;quences plus longues, j&rsquo;ai diffus&eacute; fin janvier un premier tome
avec une trentaine de minutes. Je n&rsquo;ai pas recommenc&eacute; fin f&eacute;vrier.
Explications.<!--more--></p>
<p>Pour publier un nouvel ebook, il faut un nouveau code ISBN, de
nouveaux m&eacute;ta-tags, une nouvelle couverture, de nouveaux liens
promotionnels vers toutes les librairies&hellip; C&rsquo;est du travail, &ccedil;a
implique des pages d&eacute;di&eacute;es sur le blog, du bruit inutile sur les
r&eacute;seaux sociaux, des mises &agrave; jour sur de nombreux fichiers&hellip;</p>
<p>&Ccedil;a pose un autre probl&egrave;me. Si je vends chaque tome &agrave;
0,99&nbsp;&euro;, &ccedil;a fait un peu cher le roman au final. J&rsquo;ai alors
song&eacute; &agrave; une autre strat&eacute;gie.</p>
<ol><li>Je cr&eacute;e un seul ebook.</li>
<li>Je fixe un prix plus &eacute;lev&eacute;, mais raisonnable&nbsp;:
4,99&nbsp;&euro;.</li>
<li>Il faut voir ce prix comme un abonnement &agrave; mon
feuilleton.</li>
<li>Tous les mois, j&rsquo;actualise l&rsquo;ebook en lui ajoutant les nouveaux
&eacute;pisodes (ce qui me prend quelques secondes).</li>
<li>Certaines liseuses le rechargent automatiquement, sur d&rsquo;autres
il faut le demander, mais dans tous les cas les derni&egrave;res minutes
publi&eacute;es sont rapatri&eacute;es sans paiement suppl&eacute;mentaire.</li>
<li>Le lecteur peut choisir de lire mon roman &agrave; son rythme sur sa
liseuse ou son application de lecture pr&eacute;f&eacute;r&eacute;e.</li>
<li>Le roman s&rsquo;allonge chez le lecteur en m&ecirc;me temps qu&rsquo;il s&rsquo;&eacute;crit
chez moi.</li>
</ol>
<p>Cette tactique peut &ecirc;tre employ&eacute;e par les feuilletonistes, mais
aussi par les blogueurs. Il n&rsquo;existe plus une fa&ccedil;on unique de
diffuser ses textes. Ainsi je publie <em>Une minute</em> sur le
<a href="http://blog.tcrouzet.com/2015/01/01/versailles-france-2145/">blog</a>,
sur <a href="http://www.wattpad.com/story/29694130-1-minute">Wattpad</a>, en
<a href="http://blog.tcrouzet.com/une-minute/?lib=1#lib">librairie</a>, par
<a href="http://blog.tcrouzet.com/abonnement-par-mail/">mail</a>&hellip;
Je r&eacute;fl&eacute;chis &agrave; des modes de diss&eacute;mination de mes billets encore
plus large. D&eacute;finitivement, mon blog n&rsquo;est plus que ma fus&eacute;e de
lancement.</p>
<div class="image"><img src="../../images/40034_1minamz-1024x347.jpg" alt="Une minute sur Amazon dispo chez vous en moins d'une imnute!" width="1024" height="347"><div class="legend">Une minute sur Amazon dispo chez vous en moins d'une imnute!</div></div>
<br></body></html>

<p class="date"><br/><a href="../2015/40047.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 17 mars 2015</p>


</article></body></html>