<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Les auteurs sont-ils ringards ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Les auteurs sont-ils ringards ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>&Agrave; l&rsquo;occasion du Salon du livre de Paris, auquel ils accordent
encore une importance et dont ils font le centre de la vie
&eacute;ditoriale nationale, les auteurs de tout horizon se regroupent
pour diffuser <a href="http://blog.tcrouzet.com/images_tc/2015/03/cpe.pdf">une lettre
ouverte sign&eacute;e par le CPE</a> (Conseil Permanent des &Eacute;crivains).
<!--more--></p>
<p>Mais nous sommes bien loin de l&rsquo;id&eacute;al r&eacute;formateur du Conseil
National de la R&eacute;sistance dont le CPE d&eacute;tourne le nom et les
objectifs. Quelques extraits et mes commentaires.</p>
<blockquote><br>
<p>Les auteurs de livres sont clairement en danger.</p>
<br></blockquote>
<p>R&eacute;ponse br&egrave;ve&nbsp;: Je ne suis pas auteur de livres, je suis
auteur. Ce simple positionnement r&eacute;sout bien des probl&egrave;mes.</p>
<p>R&eacute;ponse longue&nbsp;: &ecirc;tes-vous surpris&nbsp;? Le livre n&rsquo;est
plus qu&rsquo;un des canaux de diffusion de l&rsquo;&eacute;crit. La presse souffre
tout autant. Logique, nous lisons ailleurs, et le plus souvent sur
le Web. Rien que les blogs cumulent plus de temps de lecture que
tous les livres r&eacute;unis.</p>
<p>Oui, les auteurs de livres sont en danger quand ils s&rsquo;enferment
dans un support qui doucement laisse place &agrave; un autre (comme
l&rsquo;&eacute;taient les &eacute;crivains qui jadis ont refus&eacute; l&rsquo;imprimerie). Pour
autant, pas question de renoncer au livre/ebook, mais pas question
non plus de tomber des nues quand les chiffres s&rsquo;av&egrave;rent
d&eacute;sagr&eacute;ables. Quand on &eacute;crit ou dessine des livres, il faut
chercher ce que d&eacute;sormais le livre seul peut dire. Pas simple. Sans
ce travail la disparition est assur&eacute;e. Le march&eacute; se r&eacute;duira dans
tous les cas sous les coups des innovations qui surviennent sur
d&rsquo;autres m&eacute;dias et aspirent les lecteurs &agrave; elles. Le temps
d&rsquo;attention du public n&rsquo;est gu&egrave;re extensible.</p>
<p>Bien s&ucirc;r, cette crise de transition vers <em>Apr&egrave;s le livre</em>
ne doit pas &ecirc;tre l&rsquo;occasion de se faire tondre la laine sur le dos.
L&rsquo;auteur d&eacute;j&agrave; affaibli par le march&eacute; se retrouve en position de
faiblesse quand les lames de la tondeuse s&rsquo;approchent, d&rsquo;autant que
la crise est pr&eacute;texte &agrave; toutes les politiques d&rsquo;aust&eacute;rit&eacute;. Pour
nous d&eacute;fendre, nous devons peut-&ecirc;tre justement d&eacute;passer le livre,
devenir des auteurs dans notre si&egrave;cle. Alors nous serons dans doute
mieux arm&eacute;s pour d&eacute;fendre nos droits et en conqu&eacute;rir de
nouveaux.</p>
<blockquote><br>
<p>c'est la cr&eacute;ation &eacute;ditoriale qui est menac&eacute;e, dans sa libert&eacute; et
dans sa diversit&eacute;.</p>
<br></blockquote>
<p>D&eacute;sol&eacute;, mais selon moi la diversit&eacute; n&rsquo;a jamais &eacute;t&eacute; aussi grande,
simplement je ne la trouve plus uniquement dans les livres. Ici
m&ecirc;me sur le Web et ses avatars, j&rsquo;en prends tous les jours pleins
les yeux, les neurones et le c&oelig;ur.</p>
<p>Les auteurs n&rsquo;ont jamais &eacute;t&eacute; aussi libres de se lancer dans les
projets les plus fous et ils le font, sans attendre l&rsquo;aval de qui
que ce soit, sinon de quelques lecteurs.</p>
<p>La diversit&eacute; et la libert&eacute; se d&eacute;placent comme les lecteurs, avec
eux. La menace pour ceux qui vivaient de l&rsquo;ancienne &eacute;conomie est de
ne pas trouver &agrave; vivre dans la nouvelle. Cette crainte est
malheureusement bien r&eacute;elle. Mais un cr&eacute;ateur n&rsquo;est-il pas curieux
de nature, capable d&rsquo;aller voir ailleurs&nbsp;? Si on a peur de la
nouveaut&eacute;, on h&eacute;rite de la peur et de la nouveaut&eacute;.</p>
<p>Oui, un probl&egrave;me s&eacute;rieux se pose. Le nouvel espace d&rsquo;expression
repose sur une &eacute;conomie incertaine. Il sera peut-&ecirc;tre &agrave; l&rsquo;avenir
plus difficile de vivre de ses cr&eacute;ations.</p>
<ol><br>
<li>Cela n&rsquo;est peut-&ecirc;tre qu&rsquo;une difficult&eacute; passag&egrave;re due &agrave; un
manque de maturit&eacute; du march&eacute;.<br></li>
<li>N&eacute;anmoins, ce probl&egrave;me financier affecte toute la cr&eacute;ation,
artistique ou non. Il exige une solution d&rsquo;envergure comme le
revenu de base.<br></li>
<li>Si la soci&eacute;t&eacute; est incapable d&rsquo;une telle mesure, moins de
cr&eacute;ateurs vivront de leurs cr&eacute;ations (ce qui ne me para&icirc;t pas
souhaitable).<br></li>
</ol>
<blockquote><br>
<p>un auteur sur cinq est r&eacute;mun&eacute;r&eacute; &agrave; un taux inf&eacute;rieur &agrave;
5&nbsp;%.</p>
<br></blockquote>
<p>R&eacute;ponse rapide&nbsp;: si on me propose 5&nbsp;%, je vais voir
ailleurs.</p>
<p>R&eacute;ponse longue&nbsp;: oui, les auteurs doivent refuser de telles
conditions. Pour cela, ils doivent cesser de voir le livre comme
leur unique porte de salut, ce qui met en position de force les
&eacute;diteurs. Quand un auteur arrive chez un &eacute;diteur en sachant qu&rsquo;il
pourrait &eacute;ventuellement sans lui diffuser ses &oelig;uvres, il est plus
fort.</p>
<p>Rappel&nbsp;: l&rsquo;espace &eacute;ditorial ne se r&eacute;duit plus au livre
papier stock&eacute; dans les entrep&ocirc;ts. &Agrave; mon sens, les auteurs les plus
riches, les plus rentables pour les &eacute;diteurs, devraient donner
l&rsquo;exemple. Montrer comment on peut coloniser en solo d&rsquo;autres
espaces de diffusion. Malheureusement, ils n&rsquo;en &eacute;prouvent pas le
besoin, parce qu&rsquo;ils ne signent pas &agrave; 5&nbsp;%. Par chance, on a de
nombreux exemples aux &Eacute;tats-Unis. Quand on fait la d&eacute;monstration
qu&rsquo;on peut exister sans &eacute;diteur, les &eacute;diteurs redeviennent des
partenaires int&eacute;ressants.</p>
<blockquote><br>
<p>Face &agrave; la stagnation du chiffre d'affaires de l'&eacute;dition,
multiplier &agrave; l'infini le nombre de nouveaut&eacute;s, est-ce vraiment la
meilleure strat&eacute;gie ? Avec deux cents nouveaux titres publi&eacute;s par
jour (dimanche compris) comment les auteurs peuvent-ils vivre de
leur m&eacute;tier&nbsp;? Comment les libraires peuvent-ils d&eacute;fendre les
&oelig;uvres&nbsp;? Comment le lecteur peut-il s&rsquo;y retrouver&nbsp;? La
surproduction n&rsquo;est pas la diversit&eacute;.</p>
<br></blockquote>
<p>Est-ce de la faute des &eacute;diteurs ou des auteurs si on publie
autant&nbsp;? Je vous pose la question. En l&rsquo;absence d&rsquo;&eacute;diteur,
cesserez-vous de cr&eacute;er&nbsp;? Je ne crois pas. Vous ferez comme
tous les refus&eacute;s qui diffusent leurs &oelig;uvres en direct sur le Net,
et qui pour certains connaissent des succ&egrave;s ph&eacute;nom&eacute;naux.</p>
<p>Nous entrons dans une &eacute;poque de cr&eacute;ativit&eacute; d&eacute;brid&eacute;e et ouverte.
La concurrence cr&eacute;ative ne cesse de s&rsquo;accro&icirc;tre. Vous pouvez la
m&eacute;priser, n&rsquo;emp&ecirc;che elle vous concurrence et elle explique en
partie la stagnation du march&eacute;.</p>
<p>Si vous pensez qu&rsquo;on publie trop, arr&ecirc;tez donc de publier, ne
demandez pas &agrave; vos coll&egrave;gues de le faire. Vous aimeriez vous
inclure dans un petit club o&ugrave; vous seriez les seuls auteurs
officiels. C&rsquo;est termin&eacute; cette &eacute;poque.</p>
<p>Les &eacute;diteurs suivent simplement une tendance historique forte,
celle de l&rsquo;explosion cr&eacute;ative. Ils publient non seulement pour
occuper le march&eacute;, mais aussi parce que &ccedil;a fuse en tout sens. Il
serait certes sage pour eux de moins publier, mais le nombre
d&rsquo;&oelig;uvres disponibles chaque ann&eacute;e, ou m&ecirc;me chaque jour n&rsquo;en sera
pas divis&eacute;. Vous affirmez 200 par jours. Vous comptez vraiment mal.
Des milliers d&rsquo;&oelig;uvres se d&eacute;versent sur nous chaque jour. Vous
voyez, m&ecirc;me votre mani&egrave;re de calculer est inad&eacute;quate. Vous refusez
de prendre en compte l&rsquo;ensemble de la cr&eacute;ation. Vous vous placez
sur une &icirc;le qui serait prot&eacute;g&eacute;e de la g&eacute;niale temp&ecirc;te
plan&eacute;taire.</p>
<blockquote><br>
<p>pr&eacute;l&egrave;vement sur les ventes relatives au domaine public du
livre</p>
<br></blockquote>
<p>Je suis vraiment inquiet quand je lis ce genre de choses. Parce
que je diffuse beaucoup de mes textes dans le domaine public, mais
je n&rsquo;ai aucune envie que vous les ponctionniez.</p>
<p>Vous avez une conception archa&iuml;que et &eacute;troite du domaine public.
Aujourd&rsquo;hui, des millions de cr&eacute;ateurs l&rsquo;alimentent
quotidiennement. Vous voulez taxer ces cr&eacute;ateurs&nbsp;? Sinon,
comment ferez-vous la diff&eacute;rence entre telle &oelig;uvre taxable et telle
autre qui ne le serait pas&nbsp;? Usine &agrave; gaz &eacute;vidente. Le domaine
public doit rester inviolable. Les gens le prennent en font ce dont
ils veulent, m&ecirc;me de l'argent.</p>
<blockquote><br>
<p>Les r&eacute;centes propositions du rapport Reda visant &agrave; &eacute;tendre le
nombre ou le p&eacute;rim&egrave;tre des exceptions et limitations au droit
d'auteur sont alarmantes.</p>
<br></blockquote>
<p>Je ne m&rsquo;&eacute;tends pas sur ce point qui a d&eacute;j&agrave; &eacute;t&eacute; <a href="http://framablog.org/2015/03/16/createurs-du-net-creative-commons-et-reforme-du-droit-dauteur-supportreda-2/">
abondamment d&eacute;battu</a>. Mais, par exemple, je m&rsquo;attriste de voir
des auteurs contre l&rsquo;id&eacute;e d&rsquo;uniformiser la dur&eacute;e des droits
postmortems &agrave; 50 ans. Franchement, &ccedil;a vous d&eacute;frise en quoi&nbsp;?
Qui profite de cette dur&eacute;e d&eacute;mesur&eacute;e sinon quelques &eacute;diteurs
centenaires qui se constituent ainsi un tr&eacute;sor de guerre&nbsp;?</p>
<p>Le rapport Reda prend en compte l&rsquo;&eacute;volution de la soci&eacute;t&eacute;, il
cherche &agrave; vous offrir un bateau pour quitter l&rsquo;&icirc;le dans laquelle
vous vous r&eacute;fugiez. Vous feriez mieux d&rsquo;y regarder &agrave; deux fois
parce que l&rsquo;eau monte de plus en plus vite.</p>
<p>Pour le reste, pour tous les points que je ne commente pas, je
suis d&rsquo;accord. Je ne dis pas que nous ne devons pas nous d&eacute;fendre,
mais nous ne pouvons pas le faire en nous arcboutant sur une
conception dat&eacute;e de notre m&eacute;tier et du monde.</p>
<div class="image"><img src="../../images/40047_cpe.png" alt="Lettre du CPE" width="1378" height="985"><div class="legend">Lettre du CPE</div></div>
<p><iframe width="560" height="315" src="https://www.youtube.com/embed/h3qk6LpZi6U" frameborder="0" allowfullscreen></iframe><br></p>
</body></html>

<p class="date"><br/><a href="../2015/40332.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 17 mars 2015</p>


</article></body></html>