<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’éditeur qui ne fait pas confiance aux lecteurs</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1649668524" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1649668524" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’éditeur qui ne fait pas confiance aux lecteurs</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Si les restaurateurs ne faisaient pas confiance &agrave; leurs clients,
il n&rsquo;y aurait plus que des MacDo o&ugrave; tu payes avant de manger, m&ecirc;me
si c&rsquo;est de la merde.<!--more--></p>
<p>Si les artistes de rue ne s&rsquo;attendaient plus &agrave; r&eacute;colter un peu
d&rsquo;argent apr&egrave;s leurs prestations, ils cesseraient de se
produire.</p>
<p>Si les libraires avaient peur de se faire piquer leurs livres,
ils ne laisseraient plus entrer leurs clients dans leur boutique
(&ccedil;a existe, &ccedil;a s&rsquo;appelle Amazon qui a supprim&eacute; la boutique).</p>
<p>Depuis toujours, il existe un contrat de confiance entre le
vendeur ou le producteur et le consommateur. Casser ce contrat,
c&rsquo;est d&eacute;personnaliser le commerce, c&rsquo;est l&rsquo;industrialiser, le
m&eacute;caniser, le r&eacute;duire &agrave; ce qu&rsquo;il a purement utilitaire, le
MacDonaliser. C&rsquo;est acceptable pour certains biens, quoique m&ecirc;me
pour une brosse &agrave; dents j&rsquo;aime discuter avec mon pharmacien, mais
inacceptable pour toutes ces choses qui nous touchent en
profondeur, un bon repas, un bon livre.</p>
<p><a href="http://blog.tcrouzet.com/2015/04/22/comment-pirater-un-livre-papier/">
Alors quand je demande &agrave; un &eacute;diteur un livre pour le
chroniquer</a>, donc promouvoir son auteur, et qu&rsquo;il refuse sous
pr&eacute;texte que je pourrais le pirater, le contrat de confiance est
rompu. De m&ecirc;me quand cet &eacute;diteur refuse de diffuser en num&eacute;rique
sous pr&eacute;texte que ses lecteurs, donc ses clients, pourraient le
pirater. Il les accuse tout simplement d&rsquo;&ecirc;tre malhonn&ecirc;tes. Les
millions de lecteurs num&eacute;riques ne seraient donc que des
crapules.</p>
<p>Voil&agrave; ce que r&eacute;pond publiquement sur Facebook cet &eacute;diteur,
Pierre Fourniaud, patron de <a href="http://www.lamanufacturedelivres.com/">La manufacture de
livres</a>&nbsp;:</p>
<blockquote><br>
<p>L'&eacute;diteur c'est moi. Oui je n'aime pas faire circuler les textes
de mes auteurs par mails, forwardables ad volo et ad nauseam.
Piratez si vous voulez : rien n'a de prix, rien n'a de co&ucirc;t , tout
est gratuit et arriba La Muerte ! Mais au moins pour pirater il
aura fallu passer une heure, une petite heure. Alors piratez ! Il
n'en restera rien mais au moins une heure consacr&eacute;e &agrave; un livre,
consacr&eacute;e &agrave; le d&eacute;truire. Une heure c'est pas grand chose mais c'est
mieux qu'un clic.</p>
<br></blockquote>
<p>Quand je demande &agrave; Pierre un livre pour le chroniquer, je me
place sur le plan de la confiance. Je n&rsquo;entends pas m&rsquo;&eacute;chapper &agrave; la
course avec son fichier comme un vulgaire voleur &agrave; l&rsquo;&eacute;talage, tout
&ccedil;a pour m&rsquo;empresser de le distribuer sur les torrents (d&rsquo;autres
s&rsquo;en chargeront s&rsquo;ils jugent le texte utile).</p>
<p>Notez que la plupart des journalistes qui re&ccedil;oivent des services
de presse papier ne se g&ecirc;nent pas de les revendre. On retrouve
leurs exemplaires en solde le jour m&ecirc;me de la sortie du livre sur
Amazon. Cet exemple d&eacute;montre qu&rsquo;on peut se comporter comme un
sagouin m&ecirc;me avec du papier.</p>
<div class="image"><img src="../../images/40735_pf3.png" alt="Les SP du roman d'Olivier Martinelli que je voulais chroniquer sont d&eacute;j&agrave; en solde. " width="1335" height="911"><div class="legend">Les SP du roman d'Olivier Martinelli que je voulais chroniquer sont d&eacute;j&agrave; en solde. </div></div>
<p>Quant &agrave; la fameuse heure n&eacute;cessaire au piratage d&rsquo;un livre
papier, il m&rsquo;aurait fallu plus de temps pour chroniquer le livre.
Voil&agrave; un &eacute;diteur qui pr&eacute;f&egrave;re que je consacre une heure &agrave; pirater un
de ses livres plut&ocirc;t que plus de temps &agrave; en faire l&rsquo;&eacute;loge. Ses
auteurs doivent &ecirc;tre ravis. Pierre, &agrave; l&rsquo;avenir, &eacute;vite de citer ma
chronique de <a href="http://blog.tcrouzet.com/2014/02/14/un-ton-neuf-dans-le-polar/"><em>
Terminus mon Ange</em></a>, parce que j&rsquo;y ai pass&eacute; du temps et
parce que tu ne m&rsquo;as rien pay&eacute; en &eacute;change, pas m&ecirc;me offert un de
tes ouvrages si pr&eacute;cieux. Tu as un sens de la justice pour le moins
&eacute;quivoque. Je ne suis pas &eacute;tonn&eacute; quand tu &eacute;cris encore sur
Facebook&nbsp;:</p>
<blockquote><br>
<p>Comment on pirate du papier ? Il faut y passer au moins une
heure non ? Alors &ccedil;a me va (c'est moi le connard qui essaie de
gagner sa vie en &eacute;ditant )</p>
<br></blockquote>
<p>Pierre, tu veux gagner ta vie, mais en agissant ainsi je ne suis
pas s&ucirc;r que tu fasses beaucoup gagner leur vie &agrave; tes auteurs (OK,
c&rsquo;est un coup bas). On ne peut honn&ecirc;tement gagner sa vie qu&rsquo;en
respectant le contrat avec ces clients. Cela n&rsquo;a rien &agrave; voir avec
le num&eacute;rique.</p>
<p>Et puis demain, quand ledit num&eacute;rique finira par exploser en
France, tu feras&nbsp;quoi&nbsp;? Tu continueras &agrave; rester un
int&eacute;griste du papier&nbsp;? D&rsquo;ailleurs n&rsquo;es-tu pas en train de
n&eacute;gocier la distribution de tes livres en num&eacute;rique en ce
moment&nbsp;? J&rsquo;ai cru entendre&hellip; tu finiras par suivre le
mouvement.</p>
<p>En attendant, tout ce que tu fais, c&rsquo;est rompre le contrat entre
tes auteurs et leurs lecteurs qui ont envie d&rsquo;&ecirc;tre de leur temps.
Tes m&eacute;thodes ne combattent en rien le piratage. Ta r&eacute;sistance
n&rsquo;emp&ecirc;chera en rien le num&eacute;rique de se d&eacute;velopper, notamment pour
une raison&nbsp;: il autorise un nouveau contrat de confiance,
d&rsquo;une force in&eacute;gal&eacute;e &agrave; ce jour.</p>
<p>Dor&eacute;navant, je peux distribuer mes livres en Creative Commons et
demander aux lecteurs de ne payer que s&rsquo;ils sont satisfaits. Je
leur fais confiance. Ma na&iuml;vet&eacute; doit te faire flipper. Mais tu
devrais t&rsquo;int&eacute;resser aux chiffres&nbsp;: <a href="http://blog.tcrouzet.com/le-geste-qui-sauve/"><em>Le Geste qui
sauve</em></a> ainsi diffus&eacute; a &eacute;t&eacute; vendu &agrave; plus de 30&nbsp;000
exemplaires et traduit en douze langues. &Agrave; mon avis, la confiance
finit toujours par payer. De toute fa&ccedil;on, je ne sais pas faire
autrement.</p>
<p>Copier un livre, le faire circuler, ce n'est pas le d&eacute;truire
mais lui donner vie.</p>
<div class="image"><img src="../../images/40735_pf1.png" alt="R&eacute;ponse officielle 1" width="977" height="1108"><div class="legend">R&eacute;ponse officielle 1</div></div>
<div class="image"><img src="../../images/40735_pf2.png" alt="R&eacute;ponse officielle 2" width="980" height="686"><div class="legend">R&eacute;ponse officielle 2</div></div>
<br></body></html>

<p class="date"><br/><a href="../2015/40746.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 24 avril 2015</p>


</article></body></html>