<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Pour les liseuses à l’école</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Pour les liseuses à l’école</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/40746_wp.jpg" alt="" width="1907" height="1198"></div>
<p>Barbara Loup, responsable Formation &amp; Documentation de
l&rsquo;acad&eacute;mie de Montpellier, m&rsquo;a pos&eacute; quelques questions au sujet de
la lecture num&eacute;rique &agrave; l'&eacute;cole.<!--more--></p>
<p><em>&mdash; Dans un des billets de votre blog, vous indiquez que
lorsque vous avez le choix entre lire sur papier ou en num&eacute;rique,
vous optez pour le num&eacute;rique. Pouvez-vous expliquer pourquoi
?</em></p>
<p>&mdash; J&rsquo;ai &eacute;crit plusieurs articles pour expliquer les avantages de
la lecture num&eacute;rique, <a href="http://blog.tcrouzet.com/2014/03/22/pourquoi-jaime-lire-en-numerique/">
notamment sous la forme d&rsquo;une liste humoristique</a>&nbsp;:
mobilit&eacute;, confort, libert&eacute;, diversit&eacute; de l&rsquo;&eacute;cosyst&egrave;me&hellip; En fait, je
ne vois tout simplement plus aucun int&eacute;r&ecirc;t &agrave; lire sur papier,
surtout <a href="http://blog.tcrouzet.com/2015/03/13/jaime-amazon">quand on peut se
payer une liseuse &agrave; encre &eacute;lectronique de derni&egrave;re g&eacute;n&eacute;ration pour
39&nbsp;&euro;</a>.</p>
<p>On la rentabilise en lisant quatre ou cinq textes du domaine
public, gratuits en version ebook, genre <em>Les trois
Mousquetaires</em> ou <em>Le Rouge et le Noir</em>. Combien de
textes du domaine public doivent lire les &eacute;l&egrave;ves au cours de leur
scolarit&eacute;&nbsp;? Bien plus de quatre ou cinq. La messe devrait &ecirc;tre
dite depuis longtemps, mais bien s&ucirc;r &ccedil;a n&rsquo;int&eacute;resse pas les
&eacute;diteurs qui gagnent pas mal d&rsquo;argent en imprimant les textes du
domaine public puis en les fourguant aux &eacute;l&egrave;ves.</p>
<p>Rien que pour le domaine public, la question de la lecture
num&eacute;rique &agrave; l&rsquo;&eacute;cole ne devrait plus se poser.</p>
<p><em>&mdash; Depuis l'achat de votre premi&egrave;re liseuse Sony en 2007,
vous avez tr&egrave;s certainement eu l'occasion de tester de nombreux
mod&egrave;les. Quels sont ceux que vous avez pr&eacute;f&eacute;r&eacute;s ? D&eacute;test&eacute;s ?
Lesquels conseilleriez-vous aux professeurs-documentalistes qui
souhaitent s'&eacute;quiper aujourd'hui ?</em></p>
<p>&mdash; Toutes les liseuses &agrave; encre &eacute;lectronique utilisent en gros la
m&ecirc;me technologie. Outre le prix, je suis attentif au poids et &agrave; la
d&eacute;finition de l&rsquo;&eacute;cran. Plus c&rsquo;est l&eacute;ger, plus la r&eacute;solution est
grande, mieux c&rsquo;est. Inutile d&rsquo;&eacute;couter les rabat-joie qui parlent
de compatibilit&eacute; ou de syst&egrave;me ferm&eacute;. Avec le logiciel open source
<a href="http://calibre-ebook.com/">Calibre</a>, on peut bourrer
toutes les liseuses de livres.</p>
<p>En revanche, j&rsquo;ai beaucoup de mal &agrave; lire des textes longs sur
tablette ou smartphone. Je les r&eacute;serve pour l&rsquo;actualit&eacute;, les blogs,
la BD, ou pour retravailler mes textes, parce que l&rsquo;annotation est
plus facile que sur liseuse.</p>
<p><em>&mdash; Aujourd'hui vous semblez adepte du Kindle, pouvez-vous
nous dire pourquoi ?</em></p>
<p>&mdash; Le Kindle est robuste, l&eacute;ger et, &agrave; l&rsquo;instant t, il offre
presque toujours la meilleure d&eacute;finition du march&eacute; (les autres
constructeurs suivent avec six ou neuf mois de retard). Par
ailleurs, l&rsquo;&eacute;cosyst&egrave;me Amazon est le plus d&eacute;velopp&eacute;. L&rsquo;application
Kindle marche sur tous les ordinateurs, toutes les tablettes, tous
les t&eacute;l&eacute;phones. On peut envoyer des textes au Kindle par mail ou
directement des pages Web avec le plugin <a href="http://www.amazon.com/gp/sendtokindle">Send to Kindle</a>.</p>
<p>Un dernier avantage, et non des moindres, il est tr&egrave;s facile de
craquer les ebooks achet&eacute;s sur Amazon, donc d&rsquo;enlever les DRM, pour
pouvoir ensuite lire les livres sur d&rsquo;autres appareils. Je ne parle
pas l&agrave; de piratage, mais du simple confort de lecture. Je veux
pouvoir lire les livres que j&rsquo;ach&egrave;te sur mon Kindle, mon t&eacute;l&eacute;phone,
mon ordinateur, et avec le logiciel de mon choix. Paradoxalement,
le Kindle ne m&rsquo;enferme pas du tout.</p>
<p><em>&mdash; Dans votre billet intitul&eacute; <a href="http://blog.tcrouzet.com/2013/10/11/ce-que-le-net-na-pas-change/">Ce
que le Net n'a pas chang&eacute;</a>, vous n'abordez pas la question de
l'&eacute;cole. Quel est selon vous le rapport entre le net et l'&eacute;cole
(l'enseignant, l'&eacute;l&egrave;ve, les apprentissages) ? Pensez-vous que le
Net a chang&eacute; l'&eacute;cole ?</em></p>
<p>&mdash; Mon exp&eacute;rience de l&rsquo;&eacute;cole se limite pour le moment au primaire
(mon fils a&icirc;n&eacute; &eacute;tant en CM2, mon cadet en CE1). Dans leur cas, les
profs ne leur ont transmis aucune culture num&eacute;rique. Donc, je
pourrais en conclure que le Net n&rsquo;a rien chang&eacute; &agrave; l&rsquo;&eacute;cole. Sauf,
quand j&rsquo;ai vu mon cadet s&rsquo;amuser sur <a href="https://fr.khanacademy.org/">Khan Academy</a>. J&rsquo;ai alors
l&rsquo;impression que l&rsquo;&eacute;cole ne veut pas changer avec le num&eacute;rique,
mais c&rsquo;est peut-&ecirc;tre une bonne chose, nos ministres prennent d&eacute;j&agrave;
assez souvent nos enfants en otages de leurs r&eacute;formes pr&eacute;cipit&eacute;es
et sans grande port&eacute;e.</p>
<p>Le Net ne changera l&rsquo;&eacute;cole que quand on y enseignera la
programmation en m&ecirc;me temps que le calcul et l&rsquo;&eacute;criture. Tout le
monde &eacute;voque cette n&eacute;cessit&eacute;, on n&rsquo;y est pas. En attendant, cette
mati&egrave;re est l&rsquo;apanage de quelques sp&eacute;cialistes pendant que la
plupart des jeunes, bien que digital natives, restent des digital
ignares. Ils sont de bons utilisateurs, mais incapables de soulever
le capot de leur machine. &Ccedil;a ne poserait pas de probl&egrave;me si un
ordinateur n&rsquo;&eacute;tait pas une machine universelle. Enseigner le
num&eacute;rique, sans d&rsquo;abord enseigner la programmation, me para&icirc;t
dangereux.</p>
<p><em>&mdash; Quels usages des liseuses vous sembleraient les plus
pertinents dans un &eacute;tablissement scolaire et plus particuli&egrave;rement
dans un centre de documentation et d'information
(CDI)&nbsp;?</em></p>
<p>&mdash; &Agrave; la maison, nous avons des liseuses, des tablettes, des
ordis, des smartphones&hellip; Beaucoup de tentations, mais nos deux fils
n&rsquo;ont vraiment commenc&eacute; &agrave; lire des romans que le jour o&ugrave; je leur ai
achet&eacute; un Kindle &agrave; chacun. Depuis, ils d&eacute;vorent livre sur livre.
Ils font m&ecirc;me la course pour savoir qui lira le plus. D&egrave;s qu'ils ne
comprennent pas un mot, ils cliquent pour avoir la d&eacute;finition.
C'est assez bluffant.</p>
<p>Poss&eacute;der une liseuse en propre a tout chang&eacute; pour mes fils. Ils
la r&egrave;glent &agrave; leurs go&ucirc;ts, retrouvent leur biblioth&egrave;que, se
d&eacute;finissent un espace de lecture personnalis&eacute;. La liseuse n&rsquo;est pas
un livre qui se pr&ecirc;te. C&rsquo;est un objet intime. Je l&rsquo;ai compris sur
le tas.</p>
<p>Tous les &eacute;l&egrave;ves devraient &ecirc;tre &eacute;quip&eacute;s. Le r&ocirc;le des CDI devrait
&ecirc;tre de charger des textes sur les liseuses individualis&eacute;es. Pr&ecirc;ter
des liseuses, &ccedil;a ne marche pas. Beaucoup de biblioth&egrave;ques publiques
ont fait cette exp&eacute;rience malheureuse. Il faut sortir du vieux
mod&egrave;le du pr&ecirc;t. Aujourd&rsquo;hui, on donne les textes.</p>
<p>C&rsquo;est d&rsquo;autant plus facile que le moindre smartphone est une
liseuse. Que de plus en plus de jeunes lisent et &eacute;crivent sur
<a href="http://www.wattpad.com">Wattpad</a>. Pour donner envie de
lire, il faut pousser les textes vers les environnements que
fr&eacute;quentent les jeunes et pas attirer les jeunes dans les espaces
o&ugrave; ils ne veulent plus &ecirc;tre.</p>
<p>Qu&rsquo;un prof charge les livres au programme sur son compte Wattpad
et je suis s&ucirc;r qu&rsquo;il sera surpris du r&eacute;sultat. Lire c&rsquo;est un
plaisir, c&rsquo;est un jeu, alors il faut jouer.</p>
<div class="image"><img src="../../images/40746_wp-1024x643.jpg" alt="Les classiques sur Wattpad." width="1024" height="643"><div class="legend">Les classiques sur Wattpad.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2015/41626.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 24 avril 2015</p>


</article></body></html>