<article id="post-43406" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2016-01-20T10:39:24+02:00"/><meta itemprop="dateModified" content="2016-01-20T14:29:55+02:00"/><meta itemprop="url" content="/2016/01/20/nous-vivons-a-flanc-de-montagne/" /><div class="poster maxContainerWidth"><img width="768" height="768" src="https://tcrouzet.com/images_tc/2016/01/IMG_4253-768x768.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/01/IMG_4253-768x768.jpg 768w, https://tcrouzet.com/images_tc/2016/01/IMG_4253-1024x1024.jpg 1024w, https://tcrouzet.com/images_tc/2016/01/IMG_4253-250x250.jpg 250w, https://tcrouzet.com/images_tc/2016/01/IMG_4253.jpg 1280w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title43406">Nous vivons à flanc de montagne</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2016/01/04/les-maux-du-web-sont-dans-sa-topologie/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 270</a> ● <span itemprop="datePublished" content="2016-01-20T10:39:00" title="Publié à 10:39"> <a href="../../../../2016/01">20 janvier</a> <a href="../../../../2016/index.html">2016</a></span><a href="../../../../2016/02/26/votre-blog-est-il-populaire/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share43406"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Nous+vivons+%C3%A0+flanc+de+montagne&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F01%2F20%2Fnous-vivons-a-flanc-de-montagne%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2016%2F01%2F20%2Fnous-vivons-a-flanc-de-montagne%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F01%2F20%2Fnous-vivons-a-flanc-de-montagne%2F&amp;title=Nous+vivons+%C3%A0+flanc+de+montagne" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2016/01/20/nous-vivons-a-flanc-de-montagne/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2016/01/20/nous-vivons-a-flanc-de-montagne/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/blockchain/index.html">Blockchain</a> | <a href="../../../../tag/centralisation/index.html">centralisation</a> | <a href="../../../../tag/decentralisation/index.html">Décentralisation</a> | <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-43406"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Je voudrais reprendre une analogie ch&egrave;re aux sto&iuml;ciens. Selon eux, nous ressemblons &agrave; des billes, l&acirc;ch&eacute;es sur un plan inclin&eacute;. Impossible de ne pas rouler vers le bas jusqu&rsquo;&agrave; notre mort, victime du destin, avec tout au plus l&rsquo;habilit&eacute; de l&eacute;g&egrave;rement d&eacute;vier notre course.<span id="more-43406"></span></p>
<p>Je ne suis ni fataliste ni sto&iuml;cien, mais j&rsquo;aime cette analogie. Du point de vue d&rsquo;Einstein, vous vivons dans un monde vallonn&eacute; par les puits de gravit&eacute; o&ugrave; il serait facile de tomber si notre vitesse de chute en r&eacute;action ne nous maintenait pas en orbites plus ou moins stables. Reste un vecteur qui nous attire vers le bas et contre lequel nous devons lutter. Cette force est indissociable de la topologie de l&rsquo;univers.</p>
<p>Dans l&rsquo;espace social, il existe des forces semblables. Et dans l&rsquo;espace social construit au-dessus d&rsquo;Internet &eacute;galement. La structure physique du r&eacute;seau influence toutes nos activit&eacute;s sur ce r&eacute;seau, exactement comme la gravit&eacute;. Nous pouvons de temps en temps nous en affranchir, au prix d&rsquo;une belle d&eacute;pense d&rsquo;&eacute;nergie, mais toujours elle nous rattrape.</p>
<p>Internet, au niveau physique, poss&egrave;de une structure d&eacute;centralis&eacute;e. Je parle des c&acirc;bles, des rooteurs. En tant qu&rsquo;usager, je suis directement connect&eacute; &agrave; mon provider, qui devient une &eacute;toile sur le r&eacute;seau. Pour discuter avec un autre usager, je dois passer au minimum par le c&oelig;ur de mon provider, voire le c&oelig;ur d&rsquo;autres providers et fournisseurs de services.</p>
<p>Ce r&eacute;seau ne pourrait &ecirc;tre physiquement distribu&eacute; que si nous pouvions nous connecter des uns aux autres en direct (via nos routeurs WiFi par exemple). C&rsquo;est techniquement possible, mais encore du domaine du hacking.</p>
<p>Sur ce r&eacute;seau physique d&eacute;centralis&eacute;, nous avons construit le Web. Techniquement, il est distribu&eacute;, puisque tous les sites peuvent pointer directement vers tous les autres. Reste que dans la pratique, sous l&rsquo;effet notamment du trou noir Google, il ne cesse de se centraliser autour de quelques &eacute;toiles monstrueuses. Par rapport aux autoroutes qui m&egrave;nent vers elles, nous ne tressons entre nous que de minuscules sentiers, qui ne r&eacute;ussissent pas &agrave; brouiller l&rsquo;architecture massivement d&eacute;centralis&eacute;e du Web (des centres interconnect&eacute;s par leur c&oelig;ur).</p>
<p>Pour construire un espace plus &eacute;galitaire, plus collaboratif, plus ind&eacute;pendant, il nous faut reprendre en main les connexions directes entre nous. Sinon nous subirons de plein fouet les forces propres &agrave; la topologie d&eacute;centralis&eacute;e. Elles nous aspireront vers leurs centres respectifs, quels que soient nos efforts. Nous serons encha&icirc;n&eacute;s.</p>
<p>On ne peut pas se r&eacute;fugier derri&egrave;re la complexit&eacute; du r&eacute;seau en disant qu&rsquo;il est &agrave; la fois centralis&eacute;, d&eacute;centralis&eacute; et distribu&eacute; selon ses couches et qu&rsquo;il faut faire avec (la gravit&eacute; ne nous a pas emp&ecirc;ch&eacute;s de voler). Il existe bel et bien une topologie dominante du net&nbsp;: Paul Baran l&rsquo;a nomm&eacute;e sans doute mal &agrave; propos d&eacute;centralis&eacute;e (en ce sens que plut&ocirc;t qu&rsquo;un centre il en existe de nombreux). Passer de la centralisation &agrave; la d&eacute;centralisation aura &eacute;t&eacute; comme passer de la dictature &agrave; l&rsquo;oligarchie. Il nous faut maintenant passer de l&rsquo;oligarchie num&eacute;rique &agrave; un r&eacute;seau d&eacute;mocratique, et donc topologiquement distribu&eacute; (l&rsquo;absence de centre garantissant en quelque sorte une &eacute;galit&eacute; de tous les agents). Comme nous n&rsquo;avons que partiellement la possibilit&eacute; de r&eacute;former la structure physique, il nous faut lui ajouter une couche r&eacute;ellement distribu&eacute;e, ce &agrave; quoi s&rsquo;emploie le P2P et blockchain.</p>
<p>C&rsquo;est &agrave; la fois un projet technique, il nous faut des outils de connexion et de partage de pair &agrave; pair, mais &eacute;galement un projet social, ou plut&ocirc;t un d&eacute;sir de davantage d&rsquo;ind&eacute;pendance et de libert&eacute; chez certains individus. Seule cette envie, ainsi que quelques contraintes de type surveillance massive, pousseront nombre d&rsquo;entre nous &agrave; exp&eacute;rimenter des formes d&rsquo;interactions plus distribu&eacute;es.</p>
<p>Il ne s&rsquo;agit donc nullement d&rsquo;un constructivisme politique, de type communiste, mais plus simplement d&rsquo;une possibilit&eacute; &agrave; saisir et &agrave; d&eacute;velopper &agrave; partir de quelques graines &eacute;parses, avec tout au plus l&rsquo;espoir de voir germer des for&ecirc;ts, avec &eacute;galement la conscience que le r&eacute;seau contrairement &agrave; la gravit&eacute; reste &agrave; construire. Il n&rsquo;est ni immuable, ni une fatalit&eacute;. Sa topologie profonde d&eacute;pend de son histoire, elle-m&ecirc;me bas&eacute;e sur des protocoles comme TCP/IP. La physique des rooteurs peut &ecirc;tre r&eacute;&eacute;crite pour qu&rsquo;elle ne fasse pas pencher l&rsquo;&eacute;difice vers la centralisation/d&eacute;centralisation. Et plut&ocirc;t qu&rsquo;elle soit r&eacute;&eacute;crite une fois pour toutes et pour tous, on doit imaginer de la r&eacute;&eacute;crire dans quelques coins, de la tester, de la d&eacute;ployer &eacute;ventuellement si elle fonctionne.</p>
<p>Pour moi, c&rsquo;est un projet politique que je n&rsquo;h&eacute;site pas &agrave; qualifier de d&eacute;mocratique (&agrave; l&rsquo;oppos&eacute;e de la dictature de la majorit&eacute; propre au mod&egrave;le repr&eacute;sentatif). Il doit &ecirc;tre lui-m&ecirc;me distribu&eacute;. Na&icirc;tre de graines diverses et toutes diff&eacute;rentes. La transition repose sur une germination multiple, avec apprentissage par essais et erreurs. La nouvelle topologie doit faire pencher la structure sociale vers le centre de chacun plut&ocirc;t que vers quelques-uns en particulier (et toutes les solutions envisageables &agrave; nos maux seront renouvel&eacute;es).</p>
<p>Le Web n&rsquo;a pas &eacute;t&eacute; structurellement assez robuste pour r&eacute;sister &agrave; la topologie physique d&rsquo;Internet. Il s&rsquo;y est pli&eacute;, et nous avec lui. Il faut inventer l&rsquo;&eacute;quivalent de l&rsquo;avion num&eacute;rique capable de r&eacute;sister &agrave; la gravit&eacute;. Blockchain pourrait &ecirc;tre une sorte de long courrier, plac&eacute; en orbite haute, loin des puits de gravit&eacute;. Nous resterions des passagers, mais avec le pouvoir de remonter la pente de la montagne plut&ocirc;t que de n&eacute;cessairement d&eacute;valer vers la vall&eacute;e o&ugrave; passent les autoroutes.</p>
<p>Il suffit de regarder une image satellite de nuit de la France pour d&eacute;couvrir sa centralisation &agrave; outrance, pour comprendre que la physique influence le politique et r&eacute;ciproquement. Aujourd&rsquo;hui, les images du Net ressemblent &agrave; celles de la France. Chacun avec nos moyens et nos envies, nous pouvons redessiner la cartographie en m&ecirc;me temps que nous r&ecirc;vons de r&eacute;formes politiques. L&rsquo;une de ces deux t&acirc;ches ne peut aller sans l&rsquo;autre.</p>
<p>La forme du territoire limite les possibilit&eacute;s de ce que nous pouvons y faire.</p>
<p><em>PS &nbsp;: Ce billet est une r&eacute;ponse indirecte &agrave; <a href="../../../../2016/01/04/les-maux-du-web-sont-dans-sa-topologie/#com43261">un long commentaire de Narvic</a>.</em></p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2016/01/IMG_4253.jpg" rel="attachment wp-att-43407"><img width="250" height="250" src="https://tcrouzet.com/images_tc/2016/01/IMG_4253-250x250.jpg" class="size-large wp-image-43407 portrait" alt="Quand toutes les routes m&egrave;nent l&agrave;, toutes les r&eacute;ponses viennent de l&agrave;." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/01/IMG_4253-250x250.jpg 250w, https://tcrouzet.com/images_tc/2016/01/IMG_4253-768x768.jpg 768w, https://tcrouzet.com/images_tc/2016/01/IMG_4253-1024x1024.jpg 1024w, https://tcrouzet.com/images_tc/2016/01/IMG_4253.jpg 1280w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Quand toutes les routes m&egrave;nent l&agrave;, toutes les r&eacute;ponses viennent de l&agrave;.</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share43406"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Nous+vivons+%C3%A0+flanc+de+montagne&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F01%2F20%2Fnous-vivons-a-flanc-de-montagne%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2016%2F01%2F20%2Fnous-vivons-a-flanc-de-montagne%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F01%2F20%2Fnous-vivons-a-flanc-de-montagne%2F&amp;title=Nous+vivons+%C3%A0+flanc+de+montagne" target="_blank"></a></div></div></div></div></div></article>