<article id="post-38549" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Vagabondages"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2014-12-28T21:10:01+02:00"/><meta itemprop="dateModified" content="2015-01-01T09:47:11+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2014/12/28/la-ville-et-lecrivain/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2014/12/stan-768x576.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/12/stan-768x576.jpg 768w, https://tcrouzet.com/images_tc/2014/12/stan-250x188.jpg 250w, https://tcrouzet.com/images_tc/2014/12/stan.jpg 1024w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title38549">La ville et l’écrivain</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2014/11/13/le-je-lappareil-photo-et-limprimante/index.html" class="prev">&lt; </a><a href="../../../../tag/vagabondage/index.html">Vagabondages 15</a> ● <span itemprop="datePublished" content="2014-12-28T21:10:00" title="Publié à 21:10"> <a href="../../../../2014/12/index.html">28 décembre</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2014/12/30/psychanalyse-a-nancy/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share38549"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+ville+et+l%E2%80%99%C3%A9crivain&amp;url=https%3A%2F%2Ftcrouzet.com%2F2014%2F12%2F28%2Fla-ville-et-lecrivain%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2014%2F12%2F28%2Fla-ville-et-lecrivain%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2014%2F12%2F28%2Fla-ville-et-lecrivain%2F&amp;title=La+ville+et+l%E2%80%99%C3%A9crivain" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2014/12/28/la-ville-et-lecrivain/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2014/12/28/la-ville-et-lecrivain/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/vagabondage/index.html">vagabondage</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-38549"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Je viens de passer deux semaines sans &eacute;crire, une plong&eacute;e dans  les paperasses, une autre &agrave; la montagne avec les enfants, et me voil&agrave; &agrave; Nancy, dans cette ville de ma belle famille, une ville o&ugrave; je ne fais que passer, et o&ugrave; m&ecirc;me si je m&rsquo;y attarde, c&rsquo;est pour ne pas la vivre.</p>
<p>Je n&rsquo;y suis jamais en mode d&eacute;ambulation, en mode percolation, j&rsquo;y suis sans y &ecirc;tre. Je longe la cath&eacute;drale, traverse la place Stan, marche jusqu&rsquo;&agrave; la P&eacute;pini&egrave;re et reviens m&rsquo;installer au caf&eacute; Foy, mais sans envie, souvent si loin de mon &ecirc;tre habituel que je tombe malade, attrape la premi&egrave;re grippe qui court, port&eacute;e par un froid &eacute;tranger &agrave; mon Midi.</p>
<p>La place, son ventre gel&eacute;, son arbre de No&euml;l d&eacute;sax&eacute;, les dorures des grilles, les fa&ccedil;ades classiques, &agrave; la pierre jaunie&hellip; je pense aux citadins, au fait de traverser leur monde. J&rsquo;ai beau avoir v&eacute;cu des ann&eacute;es &agrave; Montpellier, Paris et Londres, je ne suis pas de cette g&eacute;om&eacute;trie. La ville me sid&egrave;re. J&rsquo;y suis comme dans un mus&eacute;e, ou dans un jeu, jamais avec la certitude d&rsquo;&ecirc;tre dans le r&eacute;el. La mise en sc&egrave;ne se prolonge dans le caf&eacute;, les mains recroquevill&eacute;es sur les tasses de th&eacute; ou de chocolat. Chacun si fid&egrave;le &agrave; son script que l&rsquo;envie d&rsquo;aller au th&eacute;&acirc;tre ne m&rsquo;effleure pas.</p>
<p>J&rsquo;aime la ville comme j&rsquo;aime une &oelig;uvre d&rsquo;art sublime dont la trop longue fr&eacute;quentation nuirait &agrave; mon imaginaire. J&rsquo;ai vite besoin de me retrouver dans un univers moins esth&eacute;tique, plus d&eacute;sordonn&eacute;e, avec l&rsquo;illusion que tout reste &agrave; faire, sans que je doive me glisser entre des beaut&eacute;s innombrables et d&eacute;j&agrave; codifi&eacute;es.</p>
<p>Je suis venu au caf&eacute; ce soir dans l&rsquo;id&eacute;e de penser &agrave; mon prochain texte, <a href="../../../../2014/12/18/un-roman-en-365-jours">un roman en quelque sorte</a>, sur la minute qui a chang&eacute; l&rsquo;histoire de l&rsquo;humanit&eacute;. Je lis des textes d&rsquo;astronomie, de roman de SF, je m&rsquo;y sens bien, loin du politique et de l&rsquo;art pour l&rsquo;art. Je redeviens un habitant du temps long. De ces cinq milliards d&rsquo;ann&eacute;es du syst&egrave;me solaire, avec cette cascade de co&iuml;ncidences qui m&egrave;nent &agrave; nous. Une Jupiter pour minimiser les impacts m&eacute;t&eacute;oritiques tout en ayant au pr&eacute;alable pr&eacute;cipit&eacute; vers nous des pluies torrentielles. Une Lune pour stabiliser l&rsquo;axe de rotation de la Terre. Une indispensable tectonique des plaques entretenue par la Lune et huil&eacute;e par les oc&eacute;ans. Et la vie, qui chaque fois manque s&rsquo;&eacute;teindre, et chaque fois se r&eacute;invente.</p>
<p>J&rsquo;ai mon histoire, j&rsquo;ai mon sujet, du moins assez pour commencer. J&rsquo;ai une partie de la forme&nbsp;: raconter encore et encore la m&ecirc;me minute vue chaque fois par des personnages diff&eacute;rents. Voil&agrave; pos&eacute;es les principales variables de l&rsquo;&eacute;quation. Reste &agrave; d&eacute;finir l&rsquo;intimit&eacute; litt&eacute;raire, le ton &agrave; donner &agrave; chaque minute, avec la volont&eacute; d&rsquo;&ecirc;tre dans un pseudo temps r&eacute;el, notamment dans les dialogues.</p>
<p>J&rsquo;&eacute;carte <em>a priori</em> le r&eacute;cit &agrave; la premi&egrave;re personne, sinon comment faire comprendre en quelques lignes de monologue dans quel personnage je suis. Roland C. Wagner s&rsquo;est amus&eacute; &agrave; cet exercice avec <a href="../../../../2012/08/06/roland-c-wagner-1960-2012/index.html"><em>R&ecirc;ves de Gloire</em></a>, mais en reprenant les personnages, en nous les faisant d&eacute;couvrir et reconna&icirc;tre peu &agrave; peu. Les miens passeront pour ne pas revenir, sauf Sara Cash, mon h&eacute;ro&iuml;ne myst&eacute;rieuse, dont les autres parleront sans qu&rsquo;elle soit elle-m&ecirc;me le sujet d&rsquo;une de mes minutes. On la d&eacute;couvrira par ce que les autres diront ou penseront d&rsquo;elle.</p>
<p>Reste &agrave; m&rsquo;essayer &agrave; quelques minutes. C&rsquo;est le plus difficile. Trouver la m&eacute;canique litt&eacute;raire. Ce serait si simple si j&rsquo;avais mes habitudes, mais j&rsquo;en change chaque fois, parce que sinon l&rsquo;&eacute;criture serait un business et cette n&eacute;cessit&eacute; ne me pr&eacute;occupe pas. Alors je ne sais pas.</p>
<p>J&rsquo;&eacute;crirai sans doute au pr&eacute;sent, parce que j&rsquo;aime sa musique et comment faire autrement que plonger dans le temps m&ecirc;me de la minute au moment o&ugrave; elle se vit par chacun. Le pr&eacute;sent, oui, mais o&ugrave; placer la cam&eacute;ra&nbsp;? Sur les &eacute;paules des personnages, loin au-dessus d&rsquo;eux, dans leurs yeux, ou ceux d&rsquo;un observateur tout puissant&nbsp;?</p>
<p>Je n&rsquo;ai rien d&eacute;cid&eacute;. De ce choix d&eacute;coulera toute la suite. Je veux tout m&rsquo;autoriser. Les escapades m&eacute;taphysiques, les &eacute;motions, les paroles&hellip; Il faut partir dans quelque chose qui ne me limitera en rien.</p>
<p>J&rsquo;aime parler de ces choses, et non seulement les retourner pour moi-m&ecirc;me, parce que l&rsquo;&eacute;criture d&rsquo;une certaine fa&ccedil;on a d&eacute;j&agrave; commenc&eacute;. Son &agrave;-c&ocirc;t&eacute; est peut-&ecirc;tre plus important que ce qu&rsquo;elle deviendra. Il est son code, au sens informatique, son ADN en gestation et dont je tente d&rsquo;&eacute;laborer les premi&egrave;res mutations. Peut-&ecirc;tre pour en fixer une avec plus de certitude.</p>
<p>J&rsquo;ai l&rsquo;ambition de commencer la publication le premier janvier. Si c&rsquo;est quelques jours plus tard, ce sera sans importance. Apr&egrave;s, le d&eacute;fi sera de tenir jour apr&egrave;s jour, stimul&eacute; par la contrainte et la peur de manquer d&rsquo;inspiration.</p>
<p>Je viens de relire ces quelques lignes. J&rsquo;aime le &laquo;&nbsp;je&nbsp;&raquo; et j&rsquo;aime les personnages. J&rsquo;aimerais r&eacute;ussir &agrave; les m&ecirc;ler, &agrave; tracer une double musique entre des vies et une vie sup&eacute;rieure qui les englobe toutes&hellip; comme le point de vue de Sara Cash sur ces gens&nbsp;?</p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2014/12/stan.jpg"><img width="1024" height="768" src="https://tcrouzet.com/images_tc/2014/12/stan.jpg" class="size-large wp-image-38550 paysage" alt="Nancy, place Stan." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/12/stan.jpg 1024w, https://tcrouzet.com/images_tc/2014/12/stan-768x576.jpg 768w, https://tcrouzet.com/images_tc/2014/12/stan-250x188.jpg 250w" sizes="(max-width: 1024px) 100vw, 1024px"></a><div class="legend">Nancy, place Stan.</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share38549"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+ville+et+l%E2%80%99%C3%A9crivain&amp;url=https%3A%2F%2Ftcrouzet.com%2F2014%2F12%2F28%2Fla-ville-et-lecrivain%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2014%2F12%2F28%2Fla-ville-et-lecrivain%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2014%2F12%2F28%2Fla-ville-et-lecrivain%2F&amp;title=La+ville+et+l%E2%80%99%C3%A9crivain" target="_blank"></a></div></div></div></div></div></article>