<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Jamais plus de conspiration</title><link rel="canonical" href="https:/tcrouzet.com/2008/02/26/jamais-plus-de-conspiration/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Jamais plus de conspiration" /><meta property="og:description" content="Tout ce que j&rsquo;&eacute;cris dans le domaine politique pr&eacute;suppose une chose : la complexit&eacute; ne se contr&ocirc;le pas. J&rsquo;esp&egrave;re expliquer plus ou moins bien pourquoi dans Le peuple des connecteurs, j&rsquo;esp&egrave;re que la seconde &eacute;dition sera plus claire &agrave; ce sujet. Si la complexit&eacute; se contr&ocirc;le, il n&rsquo;y a pas de place pour un cinqui&egrave;me [&hellip;]" /><meta property="og:url" content="/2008/02/26/jamais-plus-de-conspiration/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2008-02-26T21:51:55+00:00" /><meta property="article:modified_time" content="2008-02-26T21:59:05+00:00" /><meta property="og:image" content="../../../../images_tc/2019/08/repost-from-lasemeusedelivres-e380b0efb88fmon-pc3a8re.jpg" /><meta property="og:image:width" content="1080" /><meta property="og:image:height" content="1080" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Jamais plus de conspiration</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Tout ce que j&rsquo;&eacute;cris dans le domaine politique pr&eacute;suppose une chose : la complexit&eacute; ne se contr&ocirc;le pas. J&rsquo;esp&egrave;re expliquer plus ou moins bien pourquoi dans <em>Le peuple des connecteurs</em>, j&rsquo;esp&egrave;re que la <a href="2008/02/15/preface-aux-connecteurs/">seconde &eacute;dition</a> sera plus claire &agrave; ce sujet.</p><p>Si la complexit&eacute; se contr&ocirc;le, il n&rsquo;y a pas de place pour un cinqui&egrave;me pouvoir, pas de place pour une soci&eacute;t&eacute; de connecteurs, pas de place pour un monde libre. Un tel monde n&rsquo;a jamais vraiment exist&eacute; &agrave; ce jour parce que la complexit&eacute;, faute d&rsquo;outils d&rsquo;interconnexion point-&agrave;-point, n&rsquo;avait pas atteint le seuil qui emp&ecirc;che toute forme de contr&ocirc;le. La complexit&eacute; &eacute;tait bien s&ucirc;r pr&eacute;sente mais elle laissait se maintenir des poches de contr&ocirc;labilit&eacute; exploit&eacute;es abondamment par les dictateurs, puis par le syst&egrave;me productiviste. Ils usent aujourd&rsquo;hui de ces poches jusqu&rsquo;&agrave; la corde.</p><p>Mais d&egrave;s que la complexit&eacute; atteint un seuil de toute &eacute;vidence franchi depuis longtemps dans nos soci&eacute;t&eacute;s, les th&eacute;ories conspirationnistes ne peuvent avoir de fondement. Pour qu&rsquo;une conspiration soit possible, il faudrait ma&icirc;triser de trop nombreuses boucles de feedback, il faudrait faire taire trop de gens, avoir trop de chance. Une conspiration, telle que les imaginent les affabulateurs a posteriori, est tout simplement impossible &agrave; imaginer a priori.</p><p>Il est certes possible de r&ecirc;ver des coups fabuleux mais ce n&rsquo;est pas pour cette raison qu&rsquo;ils se r&eacute;aliseront tels qu&rsquo;ils ont &eacute;t&eacute; r&ecirc;v&eacute;s. Tous ceux qui ont lanc&eacute; des business le savent. Seules les id&eacute;es simples peuvent &ecirc;tre mises en &oelig;uvre (et tant bien m&ecirc;me elles nous &eacute;chappent encore). Pour agir, nous ne connaissons rien de plus efficace que la m&eacute;thode de l&rsquo;essai et de l&rsquo;erreur. Elle peut avoir des cons&eacute;quences stup&eacute;fiantes, comme dans le cas de l&rsquo;&eacute;volution biologique, mais jamais pr&eacute;visibles, jamais contr&ocirc;lables.</p><p>Personne de s&eacute;rieux n&rsquo;accuse l&rsquo;&eacute;volution d&rsquo;&ecirc;tre une conspiration, sauf quelques auteurs de science-fiction. Que des coups de billard improbables aboutissent &agrave; des t&eacute;lescopages miraculeux, c&rsquo;est le propre d&rsquo;un syst&egrave;me complexe, tout ou presque y est possible. Et comme le disait Borges &laquo; En un temps infini, tout arrive &agrave; tout homme. &raquo;</p><p>On ne peut pas d&rsquo;un c&ocirc;t&eacute; vouloir l&rsquo;&eacute;mergence d&rsquo;un cinqui&egrave;me pouvoir, de l&rsquo;autre croire aux conspirations. Il y a pour moi une contradiction insoutenable entre les deux perspectives. Plus les puissants perdent le contr&ocirc;le des individus, moins il y a de place pour les conspirations.</p><p>Les conspirationnistes, ces puissants ma&icirc;tres du monde, ont beaucoup mieux &agrave; faire que de jouer au billard &agrave; cinquante bandes. Ils&nbsp;r&eacute;duisent d&eacute;j&agrave;&nbsp;nos libert&eacute;s pour reprendre le contr&ocirc;le de nos vies. Au nom de la menace terroriste, au nom de notre survie, ils nous assujettiront pour se donner eux-m&ecirc;mes une chance de survivre. Mais nous pouvons vivre sans eux, il leur suffirait de l&rsquo;admettre pour r&eacute;gler un &eacute;norme probl&egrave;me dans le monde.</p><p>Je crois qu&rsquo;ils ne l&rsquo;admettront pas, ils seront forc&eacute;s de le faire. Le monde est lanc&eacute; sur la voie technologique. Renoncer &agrave; la technologie pour les puissants est suicidaire. Malheureusement pour eux la technologie d&eacute;multiplie aussi le pouvoir des individus, donc le pouvoir de lib&eacute;ration&hellip; Tout cela n&rsquo;est pas joyeux : <a href="2008/02/22/le-cinquieme-pouvoir-militaire/">un nouveau type de conflit se dessine</a>.</p><p><a href="2008/02/22/le-cinquieme-pouvoir-militaire/#comment-51617">Comme je le disais &agrave; Henri dans un commentaire</a>, les mesures liberticides sont logiques du point de vue d&rsquo;une structure centralis&eacute;e. Les &Eacute;tats centralis&eacute;s existent, sous-pr&eacute;texte qu&rsquo;ils nous prot&egrave;gent, dans le but de nous contr&ocirc;ler (nos imp&ocirc;ts, nos mouvements, nos activit&eacute;s&hellip;). Mais il y a d&eacute;j&agrave; longtemps qu&rsquo;ils ne nous prot&egrave;gent plus de la mis&egrave;re et maintenant ils deviennent incapables de nous prot&eacute;ger des terroristes.</p><p>Pour survivre, les &Eacute;tats centralis&eacute;s doivent par tous les moyens r&eacute;tablir leur contr&ocirc;le. Si cette pente se confirme, les tentations dictatoriales devraient se multiplier. Pas besoin de conspiration. Quand un puissant veut plus de puissance, il la prend. &Ccedil;a commence d&eacute;j&agrave; comme &ccedil;a dans les cours de r&eacute;cr&eacute;ation.</p><p>Ne cherchons pas &agrave; compliquer l&rsquo;univers plus qu&rsquo;il ne l&rsquo;est. &Agrave; force de chercher la petite b&ecirc;te, nous allons oublier de voir l&rsquo;&eacute;l&eacute;phant qui fonce sur nous.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share759"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Jamais+plus+de+conspiration&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F02%2F26%2Fjamais-plus-de-conspiration%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F02%2F26%2Fjamais-plus-de-conspiration%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F02%2F26%2Fjamais-plus-de-conspiration%2F&amp;title=Jamais+plus+de+conspiration" target="_blank"></a></div></div></div></div><h4><a href="../../../../2008/02/22/le-cinquieme-pouvoir-militaire/index.html">&lt; </a><a href="../../../../tag/politique/index.html">Politique 143</a> ● <span itemprop="datePublished" content="2008-02-26T23:51:00" title="Publié à 23:51"> <a href="../../../../2008/02/index.html">26 février</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/03/30/la-premiere-puissance-mondiale-c%e2%80%99est-la-guerilla/index.html"> &gt;</a></h4></body></html>