<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Libération écrans</title><link rel="canonical" href="https:/tcrouzet.com/2006/09/19/liberation-ecrans/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Libération écrans" /><meta property="og:description" content="En juin, Emmanuel Poncet m&rsquo;a interview&eacute; pour le suppl&eacute;ment &eacute;crans de Lib&eacute; dor&eacute;navant uniquement en ligne. &mdash; Qui est exactement ce &laquo; peuple des connecteurs &raquo; dont vous parlez dans votre livre ? On dirait le &laquo; peuple migrateur &raquo;&hellip; &mdash; Mon &eacute;diteur a eu l&rsquo;id&eacute;e d&rsquo;employer &laquo; peuple &raquo; pour faire comprendre que les [&hellip;]" /><meta property="og:url" content="/2006/09/19/liberation-ecrans/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2006-09-19T08:58:57+00:00" /><meta property="article:modified_time" content="2007-08-15T14:32:34+00:00" /><meta property="og:image" content="../../../../images_tc/2019/08/repost-from-lasemeusedelivres-e380b0efb88fmon-pc3a8re.jpg" /><meta property="og:image:width" content="1080" /><meta property="og:image:height" content="1080" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Libération écrans</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>En juin, Emmanuel Poncet m&rsquo;a <a target="_blank" href="http:/www.ecrans.fr/spip.php?article183">interview&eacute; pour le suppl&eacute;ment &eacute;crans de <em>Lib&eacute;</em></a> dor&eacute;navant uniquement en ligne.</p><p><em>&mdash; Qui est exactement ce &laquo; peuple des connecteurs &raquo; dont vous parlez dans votre livre ? On dirait le &laquo; peuple migrateur &raquo;&hellip;</em></p><p>&mdash; Mon &eacute;diteur a eu l&rsquo;id&eacute;e d&rsquo;employer &laquo; peuple &raquo; pour faire comprendre que les connecteurs &eacute;taient des hommes et des femmes et non pas des prises &eacute;lectriques. Un connecteur est quelqu&rsquo;un qui a pris conscience de vivre dans une structure sociale organis&eacute;e en r&eacute;seau et non plus hi&eacute;rarchiquement. Un r&eacute;seau n&rsquo;a pas de centre ou de chef, c&rsquo;est une structure horizontale, par opposition aux structures pyramidales classiques, il n&rsquo;y a pas de gouvernement, encore moins d&rsquo;&eacute;lection. Tout le monde est acteur de la vie politique du r&eacute;seau. C&rsquo;est comme &ccedil;a que fonctionne Internet depuis le d&eacute;but, c&rsquo;est comme &ccedil;a que fonctionnait la d&eacute;mocratie am&eacute;ricaine &agrave; ses premi&egrave;res heures. Tous les gens qui font le net, depuis Sir Tim Berner Lee jusqu&rsquo;&agrave; Steve Jobs, sont des connecteurs.</p><p><em>&mdash; Vous intitulez vos chapitres (&laquo; Ils ne votent pas &raquo;, &laquo; Ils ne manifestent pas &raquo;&hellip;), avec des n&eacute;gations : voulez-vous dire que cette g&eacute;n&eacute;ration se d&eacute;finit par la n&eacute;gative, l&rsquo;absence, ou l&rsquo;abstention ?</em></p><p>&mdash; Une fois conscient d&rsquo;appartenir &agrave; un r&eacute;seau, on ne voit plus le monde comme avant. Du coup, on n&rsquo;y vit plus comme avant. J&rsquo;ai d&eacute;crit cette nouvelle attitude en l&rsquo;opposant &agrave; l&rsquo;attitude politiquement correcte, d&rsquo;o&ugrave; les n&eacute;gations. On conseille aux jeunes de d&eacute;crocher de bons dipl&ocirc;mes. Les connecteurs, eux, apprennent ce qui les int&eacute;resse et se moquent des programmes universitaires. On dit qu&rsquo;il faut voter. Les connecteurs ne votent pas parce qu&rsquo;ils ont compris que le r&eacute;seau fonctionne tr&egrave;s bien sans autorit&eacute; centrale. Ils s&rsquo;abstiennent de participer &agrave; un syst&egrave;me qu&rsquo;ils savent d&eacute;suet. En revanche, depuis une dizaine d&rsquo;ann&eacute;es, ils le r&eacute;volutionnent de l&rsquo;int&eacute;rieur.</p><p><em>&mdash; N&rsquo;est-ce pas juste une question de &laquo; g&eacute;n&eacute;ration &raquo; &eacute;lev&eacute;e avec l&rsquo;ordinateur ?</em></p><p>&mdash; C&rsquo;est plus qu&rsquo;une affaire de g&eacute;n&eacute;ration. C&rsquo;est un tournant dans notre histoire, dans la vie de chacun d&rsquo;entre-nous. Gr&acirc;ce &agrave; l&rsquo;ordinateur, nous savons qu&rsquo;il est impossible de pr&eacute;voir les cons&eacute;quences de nos actes dans un environnement complexe. Or, nos gouvernements continuent &agrave; l&eacute;gif&eacute;rer en nous faisant croire qu&rsquo;ils ma&icirc;trisent la situation. Quand ils nous disent &laquo; le CPE va faire baisser le ch&ocirc;mage &raquo;, ils nous mentent. Plus grave, quand leurs adversaires disent que &ccedil;a ne va pas marcher, ils nous mentent aussi. Ces d&eacute;bats sont surr&eacute;alistes pour les connecteurs.</p><p><em>&mdash; N&rsquo;est-ce pas une pens&eacute;e un peu libertaire et/ou anarchiste, modernis&eacute;e par les nouvelles technos ? Une illusion techniciste ?</em></p><p>&mdash; C&rsquo;est plut&ocirc;t l&rsquo;invention du vrai socialisme : chaque individu prend une valeur infinie. Dans cette perspective, la technologie n&rsquo;est pas essentielle. Elle nous aide &agrave; porter un nouveau regard sur le monde. Apr&egrave;s, nous en tirons les cons&eacute;quences. Les hommes politiques sont incapables de g&eacute;rer les probl&egrave;mes complexes de la soci&eacute;t&eacute; d&rsquo;aujourd&rsquo;hui. &Agrave; droite ou &agrave; gauche, tout le monde s&rsquo;en rend compte. En bon cart&eacute;siens, les politiques cherchent des solutions qui partent d&rsquo;en haut. Les scientifiques nous ont d&eacute;montr&eacute; que cette approche ne marche pas face &agrave; une structure complexe. Dans un tel environnement, les solutions doivent partir du bas, de nous, et remonter. C&rsquo;est ainsi que les connecteurs ont d&eacute;cid&eacute; d&rsquo;agir, en s&rsquo;auto-organisant.</p><p><em>&mdash; Vous pr&ocirc;nez souvent dans votre livre l&rsquo;autor&eacute;gulation contre le vieux monde pyramidal et l&eacute;gif&eacute;rant. Mais n&rsquo;est-ce pas une porte ouverte au lib&eacute;ralisme sauvage ? Les &laquo; moins initi&eacute;s &raquo; &agrave; l&rsquo;informatique se retrouvant exclus ?</em></p><p>&mdash; Parce que notre soci&eacute;t&eacute; devient de plus en plus complexe, nous avons besoin de l&rsquo;organiser diff&eacute;remment. Si nous refusons de changer, nous ne nous en sortirons que par une d&eacute;rive autoritaire. Comme nous savons que la complexit&eacute; ne se contr&ocirc;le pas par le haut, nous devons chercher des solutions qui s&rsquo;appuient sur chacun d&rsquo;entre-nous. Nous devons distribuer les responsabilit&eacute;s. C&rsquo;est une forme de lib&eacute;ralisme o&ugrave; chacun est interd&eacute;pendant des autres au travers du r&eacute;seau social. Voila pourquoi c&rsquo;est un vrai socialisme. L&rsquo;informatique joue un r&ocirc;le important dans la coh&eacute;sion de ce r&eacute;seau mais elle n&rsquo;est qu&rsquo;un &eacute;l&eacute;ment. En Afrique ou en Inde, des r&eacute;seaux d&rsquo;entraide tr&egrave;s denses sont en train de se construire. C&rsquo;est la preuve que &ccedil;a peut fonctionner m&ecirc;me avec les plus d&eacute;munis.</p><p><em>&mdash; Quelle personnalit&eacute; ou partis politiques peut selon vous incarner ce &laquo; peuple connecteur &raquo; ?</em></p><p>&mdash; Aucun parti, existant ou &agrave; venir, c&rsquo;est s&ucirc;r. En revanche, des hommes, Rachid Nekkaz par exemple, peuvent se faire les porte-parole des id&eacute;es qui circulent sur les r&eacute;seaux auxquels ils sont connect&eacute;s. Ils auront un r&ocirc;le d&rsquo;influence. Ils faciliteront la connexion des individus qui, sinon, ne se seraient jamais rencontr&eacute;s. Ils leur donneront du courage, ils seront des visionnaires, ils les inciteront &agrave; prendre leur vie en main et &agrave; ne plus attendre l&rsquo;apparition d&rsquo;une main invisible appel&eacute;e &Eacute;tat. Ils devront aussi jouer un r&ocirc;le moral et inciter les membres des r&eacute;seaux &agrave; plus de fraternit&eacute;. Nous sommes tous embarqu&eacute;s sur le m&ecirc;me navire. C&rsquo;est plus vrai que jamais.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share227"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Lib%C3%A9ration+%C3%A9crans&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F09%2F19%2Fliberation-ecrans%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F09%2F19%2Fliberation-ecrans%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F09%2F19%2Fliberation-ecrans%2F&amp;title=Lib%C3%A9ration+%C3%A9crans" target="_blank"></a></div></div></div></div><h4><a href="../../../../2006/09/19/matrix-reloaded/index.html">&lt; </a><span itemprop="datePublished" content="2006-09-19T10:58:00" title="Publié à 10:58"> <a href="../../../../2006/09/index.html">19 septembre</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/09/20/tout-simplement-joyeux/index.html"> &gt;</a></h4></body></html>