<article id="post-3643" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2008-11-19T12:49:50+02:00"/><meta itemprop="dateModified" content="2008-11-19T14:29:53+02:00"/><meta itemprop="url" content="/2008/11/19/the-tipping-point/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title3643">The tipping point</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2008/11/17/we-must-think-big/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2008-11-19T12:49:00" title="Publié à 12:49"> <a href="../../../../2008/11">19 novembre</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/11/20/le-systeme-de-thierry/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share3643"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=The+tipping+point&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F11%2F19%2Fthe-tipping-point%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F11%2F19%2Fthe-tipping-point%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F11%2F19%2Fthe-tipping-point%2F&amp;title=The+tipping+point" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2008/11/19/the-tipping-point/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2008/11/19/the-tipping-point/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-3643"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Suite &agrave; <a href="../../../../2008/11/17/we-must-think-big/index.html" target="_self">mon commentaire</a> et &agrave; un petit mail que je lui ai envoy&eacute;, Susan George m&rsquo;&eacute;crit :</p><blockquote><p>Je crois avoir &eacute;t&eacute; bien pr&eacute;cise &ndash; je n&rsquo;ai strictement rien contre les initiatives petites et perso qui se lient ou qui ne se lient pas. Mais elles ne seront pas assez nombreuses assez vite. Toute la question est de savoir si tu crois vraiment &agrave; l&rsquo;urgence ou pas. <a href="http://www.wakeupfreakout.org" target="_blank">Voir le film de Leo.</a></p></blockquote><p><object classid="clsid:d27cdb6e-ae6d-11cf-96b8-444553540000" width="400" height="225" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,40,0"><param name="allowfullscreen" value="true"><param name="allowscriptaccess" value="always"><param name="src" value="http://vimeo.com/moogaloop.swf?clip_id=1709110&amp;server=vimeo.com&amp;show_title=1&amp;show_byline=1&amp;show_portrait=0&amp;color=&amp;fullscreen=1"></object></p><p>C&rsquo;est justement parce que je crois qu&rsquo;il y a urgence que je crois que nous devons changer de m&eacute;thode. Depuis au moins vingt-ans, nous savons que nous devons agir et globalement nous ne faisons rien. Pourquoi &ccedil;a changerait aujourd&rsquo;hui ?</p><p>Nous sommes certes plus conscients mais le syst&egrave;me &agrave; l&rsquo;&oelig;uvre sur la plan&egrave;te ne peut pas se changer lui-m&ecirc;me. On peut lui demander de se suicider mais il pr&eacute;f&egrave;rera encore voir le monde crever avec lui.</p><p>Pire, si on lui demande de r&eacute;gler le probl&egrave;me que son m&eacute;canisme engendre, il ne r&eacute;agira pas. On peut pas lui ordonner de muter. Les mutations ne se d&eacute;cident pas, elles se produisent de l&rsquo;int&eacute;rieur, de partout en m&ecirc;me temps et elles se propagent comme un virus.</p><p>Un virus peut aller tr&egrave;s vite.</p><p>Nous devons trouver une solution virale &agrave; la crise contemporaine. Ce n&rsquo;est pas une crise qui se joue en un centre particulier mais partout &agrave; la fois. Une m&eacute;dication par le centre n&rsquo;a aucun sens. Composer avec le syst&egrave;me actuel n&rsquo;a aucun sens.</p><p>Dans un syst&egrave;me complexe, rien ne peut aller plus vite qu&rsquo;un virus.</p><p>Nous n&rsquo;avons pas trouv&eacute; ce virus social mais nous devons le chercher. Tous les activistes doivent se mettre au travail pour d&eacute;couvrir l&rsquo;effet boule de neige. Chaque personne qui a de l&rsquo;audience doit essayer de convaincre que c&rsquo;est en chaque point du syst&egrave;me que doit na&icirc;tre le changement.</p><p>Le film de L&eacute;o explique pourquoi l&rsquo;approche par le top ne peut pas fonctionner. Il illustre les ph&eacute;nom&egrave;nes de feedback. Ils ne sont pas &agrave; l&rsquo;&oelig;uvre que dans le climat mais dans tous les syst&egrave;mes complexes. Dans nos soci&eacute;t&eacute;s aussi, dans nos gouvernements aussi.</p><p>C&rsquo;est &agrave; cause des feedbacks que nous avons un probl&egrave;me climatique et c&rsquo;est &agrave; cause d&rsquo;eux que nos gouvernements sont impuissants.</p><p>Un virus peut aller tr&egrave;s vite parce qu&rsquo;il rebondit de feedback en feedback. Exactement comme le r&eacute;chauffement climatique lui-m&ecirc;me. Nous devons lutter contre lui avec ses armes. Au contraire, les gouvernements, parce qu&rsquo;ils veulent contr&ocirc;ler &agrave; tout-prix, ne savent pas profiter des feedbacks et ils se trouvent quasi paralys&eacute;s par eux.</p><p>Ok il y a urgence. Mais ne paniquons pas. Adopter la premi&egrave;re m&eacute;dication venue, celle &agrave; l&rsquo;origine du mal, ne me para&icirc;t pas tr&egrave;s sage. Elle ne nous am&egrave;nera pas plus vite au but mais plus vite au-del&agrave; du tipping point.</p><p>J&rsquo;ai revu le film de L&eacute;o en pensant non au climat mais aux interactions entre les hommes et entre nos gouvernements. Et tout s&rsquo;&eacute;claire il me semble.</p><ol><li>Nous ne savons pas quelles solutions prendre. Il faut r&eacute;duire l&rsquo;impact climatique, nourrir les hommes, pas trop nuire aux riches, laisser les pays pauvres s&rsquo;enrichir&hellip;L&rsquo;&eacute;quation a beaucoup d&rsquo;inconnues, trop d&rsquo;inconnues pour &ecirc;tre r&eacute;solue analytiquement. Nous ne connaissons pas la solution miracle sur laquelle il serait facile de statuer mondialement. Toutes les solutions dont nous disposons sont partielles et presque aucune n&rsquo;a &eacute;t&eacute; test&eacute;e. &Agrave; la solution analytique, celle adopt&eacute;e par le pass&eacute;, nous devons pr&eacute;f&eacute;rer la solution par simulation, celle rendue possible gr&acirc;ce aux ordinateurs. Nous ne pouvons qu&rsquo;ajuster toutes les variables en m&ecirc;me temps, faire des exp&eacute;riences et chaque fois mesurer comment nous nous situons par rapport &agrave; l&rsquo;objectif.</li><li>M&ecirc;me si des d&eacute;cisions &eacute;taient prises par le haut, personne ne pourrait anticiper leurs cons&eacute;quences sociales, &eacute;conomiques et &eacute;cologiques. Regardez les engrenages sur le film et essayez d&rsquo;imaginer comment ils vont dig&eacute;rer vos d&eacute;cisions. &Ecirc;tre bien intentionn&eacute; n&rsquo;est pas suffisant. Je suis s&ucirc;r que nombre de dictateurs ont &eacute;t&eacute; bien intentionn&eacute;s &agrave; un moment de leur vie.</li><li>La complexit&eacute; des engrenages mondiaux actuels explique pourquoi aucune d&eacute;cision n&rsquo;est prise par le haut. Il faudrait un gouvernement mondial qui n&rsquo;existe pas. Et s&rsquo;il imposait &agrave; tous une d&eacute;cision, on serait dans une dictature plut&ocirc;t que dans un monde libre. Il pourrait d&rsquo;ailleurs prendre une d&eacute;cision radicale : mettre tout le monde dans des camps de concentrations et on n&rsquo;aurait plus de probl&egrave;me climatique. Mais nous ne voulons pas de &ccedil;a. Nous voulons une solution qui passe par la libert&eacute;.</li></ol><p>Aujourd&rsquo;hui, je suis un chasseur de virus sociaux. J&rsquo;ai traqu&eacute; ceux qui s&rsquo;&eacute;taient propag&eacute;s sur Internet, j&rsquo;en ai trouv&eacute;s qui dans le domaine &eacute;cologique se sont r&eacute;pandus mais jamais avec une force suffisante et plan&eacute;taire.</p><p>Mais un chasseur trouvera le virus.</p><p>L&eacute;o avec son film a essay&eacute; d&rsquo;en l&acirc;ch&eacute; un comme Al Gore. Mais ces virus sont des alertes. Nous devons trouver des virus actions, des virus qui nous poussent &agrave; changer radicalement nos vies.</p><p>Le virus le plus radical serait celui qui pousserait chacun de nous &agrave; parler en son nom et plus en celui d&rsquo;une entit&eacute; qui le d&eacute;passe (entreprise, parti, gouvernement, nation&hellip;). Si nous sommes nous-m&ecirc;mes, conscients, nous allons arr&ecirc;ter de commettre des horreurs au nom de structures qui nous d&eacute;passent. Je d&eacute;veloppe cette id&eacute;e &agrave; la fin de mon prochain livre.</p><p>Je n&rsquo;aime pas les solutions qui passent par le centre car elles ne passent pas par les individus. Je crois que le centrisme est le mal qui ronge notre monde. Il oublie les engrenages qui depuis longtemps n&rsquo;ont plus de centre.</p><p>Il faut un virus radical.</p><p>&mdash; Non j&rsquo;accepte plus &ccedil;a, doivent dire tous les hommes, tous les employ&eacute;s de Total ou Monsanto, tous les ministres et tous leurs d&eacute;l&eacute;gu&eacute;s.</p><p>On se moque de pour qui ils travaillent et pourquoi ils travaillent. On veut les entendre eux. Qu&rsquo;ils arr&ecirc;tent de se cacher.</p><p>Personne d&rsquo;autre que l&rsquo;homme ne sauvera l&rsquo;homme. Les structures centrales que nous avons cr&eacute;&eacute;es ne sont faites que d&rsquo;hommes. C&rsquo;est aux hommes que nous devons nous adresser pas &agrave; leurs gouvernements.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share3643"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=The+tipping+point&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F11%2F19%2Fthe-tipping-point%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F11%2F19%2Fthe-tipping-point%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F11%2F19%2Fthe-tipping-point%2F&amp;title=The+tipping+point" target="_blank"></a></div></div></div></div></div></article>