<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="page-template-default page page-id-45389">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-45389" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2017-05-11T12:08:51+02:00"/><meta itemprop="dateModified" content="2017-05-11T16:18:10+02:00"/><meta itemprop="url" content="https://tcrouzet.com/adam/" /><div class="poster maxContainerWidth"><img width="768" height="1200" src="https://tcrouzet.com/images_tc/2017/05/couv-adam-768x1200.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/05/couv-adam-768x1200.jpg 768w, https://tcrouzet.com/images_tc/2017/05/couv-adam-1024x1600.jpg 1024w, https://tcrouzet.com/images_tc/2017/05/couv-adam-250x391.jpg 250w, https://tcrouzet.com/images_tc/2017/05/couv-adam.jpg 1535w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title45389">Adam</h1></div></div><div class="post hentry" itemprop="articleBody" id="post-45389"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><h1>1</h1>
<p>Quand on ne comprend pas quelque chose, il faut le d&eacute;truire.</p>
<p>L&rsquo;homme se r&eacute;p&egrave;te ce mantra pour s&rsquo;aider &agrave; surmonter son malaise. Nu, bl&ecirc;me, pli&eacute; en deux, il crache un caillot de sang dans la poussi&egrave;re. D&rsquo;une main, il se retient &agrave; une colonne de basalte soutenant le fronton d&rsquo;un portique couvert de lianes, de racines, de coquillages fossilis&eacute;s, de symboles ind&eacute;chiffrables. De son autre main, il serre une arme de poing, minuscule, quasi translucide. Il crache &agrave; nouveau, s&rsquo;essuie la bouche avec son bras, esquisse un pas h&eacute;sitant vers la jungle qui exsude une chaleur moite et criarde. Insectes, oiseaux, et qui sait quoi d&rsquo;autre.</p>
<p>La v&eacute;g&eacute;tation tire vers le jaune, comme sur toutes les plan&egrave;tes de type &Eacute;den, positionn&eacute;es &agrave; la distance id&eacute;ale de leur &eacute;toile pour que la vie s&rsquo;y &eacute;panouisse avec exub&eacute;rance. Les feuilles des arbres ligneux apparemment &eacute;lastiques d&eacute;gringolent des frondaisons jusqu&rsquo;&agrave; fr&ocirc;ler la terre rouge, ravin&eacute;e de sillons encore d&eacute;tremp&eacute;s.</p>
<p>L&rsquo;homme se retourne vers le portique de basalte, qui s&rsquo;ouvre sur une caverne sans fonds, d&eacute;bouchant &agrave; l&rsquo;autre bout de l&rsquo;univers. Des cr&eacute;atures anciennes ont pinc&eacute; l&rsquo;espace en cet endroit pour le d&eacute;former et en briser les lois, suffisamment pour que le transit endommage les organismes biologiques.</p>
<p>Bless&eacute;, l&rsquo;homme doit se presser. Il ne lui reste que peu de temps. Il chancelle vers les arbres, suit le versant de la ravine avant de d&eacute;boucher au sommet d&rsquo;une colline. Devant lui se dresse la face vertigineuse du mont Horeb, la montagne la plus haute jamais observ&eacute;e sur un monde de gravit&eacute; 1, chapeaut&eacute;e par la pyramide bleut&eacute; d&rsquo;un glacier. &Agrave; ses pieds, un lac, profond, &eacute;clatant, avec sur la berge ensoleill&eacute;e une maison de bois, construite sur un promontoire.</p>
<p>C&rsquo;est l&agrave; que vit Adam.</p>
<p>L&rsquo;homme marche dans cette direction, la main gauche crisp&eacute;e sur son arme, la droite plac&eacute;e en visi&egrave;re au-dessus de ses yeux.  Il doit &eacute;liminer Adam. Cette &eacute;vidence s&rsquo;est impos&eacute;e &agrave; lui. Quand on ne comprend pas quelque chose, il faut le d&eacute;truire pour ne pas se laisser envenimer l&rsquo;esprit par des questions sans r&eacute;ponse. Adam est un trou noir, un vertige, une singularit&eacute;, un virus qui a contamin&eacute; l&rsquo;univers. Qu&rsquo;il meure avec ses secrets.</p>
<p>L&rsquo;homme prend conscience qu&rsquo;il remonte un sentier marqu&eacute; dans l&rsquo;herbe, un sentier de plus en plus &eacute;troit, de moins en moins fr&eacute;quent&eacute;. Plus la bande de terre nue se r&eacute;tr&eacute;cit, plus la progression devient difficile. Chaque pas demande davantage de force. L&rsquo;homme tousse, transpire. Il a peur. Il comprend que jamais il n&rsquo;aura l&rsquo;occasion de presser sur la d&eacute;tente de son arme. Il n&rsquo;est que le dernier qui a imagin&eacute; r&eacute;soudre un probl&egrave;me en l&rsquo;&eacute;liminant.</p>
<h1>2</h1>
<p>Les crampons plant&eacute;s dans la glace au sommet du mont Horeb, sa visi&egrave;re riv&eacute;e sur l&rsquo;objectif d&rsquo;une longue vue point&eacute;e vers la maison d&rsquo;Adam, Wanger a froid, mais ne peut chercher du r&eacute;confort en augmentant la puissance du chauffage de sa combinaison spatiale. Sur &Eacute;den&nbsp;1669, seules les technologies pr&eacute;-&eacute;lectroniques fonctionnent. Par quel miracle&nbsp;? Ce n&rsquo;est qu&rsquo;une des nombreuses questions que se pose la science.</p>
<p>Wanger voit l&rsquo;homme, nu et arm&eacute;, d&eacute;boucher de la jungle, tituber vers la maison, avancer avec de plus en plus de difficult&eacute;, comme s&rsquo;il tra&icirc;nait derri&egrave;re lui une charge de plus en plus lourde. Lors du transit &agrave; travers le portique dimensionnel, nombre de ses membranes cellulaires ont explos&eacute;, provoquant une h&eacute;morragie interne. L&rsquo;homme l&acirc;che son lance fl&eacute;chettes, tombe &agrave; genoux, para&icirc;t hurler, puis il s&rsquo;&eacute;croule.</p>
<p>La brise qui souffle depuis le lac soul&egrave;ve ses cheveux. Des brindilles d&rsquo;herbe lui caressent le visage. Des liserons se glissent entre ses doigts, les entourent, les recouvrent. Wanger ignore tout de cet homme que d&eacute;j&agrave; la v&eacute;g&eacute;tation r&eacute;clame. Comme beaucoup d&rsquo;autres, il n&rsquo;a pas accept&eacute; Adam, il n&rsquo;a pas support&eacute; de vivre en sa compagnie, m&ecirc;me s&rsquo;il ne l&rsquo;avait jamais approch&eacute; &agrave; moins d&rsquo;un millier d&rsquo;ann&eacute;es-lumi&egrave;re.</p>
<p>Wanger, lui, n&rsquo;a aucune intention belliqueuse. Il est pay&eacute; pour comprendre. Il a saut&eacute; en vol libre depuis un croiseur en orbite g&eacute;ostationnaire. Sa descente en spirale l&rsquo;a amen&eacute;e sur le flanc nord de la pyramide sommitale du mont Horeb, qu&rsquo;il a d&ucirc; escalader, avant de d&eacute;plier sa vulgaire lunette optique. Il ne pourra rien enregistrer, sinon ce que ses neurones fixeront dans les entrelacs de leurs connexions incertaines. Bien qu&rsquo;irrecevables juridiquement, ces donn&eacute;es &eacute;claireront peut-&ecirc;tre n&eacute;anmoins un pan du myst&egrave;re.</p>
<p>&Eacute;den&nbsp;1669 est la plan&egrave;te la plus paradisiaque jamais d&eacute;couverte. La premi&egrave;re sonde humaine &agrave; l&rsquo;approcher s&rsquo;y est &eacute;cras&eacute;e quand son &eacute;lectronique s&rsquo;est brutalement interrompue. Plus tard, et &agrave; plusieurs reprises, des capsules soutenues par des parachutes ont r&eacute;ussi &agrave; se poser, avec &agrave; leur bord des &eacute;quipes scientifiques. Aujourd&rsquo;hui, il ne subsiste que des vestiges de leurs carcasses, trou&eacute;es par les arbres de la jungle.</p>
<p>&Eacute;den&nbsp;1669 a &eacute;t&eacute; d&eacute;cr&eacute;t&eacute; impropre &agrave; la colonisation. C&rsquo;est une biosph&egrave;re prot&eacute;g&eacute;e. Adam est son seul habitant, le seul qui a accept&eacute; de renoncer &agrave; la technologie, &agrave; la civilisation, &agrave; la communion &agrave; travers les r&eacute;seaux. Nul ne sait comment il a d&eacute;barqu&eacute;, ni exactement depuis quand. Apr&egrave;s les premiers explorateurs, c&rsquo;est l&rsquo;unique certitude. Certains pr&eacute;tendent qu&rsquo;il serait l&rsquo;un deux qui aurait refus&eacute; de quitter la plan&egrave;te par le portique dimensionnel. En tout cas, il n&rsquo;est pas arriv&eacute; par le chemin inverse, car sinon il aurait fini comme l&rsquo;homme qui vient de s&rsquo;&eacute;crouler. Sans une assistance m&eacute;dicale imm&eacute;diate, chose impossible faute de technologie sur cette face du portique, la mort est in&eacute;vitable.</p>
<p>Le corps de l&rsquo;homme a pratiquement disparu. Sur la terre rouge, il ne subsiste qu&rsquo;une silhouette, qui d&eacute;j&agrave; s&rsquo;efface. Le lance fl&eacute;chettes brille. Il doit &ecirc;tre fait d&rsquo;une des rares mati&egrave;res non organiques capables de franchir le portique. Wanger zoome au maximum. &Agrave; l&rsquo;int&eacute;rieur de la coquille cristalline qui constitue la carapace de l&rsquo;arme, il devine un ressort de carbone et des seringues qu&rsquo;il imagine empoisonn&eacute;es. Alors une ombre s&rsquo;abat sur cette sc&egrave;ne de crime.</p>
<p>De surprise, Wanger se d&eacute;tourne de la lunette pour s&rsquo;assurer que l&rsquo;ombre ne s&rsquo;est pas &eacute;galement abattue sur lui. Il a ressenti cette sensation vivace, mais il ne voit que la pente vertigineuse du mont Horeb, avec plus bas son aile delta encore op&eacute;rationnelle, plus loin au nord la cha&icirc;ne infinie des sommets enneig&eacute;s qui &eacute;mergent d&rsquo;une mer de glaciers. Le soleil est toujours aussi haut, et aucun nuage ne le menace.</p>
<p>Wanger oublie le froid. Il repose sa visi&egrave;re contre l&rsquo;objectif de la lunette. Dans l&rsquo;herbe, l&rsquo;arme a disparu.</p>
<h1>3</h1>
<p>Le croiseur interstellaire&nbsp;se tient en orbite g&eacute;ostationnaire &agrave; la limite du champ de rupture technologique d&rsquo;&Eacute;den&nbsp;1669. Ses senseurs scrutent la surface de la plan&egrave;te, et plus particuli&egrave;rement le sommet du mont Horeb o&ugrave; s&rsquo;est pos&eacute; Wanger.</p>
<p>&Agrave; bord, cinq hommes, autant de femmes, vingt andro&iuml;des, tous sous le commandement d&rsquo;une IA de classe Mathusalem, surnomm&eacute;e Clara, dont le code initial date d&rsquo;avant le d&eacute;but de la conqu&ecirc;te extrasolaire. Elle a commenc&eacute; sa carri&egrave;re comme directrice d&rsquo;un n&oelig;ud du r&eacute;seau terrestre, avant d&rsquo;&ecirc;tre transf&eacute;r&eacute;e sur une fr&eacute;gate d&rsquo;exploration, puis sur un des cargos de colonisation du syst&egrave;me Trapist-1, syst&egrave;me dont elle a fini par devenir la superviseuse. Apr&egrave;s quelques si&egrave;cles, les t&acirc;ches administratives l&rsquo;ont rebut&eacute; et elle a repris du service &agrave; bord de divers croiseurs, avec pour mission d&rsquo;&eacute;tablir le contact avec de nouvelles civilisations.</p>
<p>En deux mille ans de bourlingue, elle n&rsquo;a d&eacute;couvert que des vestiges de races disparues. Parfois elle a capt&eacute; des messages, &eacute;mis il y a des millions d&rsquo;ann&eacute;es, prouvant que la vie intelligente &eacute;tait commune dans l&rsquo;univers, mais trop dispers&eacute;e pour que diff&eacute;rentes esp&egrave;ces coexistent en un m&ecirc;me lieu et un m&ecirc;me temps. L&rsquo;humanit&eacute;, &agrave; laquelle Clara ne questionne pas son appartenance au titre de citoyenne, para&icirc;t condamn&eacute;e &agrave; la solitude, ainsi qu&rsquo;&agrave; une extinction in&eacute;vitable, ce qui est difficile &agrave; croire alors que la mort est devenue accidentelle aussi bien pour les &ecirc;tres biologiques que num&eacute;riques.</p>
<p>&Eacute;den&nbsp;1669 a toujours &eacute;veill&eacute; la terreur chez Clara. Il suffirait qu&rsquo;elle abaisse son orbite de quelques centaines de kilom&egrave;tres pour tomber dans le champ de rupture technologique. En un instant, elle s&rsquo;&eacute;vanouirait, et avec elle son exp&eacute;rience, sa sensibilit&eacute;, sa sagesse, autant d&rsquo;&eacute;l&eacute;ments nich&eacute;s dans son c&oelig;ur ind&eacute;terministe et donc impossible &agrave; sauvegarder. Ses passagers biologiques lui survivraient jusqu&rsquo;&agrave; ce que le croiseur s&rsquo;&eacute;crase. Ils auraient peut-&ecirc;tre le temps de se glisser dans des capsules de sauvetage, et d&rsquo;aller se poser sur ce monde propice &agrave; la vie, peupl&eacute; d&rsquo;une multitude d&rsquo;esp&egrave;ces animales, et &agrave; ce jour de deux humains&nbsp;: l&rsquo;un, m&ecirc;me pas centenaire, Wanger, assez fou pour avoir accept&eacute; d&rsquo;&eacute;tablir le contact avec le second, Adam, dont l&rsquo;histoire ainsi que les choix existentiels ne cessent de fasciner les r&eacute;seaux.</p>
<p>&Eacute;den&nbsp;1669 est l&rsquo;unique artefact extrahumain encore op&eacute;rationnel. Le champ de rupture ainsi que le portail dimensionnel t&eacute;moignent d&rsquo;une science incompr&eacute;hensible, parfois qualifi&eacute;e de magique, tant elle esquive les interpr&eacute;tations rationnelles. Clara est consciente de se tenir &agrave; l&rsquo;or&eacute;e d&rsquo;un monde inconnu, et pour elle inconnaissable, car elle ne peut l&rsquo;observer que d&rsquo;en dehors, &agrave; l&rsquo;aide des rares signaux &eacute;lectromagn&eacute;tiques qui s&rsquo;en &eacute;chappent.</p>
<p>Au sol, Wagner se d&eacute;tourne de sa lunette. Clara devine sa peur, mais, malgr&eacute; sa ph&eacute;nom&eacute;nale puissance de calcul, elle n&rsquo;a pas le temps d&rsquo;approfondir son analyse. Non loin de la lune principale d&rsquo;&Eacute;den, trois vaisseaux de croisi&egrave;re &eacute;mergent en m&ecirc;me temps de l&rsquo;hyperespace. Ces navires n&rsquo;ont pas l&rsquo;autorisation d&rsquo;entrer dans le syst&egrave;me, pourtant les voil&agrave; qui mettent le cap sur la plan&egrave;te prot&eacute;g&eacute;e.</p>
<p>Recevez par mail les nouveaux chapitres ou <a href="http://my.w.tt/UiNb/PnbtfTA1YC">lisez sur Wattpad</a>.</p>
<p><!-- Begin MailChimp Signup Form -->
<link href="../cdn-images.mailchimp.com/embedcode/slim-10_7.css" rel="stylesheet" type="text/css"><style type="text/css">
    #mc_embed_signup{background:#fff; clear:left; font:14px Helvetica,Arial,sans-serif; }
    /* Add your own MailChimp form style overrides in your site stylesheet or in this style block.
       We recommend moving this block and the preceding CSS link to the HEAD of your HTML file. */
</style></p><div id="mc_embed_signup">
<form action="//tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=4283bb2b71" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank" novalidate>
<div id="mc_embed_signup_scroll">
    <input type="email" value="" name="EMAIL" class="email" id="mce-EMAIL" placeholder="votre email" required><br><!-- real people should not fill this in and expect good things - do not remove this or risk form bot signups--><div style="position: absolute; left: -5000px;" aria-hidden="true"><input type="text" name="b_4346e7140965015f0594fffcd_4283bb2b71" tabindex="-1" value=""></div>
<div class="clear"><input type="submit" value="Abonnez-vous" name="subscribe" id="mc-embedded-subscribe" class="button"></div>
</div>
</form>
</div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share45389"><div class="crunchify-social"><a class="icon_com icon" href="../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Adam&amp;url=https%3A%2F%2Ftcrouzet.com%2Fadam%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2Fadam%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2Fadam%2F&amp;title=Adam" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../geolecture/index.html"><div id="loadMore" data-type="page" data-page="2" data-url="" ></div></a>
<script type='text/javascript' src='../toggle.js'></script>
</body>
</html>