<article id="post-65594" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Carnets"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2024-04-09T11:26:18+02:00"/><meta itemprop="dateModified" content="2024-04-09T12:13:35+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2024/04/09/carnet-de-route-mars-2024/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2024/04/IMG_5199-768x576.jpeg" class="poster-img poster-img-full" alt="Dardagny" loading="lazy" decoding="async" srcset="https://tcrouzet.com/images_tc/2024/04/IMG_5199-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/04/IMG_5199-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/04/IMG_5199-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2024/04/IMG_5199.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Dardagny</div><div class="poster-title"><h1 itemprop="headline" id="title65594">Mars 2024</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2024/03/03/carnet-de-route-fevrier-2024/index.html" class="prev">&lt; </a><a href="../../../../tag/carnet-de-route/index.html">Carnets 104</a> ● <span itemprop="datePublished" content="2024-04-09T11:26:00" title="Publié à 11:26"> <a href="../../../../2024/04/index.html">9 avril</a> <a href="../../../../2024/index.html">2024</a></span><a href="../../../../2015/09/01/carnet-de-route-aout-2015/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share65594"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Mars+2024&body=Regarde: https://tcrouzet.com/2024/04/09/carnet-de-route-mars-2024/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=https://tcrouzet.com/2024/04/09/carnet-de-route-mars-2024/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2024/04/09/carnet-de-route-mars-2024/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/carnet-de-route/index.html">Carnets</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-65594"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><h3>Vendredi 1<sup>er</sup>, Balaruc</h3>
<p>Je commence le mois dans l&rsquo;euphorie de lancer <a href="https://daylog.tcrouzet.com/">Daylog</a>. Personne n&rsquo;en verra l&rsquo;int&eacute;r&ecirc;t, mais je n&rsquo;ai aucun doute de l&rsquo;importance de la chose, comme une d&eacute;monstration de l&rsquo;irr&eacute;sistible avancement du monde &agrave; vitesse supersonique.<span id="more-65594"></span></p>
<h3>Dimanche 3, Balaruc</h3>
<p>Sur Daylog, plus je raffine le code, plus j&rsquo;obtiens des r&eacute;sultats impressionnants. Dans la newsletter qui sera publi&eacute;e demain, le mod&egrave;le me cite et &eacute;tablit des liens entre les articles et mon journal d&rsquo;une mani&egrave;re bluffante. Les connexions elles t&eacute;moignent d&rsquo;une forme ind&eacute;niable de cr&eacute;ativit&eacute;.</p>
<h3>Lundi 4, Balaruc</h3>
<p>Comment prendre conscience d&rsquo;une ann&eacute;e de vie en un instant&nbsp;? <a href="https://www.hypothermia.fr/2024/01/2023-moments-choisis/">Eliness publie une matrice de 365 photos</a>. Un choc visuel, une sensation du temps qui s&rsquo;&eacute;coule, la perception d&rsquo;un regard, d&rsquo;une fa&ccedil;on d&rsquo;aborder le monde, tout semble dit avec une &eacute;conomie de moyen remarquable. Envie de faire la m&ecirc;me chose. Les &oelig;uvres puissantes ont toujours un effet stimulant sur moi.</p>
<div id="image1" class="image"><img fetchpriority="high" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/04/IMG_5052.jpeg" class="alignnone size-full wp-image-65595 paysage" alt="Lecture web" srcset="https://tcrouzet.com/images_tc/2024/04/IMG_5052.jpeg 1600w, https://tcrouzet.com/images_tc/2024/04/IMG_5052-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/04/IMG_5052-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/04/IMG_5052-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Lecture web</div></div>
<div id="image2" class="image"><img decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/04/IMG_5053.jpeg" class="alignnone size-full wp-image-65596 paysage" alt="D&eacute;tail du quotidien" srcset="https://tcrouzet.com/images_tc/2024/04/IMG_5053.jpeg 1600w, https://tcrouzet.com/images_tc/2024/04/IMG_5053-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/04/IMG_5053-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/04/IMG_5053-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">D&eacute;tail du quotidien</div></div>
<h3>Mardi 5, Balaruc</h3>
<p>Je ne comprends pas comment on peut &ecirc;tre lobbyiste contre le r&eacute;chauffement climatique et pour les pesticides, les plastiques, les &eacute;nergies non renouvelables. Ces criminels, et leurs employeurs avec eux, se regardent-ils dans la glace tous les matins&nbsp;? Ont-ils une colonne vert&eacute;brale&nbsp;? Il faudra qu&rsquo;un jour ils soient jug&eacute;s devant le tribunal de l&rsquo;Histoire. En attendant, ils &oelig;uvrent &agrave; Bruxelles et ailleurs en toute impunit&eacute;. On parle d&rsquo;eux &agrave; la radio comme s&rsquo;ils &eacute;taient des gens normaux alors qu&rsquo;ils sont des terroristes et des assassins. Chaque &eacute;poque s&rsquo;arrange pour ne pas regarder ses monstres dans les yeux. Un temps, on acceptait les antis&eacute;mites, un autre, on accepte les lobbyistes. L&rsquo;existence des uns et des autres m&egrave;ne &eacute;galement &agrave; des trag&eacute;dies.</p>
<hr><p>J&rsquo;ai besoin d&rsquo;&eacute;crire et de cr&eacute;er parce que je ne me sens jamais aussi bien que quand je suis dans le flow <a href="https://neurosciencenews.com/creativity-zone-neuroscience-25697/">et que mon cerveau travaille presque sans que je le contr&ocirc;le</a>.</p>
<hr><p>Je ne connais pas Joanne Richoux, mais <a href="https://www.facebook.com/joanne.richoux.autrice/posts/pfbid0XPkVYDv1Efy7xtYWL1tgwrYyUX3jDUX3NEL9yUf3h6SzhydBQcBRNruCgqXvXt3Ql">j&rsquo;aime sa mise au point adress&eacute;e &agrave; ses lecteurs</a> : &laquo;&nbsp;Vous n&rsquo;&ecirc;tes pas mes clients et quand j&rsquo;&eacute;cris, je ne me plie pas &agrave; un cahier des charges qui condenserait vos habitudes ou vos d&eacute;sirs, parce que quand j&rsquo;&eacute;cris je ne pense pas &agrave; vous, je pense au texte et &agrave; ce qu&rsquo;il doit dire.&nbsp;&raquo; Il y a les IA pour traiter les lecteurs en client.</p>
<div id="image3" class="image"><img decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/04/IMG_5055.jpeg" class="alignnone size-full wp-image-65597 paysage" alt="Montpellier" srcset="https://tcrouzet.com/images_tc/2024/04/IMG_5055.jpeg 1600w, https://tcrouzet.com/images_tc/2024/04/IMG_5055-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/04/IMG_5055-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/04/IMG_5055-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Montpellier</div></div>
<div id="image4" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/04/IMG_5061.jpeg" class="alignnone size-full wp-image-65598 paysage" alt="D&eacute;tail du quotidien" srcset="https://tcrouzet.com/images_tc/2024/04/IMG_5061.jpeg 1600w, https://tcrouzet.com/images_tc/2024/04/IMG_5061-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/04/IMG_5061-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/04/IMG_5061-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">D&eacute;tail du quotidien</div></div>
<h3>Mercredi 6, Balaruc</h3>
<p>Daylog est une &oelig;uvre g&eacute;n&eacute;rative, en ce sens qu&rsquo;elle proc&egrave;de d&rsquo;un code et ne s&rsquo;arr&ecirc;te qu&rsquo;une fois que l&rsquo;infrastructure qui la met en &oelig;uvre s&rsquo;arr&ecirc;te. Tout en discutant avec Erika cet apr&egrave;s-midi, j&rsquo;ai imagin&eacute; une IA qui raconterait une histoire &agrave; partir d&rsquo;une trace GPX. Elle pourrait parler des lieux travers&eacute;s, des chemins et des routes.</p>
<h3>Jeudi 7, Balaruc</h3>
<p>Surexcit&eacute; par les id&eacute;es qui jaillissent de partout et qui s&rsquo;empilent dans ma t&ecirc;te. Je dors peu, trop peu. Mais m&rsquo;impose de copieuses fen&ecirc;tres v&eacute;lo, sans quoi je replongerai comme au bon vieux temps dans les exc&egrave;s num&eacute;riques.</p>
<div id="image5" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/04/IMG_5062.jpeg" class="alignnone size-full wp-image-65599 paysage" alt="D&eacute;tail du quotidien" srcset="https://tcrouzet.com/images_tc/2024/04/IMG_5062.jpeg 1600w, https://tcrouzet.com/images_tc/2024/04/IMG_5062-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/04/IMG_5062-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/04/IMG_5062-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">D&eacute;tail du quotidien</div></div>
<div id="image6" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/04/IMG_5092.jpeg" class="alignnone size-full wp-image-65600 paysage" alt="La Tour sur Orb" srcset="https://tcrouzet.com/images_tc/2024/04/IMG_5092.jpeg 1600w, https://tcrouzet.com/images_tc/2024/04/IMG_5092-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/04/IMG_5092-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/04/IMG_5092-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">La Tour sur Orb</div></div>
<div id="image7" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/04/IMG_5109.jpeg" class="alignnone size-full wp-image-65601 paysage" alt="B&eacute;darieux" srcset="https://tcrouzet.com/images_tc/2024/04/IMG_5109.jpeg 1600w, https://tcrouzet.com/images_tc/2024/04/IMG_5109-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/04/IMG_5109-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/04/IMG_5109-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">B&eacute;darieux</div></div>
<div id="image8" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/04/IMG_5120.jpeg" class="alignnone size-full wp-image-65602 paysage" alt="Les copains" srcset="https://tcrouzet.com/images_tc/2024/04/IMG_5120.jpeg 1600w, https://tcrouzet.com/images_tc/2024/04/IMG_5120-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/04/IMG_5120-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/04/IMG_5120-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Les copains</div></div>
<div id="image9" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/04/IMG_5150.jpeg" class="alignnone size-full wp-image-65603 paysage" alt="Salagou" srcset="https://tcrouzet.com/images_tc/2024/04/IMG_5150.jpeg 1600w, https://tcrouzet.com/images_tc/2024/04/IMG_5150-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/04/IMG_5150-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/04/IMG_5150-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Salagou</div></div>
<h3>Vendredi 8, Balaruc</h3>
<p><a href="https://perfors.net/blog/creation-ai/">Andrew Perfors questionne le r&ocirc;le des IA dans la perspective de Walter Benjamin</a> (hypoth&egrave;se selon laquelle la cha&icirc;ne de transmission d&rsquo;une information ou d&rsquo;une &oelig;uvre la transforme &mdash;&nbsp;et peut-&ecirc;tre l&rsquo;alt&egrave;re &mdash;&nbsp;entendu, pour le pire plut&ocirc;t que le meilleur). Exemple&nbsp;: une &oelig;uvre musicale ne serait jamais aussi puissante que quand elle est interpr&eacute;t&eacute;e en direct.</p>
<p>Est-ce que j&rsquo;appr&eacute;cie diff&eacute;remment une lettre manuscrite du m&ecirc;me texte envoy&eacute; par email&nbsp;? Oui, mais je ne juge pas la lettre manuscrite comme plus puissante au pr&eacute;texte qu&rsquo;elle serait plus authentique qu&rsquo;un email, car plus proche physiquement de son &eacute;metteur. Je la per&ccedil;ois diff&eacute;remment parce que je lis tr&egrave;s mal les textes manuscrits. Donc, pour ma part, je pr&eacute;f&egrave;re toujours lire un email qu&rsquo;une lettre manuscrite. La m&eacute;diation change mon exp&eacute;rience, mais pas n&eacute;cessairement pour alt&eacute;rer l&rsquo;&oelig;uvre initiale, et la priver de son authenticit&eacute;.</p>
<p>Je ne crois pas davantage qu&rsquo;ajouter des interm&eacute;diaires entre le producteur et le consommateur d&eacute;contextualise une &oelig;uvre. Peu importe comment je lis Proust, &ccedil;a reste du Proust, bien que certaines &eacute;ditions impliquent beaucoup d&rsquo;interm&eacute;diaires. La distance en termes d&rsquo;interm&eacute;diaires ne me para&icirc;t pas n&eacute;cessairement alt&eacute;rer la nature des &oelig;uvres, surtout des &oelig;uvres textuelles.</p>
<p>Contrairement &agrave; ce que suppose Andrew Perfors &agrave; la suite de Benjamin, je ne suis pas certain qu&rsquo;un processus de cr&eacute;ation indirect alt&egrave;re n&eacute;cessairement le geste cr&eacute;atif. Parce qu&rsquo;alors tout outil serait mauvais pour la cr&eacute;ation, et ce n&rsquo;est pas le cas&nbsp;: la photographie a &eacute;t&eacute;, un temps, mauvaise pour les peintres, mais jamais mauvaise pour les photographes.</p>
<p>L&rsquo;IA serait un nouvel interm&eacute;diaire entre le cr&eacute;ateur et son &oelig;uvre, mais davantage que mes lunettes, mon clavier, mon &eacute;diteur de texte&nbsp;? Je ne cr&eacute;e jamais tout seul. J&rsquo;&eacute;cris par l&rsquo;interm&eacute;diaire des auteurs d&eacute;j&agrave; lus, influenc&eacute; par ma derni&egrave;re conversation ou le dernier film vu. L&rsquo;IA ne joue pas un r&ocirc;le diff&eacute;rent, du moment que je ne me transforme pas en simple copiste de ses &eacute;tats d&rsquo;&acirc;me.</p>
<p>&ldquo;You are now alienated from your own creation in a really profound way.&rdquo; Non, franchement, je ne crois pas. Mes propres cr&eacute;ations n&rsquo;ont jamais &eacute;t&eacute; tout &agrave; fait les miennes. Je n&rsquo;ai jamais cru &agrave; cette fable, et il faut y avoir cru pour penser que les IA changent fondamentalement la donne en ce domaine. Au contraire, leur arriv&eacute;e nous ouvre les yeux sur ce qui a toujours &eacute;t&eacute; et que nous avons voulu nier &agrave; cause, sans doute, d&rsquo;une vision romantique du g&eacute;nie solitaire.</p>
<h3>Samedi 9, Balaruc</h3>
<p>Je continue avec Andrew Perfors. Comme il suppose qu&rsquo;il a toujours une intention derri&egrave;re une &oelig;uvre, et une intention derri&egrave;re chacun de ses d&eacute;tails, il voit dans les &oelig;uvres IA une diminution de cette intentionnalit&eacute;.</p>
<p>Je peux d&eacute;j&agrave; questionner son hypoth&egrave;se d&rsquo;une intentionnalit&eacute;, moi qui &eacute;crit souvent port&eacute; par le flow sans trop savoir o&ugrave; je vais et sans effectuer le moindre travail r&eacute;flexif. Il y a bien s&ucirc;r au minimum une envie, une curiosit&eacute;, mais pas toujours une intention. Par exemple, avec <a href="https://daylog.tcrouzet.com/">Daylog</a> je n&rsquo;ai pas d&rsquo;intention particuli&egrave;re, ou alors mon intention est de voir ce qu&rsquo;un combo homme/ia peut produire. Alors, oui, de cette fa&ccedil;on, on peut mettre de l&rsquo;intentionnalit&eacute; derri&egrave;re le moindre d&eacute;sir.</p>
<p>Mais dire qu&rsquo;il y a moins d&rsquo;intentionnalit&eacute; dans une &oelig;uvre co-cr&eacute;&eacute;e avec IA, j&rsquo;ai quelques doutes. Avec Daylog, mon intentionnalit&eacute; est dans le code, elle y est m&ecirc;me d&eacute;compos&eacute;e ligne &agrave; ligne avec une minutie maniaque.</p>
<p>Le probl&egrave;me selon Andrew Perfors, c&rsquo;est que peu de gens seraient aussi maniaques que moi (c&rsquo;est fort possible), et donc diffuseraient des &oelig;uvres non surcharg&eacute;es d&rsquo;intentionnalit&eacute;. Il n&rsquo;a pas tort, mais de nombreuses &oelig;uvres fort populaires ne contiennent d&eacute;j&agrave; pas beaucoup d&rsquo;intentionnalit&eacute;&nbsp;; les IA ne font que nous approcher un peu plus pr&egrave;s du degr&eacute; z&eacute;ro de l&rsquo;art.</p>
<p>&ldquo;Using AI in a way that gives it real meaning is almost always more work than not using it at all. Which means that when we rely on AI to create because it&rsquo;s easier or faster or beyond our skill level, we are robbing ourselves of the most of the purpose behind creation and skill development.&rdquo;</p>
<p>L&agrave;, nous arrivons &agrave; la m&ecirc;me conclusion. Je n&rsquo;ai jamais utilis&eacute; les IA pour aller plus vite, mais pour aller ailleurs. Bien souvent, elles me co&ucirc;tent plus de temps que l&rsquo;ancienne m&eacute;thode directe.</p>
<p>Par la suite, Andrew Perfors affirme que l&rsquo;intervention des IA dans le processus cr&eacute;atif priverait les &oelig;uvres d&rsquo;une signification profonde. Je n&rsquo;ai gu&egrave;re compris son concept de Deep Meaning&nbsp;: quand l&rsquo;intentionnalit&eacute; de l&rsquo;&eacute;crivain rencontre la perception du lecteur et que les deux entrent en r&eacute;sonance. Les IA emp&ecirc;cheraient l&rsquo;&eacute;cho de nous revenir. Tout cela me para&icirc;t tr&egrave;s mystique. Il est question de perversion de quelque chose de sacr&eacute;.</p>
<p>Stop. &Ccedil;a d&eacute;raille. Si j&rsquo;utilise les IA pour m&rsquo;augmenter, je ne me coupe pas de mon audience imaginaire. Je peux utiliser les IA et continuer de m&rsquo;adresser &agrave; des lecteurs humains, qui j&rsquo;esp&egrave;re seront touch&eacute;s par ce que je leur propose, plus que par le processus &eacute;ditorial menant &agrave; ce que je leur propose.</p>
<h3>Dimanche 10, Croix de Rozon</h3>
<p>Un jour de 2006 au Canada, Genevi&egrave;ve tombe sur <em>Le peuple des connecteurs</em>. Elle m&rsquo;appelle, puis souvent m&rsquo;invite en Suisse pour donner des conf&eacute;rences. En 2012, elle me pr&eacute;sente Didier et j&rsquo;&eacute;cris sur lui <em>Le geste qui sauve</em>. En 2015, nous voyageons en Iran pour la promotion de l&rsquo;hygi&egrave;ne des mains. On me donne pour interpr&egrave;te Nassim, une jeune &eacute;tudiante en m&eacute;decine, &eacute;prise de libert&eacute;. Nous sympathisons, difficile de ne pas succomber &agrave; Nassim, et je la pr&eacute;sente &agrave; Didier. En 2017, nous retournons en Iran, retrouvons Nassim qui entre temps s&rsquo;est fianc&eacute;e, parce que l&agrave;-bas pour une jeune femme il est quasi impossible de rester c&eacute;libataire. Mais Nassim toujours &eacute;prise de libert&eacute; ne songe qu&rsquo;&agrave; fuir le pays, comme la plupart des jeunes iraniens &eacute;duqu&eacute;s de sa g&eacute;n&eacute;ration. Didier se d&eacute;m&egrave;ne pour lui trouver une bourse de recherche &agrave; Gen&egrave;ve, o&ugrave; elle arrive finalement en 2021. Ce soir, nous voil&agrave; tous r&eacute;unis. Une belle histoire qui aurait &eacute;t&eacute; impossible sans quelques-uns de mes livres.</p>
<h3>Lundi 11, Croix de Rozon</h3>
<p>Camus, discours de 14 d&eacute;cembre 1957&nbsp;: &laquo;&nbsp;Un sage oriental demandait toujours, dans ses pri&egrave;res, que la divinit&eacute; voul&ucirc;t bien lui &eacute;pargner de vivre une &eacute;poque int&eacute;ressante. Comme nous ne sommes pas sages, la divinit&eacute; ne nous a pas &eacute;pargn&eacute;s et nous vivons une &eacute;poque int&eacute;ressante. En tout cas, elle n&rsquo;admet pas que nous puissions nous d&eacute;sint&eacute;resser d&rsquo;elle. Les &eacute;crivains d&rsquo;aujourd&rsquo;hui savent cela. S&rsquo;ils parlent, les voil&agrave; critiques et attaques. Si, devenus modestes, ils se taisent, on ne leur parlera plus que de leur silence, pour le leur reprocher bruyamment.&nbsp;&raquo;</p>
<p>En se transformant en amuseurs publics, beaucoup d&rsquo;&eacute;crivains ont oubli&eacute; leur &eacute;poque, ou ne la voient que par le prisme des m&eacute;dias, eux-m&ecirc;mes partiellement aveugles aux changements profonds. En temps de guerre, l&rsquo;&eacute;poque frappe &agrave; notre porte que nous le voulions ou nom. En un temps comme le n&ocirc;tre, elle se joue loin de nous et nous pouvons fermer les yeux, et les &eacute;crivains peuvent d&eacute;cemment l&rsquo;ignorer.</p>
<p>En tant qu&rsquo;&eacute;crivain d&rsquo;aujourd&rsquo;hui, j&rsquo;&eacute;prouve l&rsquo;imp&eacute;ratif de parler de l&rsquo;intelligence artificielle, fait marquant de mon &eacute;poque, en cela qu&rsquo;il est sans pr&eacute;c&eacute;dent contrairement aux violences de toute sorte (ce n&rsquo;est pas une raison pour les taire). Parler de l&rsquo;IA, c&rsquo;est exp&eacute;riment&eacute; avec elle, voir en quoi elles nous transforment et peut-&ecirc;tre nous aident &agrave; d&eacute;passer les horreurs anciennes pour faire en sorte qu&rsquo;elles ne se r&eacute;p&egrave;tent pas sans cesse.</p>
<div id="image10" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/04/IMG_5157.jpeg" class="alignnone size-full wp-image-65604 paysage" alt="Archamps" srcset="https://tcrouzet.com/images_tc/2024/04/IMG_5157.jpeg 1600w, https://tcrouzet.com/images_tc/2024/04/IMG_5157-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/04/IMG_5157-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/04/IMG_5157-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Archamps</div></div>
<div id="image11" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/04/IMG_5179.jpeg" class="alignnone size-full wp-image-65607 paysage" alt="Bernex" srcset="https://tcrouzet.com/images_tc/2024/04/IMG_5179.jpeg 1600w, https://tcrouzet.com/images_tc/2024/04/IMG_5179-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/04/IMG_5179-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/04/IMG_5179-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Bernex</div></div>
<div id="image12" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/04/IMG_5186.jpeg" class="alignnone size-full wp-image-65606 paysage" alt="Bernex" srcset="https://tcrouzet.com/images_tc/2024/04/IMG_5186.jpeg 1600w, https://tcrouzet.com/images_tc/2024/04/IMG_5186-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/04/IMG_5186-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/04/IMG_5186-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Bernex</div></div>
<h3>Mardi 12, Croix de Rozon</h3>
<div id="image13" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/04/IMG_5192.jpeg" class="alignnone size-full wp-image-65608 paysage" alt="Saint-Julien en Genevois" srcset="https://tcrouzet.com/images_tc/2024/04/IMG_5192.jpeg 1600w, https://tcrouzet.com/images_tc/2024/04/IMG_5192-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/04/IMG_5192-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/04/IMG_5192-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Saint-Julien en Genevois</div></div>
<div id="image14" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/04/IMG_5195.jpeg" class="alignnone size-full wp-image-65609 paysage" alt="Dardagny" srcset="https://tcrouzet.com/images_tc/2024/04/IMG_5195.jpeg 1600w, https://tcrouzet.com/images_tc/2024/04/IMG_5195-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/04/IMG_5195-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/04/IMG_5195-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Dardagny</div></div>
<div id="image15" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/04/IMG_5199.jpeg" class="alignnone size-full wp-image-65610 paysage" alt="Dardagny" srcset="https://tcrouzet.com/images_tc/2024/04/IMG_5199.jpeg 1600w, https://tcrouzet.com/images_tc/2024/04/IMG_5199-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/04/IMG_5199-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/04/IMG_5199-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Dardagny</div></div>
<div id="image16" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/04/IMG_5203.jpeg" class="alignnone size-full wp-image-65611 paysage" alt="Dardagny" srcset="https://tcrouzet.com/images_tc/2024/04/IMG_5203.jpeg 1600w, https://tcrouzet.com/images_tc/2024/04/IMG_5203-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/04/IMG_5203-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/04/IMG_5203-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Dardagny</div></div>
<h3>Mercredi 13, Balaruc</h3>
<p>Ralph Waldo Emerson&nbsp;: &laquo;&nbsp;N&rsquo;allez pas o&ugrave; le chemin vous m&egrave;ne, allez au contraire l&agrave; o&ugrave; il n&rsquo;y a pas de chemin et laissez une piste.&nbsp;&raquo; Je suis cette injonction malgr&eacute; moi, mais je ne sais m&ecirc;me si je laisse un minuscule sentier.</p>
<h3>Jeudi 14, Toulouse</h3>
<p>S&eacute;minaire IA &agrave; l&rsquo;invitation d&rsquo;Erika. Des &eacute;tudiants pr&eacute;sentent leurs projets, mais ils oublient de contextualiser leurs requ&ecirc;tes, &agrave; minima avec un system prompt, ce qui laisse les IA dans le vague absolu quant &agrave; ce qui est attendu d&rsquo;elles. Puis une historienne des IA nous affirme qu&rsquo;il ne passe rien de neuf dans le domaine, dont elle semble avoir oubli&eacute; les papiers r&eacute;volutionnaires de <a href="https://blog.research.google/2017/08/transformer-novel-neural-network.html">2017</a>, si r&eacute;volutionnaire que personne encore ne comprend comment tout cela fonctionne (et donc faut &ecirc;tre tr&egrave;s con pour affirmer qu&rsquo;il n&rsquo;y a rien de neuf). Quant &agrave; Erika et moi, nous parlons de nos exp&eacute;riences. Je suis oblig&eacute; de prendre cinq minutes pour expliquer ce qu&rsquo;est un prompt. Impression encore une fois de d&eacute;barquer de mars et de me retrouver devant des humano&iuml;des aux yeux exorbit&eacute;s.</p>
<hr><p>Longuement assis place du Capitole, jusqu&rsquo;&agrave; ce que le soleil se couche, &agrave; regarder les gens d&eacute;filer et &agrave; travers eux la mode qui les fa&ccedil;onne. Me sens &eacute;tranger, dans un autre pays, une autre civilisation. Et cet apr&egrave;s-midi &agrave; l&rsquo;universit&eacute;, les &eacute;tudiants attroup&eacute;s sur les pelouses, &agrave; gentiment glander, pendant que Tim s&rsquo;&eacute;chine en pr&eacute;pa. D&rsquo;un c&ocirc;t&eacute;, on en fait trop, d&rsquo;un autre pas assez. Tout est &agrave; revoir.</p>
<hr><p>La ville invite &agrave; la croissance. Tant que les boutiques non essentielles ne dispara&icirc;tront pas, nous ne serons pas tir&eacute;s d&rsquo;affaires. Ouvrir une boutique, c&rsquo;est presque un crime contre l&rsquo;humanit&eacute; &agrave; venir. Toutes ces boutiques me crient que je ne suis pas &agrave; la mode, que je porte de vieilles fringues, que je ne suis pas tendance. Elles m&rsquo;ostracisent alors qu&rsquo;elles sont presque toutes dans l&rsquo;erreur. La ville, du moins son c&oelig;ur marchand, est devenue nocive, et sa puissance mal&eacute;fique me saute &agrave; la figure. Elle est si odieuse qu&rsquo;elle m&rsquo;emp&ecirc;che de voir l&rsquo;architecture, de rechercher des alignements. Pas la moindre envie de photographier ce spectacle lumineux et clinquant. Pourtant, il me faudrait le d&eacute;noncer par les images. Montrer les cent paires de sneakers hors de prix, les bibelots de d&eacute;coration sans fonction, les meubles jetables, les fringues pour habiller les dix prochaines g&eacute;n&eacute;rations. Alors, fuir ce c&oelig;ur, franchir sa fronti&egrave;re et plonger entre les habitations, qui affichent leurs fa&ccedil;ades rouges et tristes.</p>
<h3>Vendredi 15, Toulouse</h3>
<p>Conf&eacute;rences plus percutantes et inform&eacute;es que la veille. Beau brainstorming durant le d&eacute;jeuner.</p>
<h3>Dimanche 17, Balaruc</h3>
<p>Matin&eacute;e commenc&eacute;e &agrave; 6&nbsp;h &agrave; Poussan. Suis b&eacute;n&eacute;vole pour s&eacute;curiser un crit&eacute;rium cycliste organis&eacute; dans le village par mon club. Indiff&eacute;rent aux sifflements des boyaux, je finis par m&rsquo;endormir, affal&eacute; sur le goudron, adoss&eacute; au bloc de b&eacute;ton qui bloque la circulation.</p>
<hr><p>Je commence &agrave; remonter les informations g&eacute;ographiques sous une trace GPX, me laissant guider par le plaisir pervers du code. L&rsquo;id&eacute;e&nbsp;: construire automatiquement un road-book factuel qui pourrait &ecirc;tre remis en forme par une IA. Je n&rsquo;en suis qu&rsquo;aux pr&eacute;liminaires et ne sais pas encore si j&rsquo;irai beaucoup plus loin.</p>
<div id="image17" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/04/IMG_5243.jpeg" class="alignnone size-full wp-image-65612 paysage" alt="Le printemps" srcset="https://tcrouzet.com/images_tc/2024/04/IMG_5243.jpeg 1600w, https://tcrouzet.com/images_tc/2024/04/IMG_5243-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/04/IMG_5243-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/04/IMG_5243-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Le printemps</div></div>
<h3>Lundi 18, Balaruc</h3>
<p>Retour devant le clavier pour &eacute;crire. Mais quoi&nbsp;? Plusieurs id&eacute;es entrent en conflagration. J&rsquo;h&eacute;site et envisage de les attaquer de front jusqu&rsquo;&agrave; ce que l&rsquo;une surpasse les autres. Parmi mes id&eacute;es, certaines sont &eacute;diteur compatibles, comme une histoire de ma m&egrave;re ou du caf&eacute; du port autour duquel la vie sociale de mon village s&rsquo;organisait dans mon enfance. Compatibles parce qu&rsquo;elles n&rsquo;impliquent aucun enjeu formel, et que je peux les mener en adoptant la structure de <em>Mon p&egrave;re ce tueur</em>, mon livre qui a touch&eacute; le plus les lecteurs, mais qui est litt&eacute;rairement peu risqu&eacute;, puisqu&rsquo;il repose sur des solutions formelles &eacute;cul&eacute;es. D&rsquo;autres id&eacute;es impliquent de marcher vers l&rsquo;inconnu et de prendre beaucoup plus de risques.</p>
<div id="image18" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/04/IMG_5253.jpeg" class="alignnone size-full wp-image-65613 paysage" alt="Brume" srcset="https://tcrouzet.com/images_tc/2024/04/IMG_5253.jpeg 1600w, https://tcrouzet.com/images_tc/2024/04/IMG_5253-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/04/IMG_5253-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/04/IMG_5253-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Brume</div></div>
<div id="image19" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/04/IMG_5261.jpeg" class="alignnone size-full wp-image-65614 paysage" alt="Saussan" srcset="https://tcrouzet.com/images_tc/2024/04/IMG_5261.jpeg 1600w, https://tcrouzet.com/images_tc/2024/04/IMG_5261-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/04/IMG_5261-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/04/IMG_5261-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Saussan</div></div>
<h3>Mardi 19, Balaruc</h3>
<p>Tous les jours ou presque, je supprime de mes amis Facebook des r&eacute;actionnaires, des misogynes, des homophobes, des complotistes, des climatosceptiques&hellip; Je ne sais pas si c&rsquo;est parce que les gens changent en mal ou si j&rsquo;ai trop lestement accept&eacute; de nouvelles relations. J&rsquo;ai tendance &agrave; faire confiance par d&eacute;faut. Mais pourquoi me suivre si c&rsquo;est pour m&rsquo;assener des insanit&eacute;s&nbsp;?</p>
<h3>Mercredi 20, Balaruc</h3>
<p>Une amie m&rsquo;envoie un lien vers un roman &eacute;crit &agrave; l&rsquo;aide d&rsquo;une IA. Je lui r&eacute;ponds que je n&rsquo;en suis plus l&agrave; et <a href="https://daylog.tcrouzet.com/2024/03/20_fr/">pointe vers mon dernier Daylog</a>. Elle me r&eacute;pond, avec un extrait&nbsp;: &laquo;&nbsp;Ces avanc&eacute;es posent des questions existentielles. Elles nous confrontent &agrave; notre double nature, capable du meilleur comme du pire. La technologie, qui est notre g&eacute;nie, peut nous &eacute;lever ou nous an&eacute;antir. Comme je l&rsquo;ai souvent &eacute;crit, l&rsquo;humanit&eacute; se joue entre la cr&eacute;ation et la destruction, entre l&rsquo;espoir et la peur. Nous devons apprendre &agrave; naviguer dans cette dualit&eacute;, &agrave; embrasser le chaos tout en recherchant l&rsquo;harmonie. Nous sommes les sculpteurs et l&rsquo;argile.&nbsp;&raquo; Mon amie ajoute&nbsp;: &laquo;&nbsp;Rien de nouveau, cette dualit&eacute;, non ?&nbsp;&raquo; Ma r&eacute;ponse&nbsp;: oui, sauf que je n&rsquo;ai pas &eacute;crit ces phrases, et &ccedil;a c&rsquo;est radicalement nouveau. Mon amie n&rsquo;avait pas compris que des IA &eacute;taient derri&egrave;re Daylog. Elle n&rsquo;en revenait pas. Je me demande quand le grand public comprendra que nous sommes en train de changer d&rsquo;&eacute;poque et que nous vivons une transition historique.</p>
<h3>Jeudi 21, Balaruc</h3>
<div id="image20" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/04/IMG_5266.jpeg" class="alignnone size-full wp-image-65615 paysage" alt="Murviel les B&eacute;ziers" srcset="https://tcrouzet.com/images_tc/2024/04/IMG_5266.jpeg 1600w, https://tcrouzet.com/images_tc/2024/04/IMG_5266-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/04/IMG_5266-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/04/IMG_5266-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Murviel les B&eacute;ziers</div></div>
<div id="image21" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/04/IMG_5269.jpeg" class="alignnone size-full wp-image-65616 paysage" alt="Causse-et-Veyran" srcset="https://tcrouzet.com/images_tc/2024/04/IMG_5269.jpeg 1600w, https://tcrouzet.com/images_tc/2024/04/IMG_5269-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/04/IMG_5269-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/04/IMG_5269-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Causse-et-Veyran</div></div>
<div id="image22" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/04/IMG_5282.jpeg" class="alignnone size-full wp-image-65617 paysage" alt="Roquebrun" srcset="https://tcrouzet.com/images_tc/2024/04/IMG_5282.jpeg 1600w, https://tcrouzet.com/images_tc/2024/04/IMG_5282-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/04/IMG_5282-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/04/IMG_5282-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Roquebrun</div></div>
<h3>Vendredi 22, Balaruc</h3>
<div id="image23" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/04/IMG_5309.jpeg" class="alignnone size-full wp-image-65618 paysage" alt="Soir" srcset="https://tcrouzet.com/images_tc/2024/04/IMG_5309.jpeg 1600w, https://tcrouzet.com/images_tc/2024/04/IMG_5309-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/04/IMG_5309-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/04/IMG_5309-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Soir</div></div>
<h3>Samedi 23, Balaruc</h3>
<p>Une vieille id&eacute;e sur le mode <em>One Minute</em> remonte&nbsp;: <em>Derni&egrave;re minute</em>, les derniers instants de chacun des passagers d&rsquo;un avion en train de se crasher. Une variante&nbsp;: <em>Accident Voyageur</em>, o&ugrave; tous les t&eacute;moins d&rsquo;un meurtre t&eacute;moignent de ce qu&rsquo;ils ont vu &agrave; l&rsquo;instant fugitif o&ugrave; le m&eacute;tro entre en gare. Et comme un <em>Accident Voyageur</em> existe d&eacute;j&agrave;, compliquer le travail avec <em>Accidents Voyageurs</em>. Travailler le sentiment d&rsquo;impuissance, la certitude qu&rsquo;il aurait &eacute;t&eacute; possible de faire quelque chose, comme avec le r&eacute;chauffement climatique.</p>
<p>Je repense &agrave; cette forme de polyphonie extr&ecirc;me, parce qu&rsquo;elle se pr&ecirc;te &agrave; l&rsquo;utilisation des IA. Une d&eacute;charge d&rsquo;adr&eacute;naline me traverse malgr&eacute; un rhume. Je n&rsquo;ai pas commenc&eacute; <em>Le Jardin de l&rsquo;&Eacute;ternit&eacute;</em>, qu&rsquo;une interf&eacute;rence cr&eacute;atrice survient.</p>
<h3>Mardi 26, Balaruc</h3>
<p>Mardi dernier, j&rsquo;accompagne Isa pour un rendez-vous m&eacute;dical. Dans la salle d&rsquo;attente, pr&egrave;s de moi, une femme tousse, deux jours plus tard je me mets &agrave; tousser et depuis je vaux moins que rien. J&rsquo;en veux &agrave; cette femme. Je sais qu&rsquo;elle est coupable de ma contamination. Je ne mets plus les pieds dans un service de sant&eacute; sans masque.</p>
<div id="image24" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/04/IMG_5320.jpeg" class="alignnone size-full wp-image-65619 paysage" alt="Temp&ecirc;te" srcset="https://tcrouzet.com/images_tc/2024/04/IMG_5320.jpeg 1600w, https://tcrouzet.com/images_tc/2024/04/IMG_5320-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/04/IMG_5320-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/04/IMG_5320-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Temp&ecirc;te</div></div>
<div id="image25" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/04/IMG_5322.jpeg" class="alignnone size-full wp-image-65620 paysage" alt="Temp&ecirc;te" srcset="https://tcrouzet.com/images_tc/2024/04/IMG_5322.jpeg 1600w, https://tcrouzet.com/images_tc/2024/04/IMG_5322-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/04/IMG_5322-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/04/IMG_5322-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Temp&ecirc;te</div></div>
<h3>Mercredi 27, Balaruc</h3>
<p>Bien du mal &agrave; sortir de mon gros rhume qui vire &agrave; la trach&eacute;ite. Apr&egrave;s m&rsquo;&ecirc;tre fait r&eacute;curer les sinus jusqu&rsquo;au cerveau, je sais que ce n&rsquo;est ni le covid, ni la grippe A ou B.</p>
<div id="image26" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/04/IMG_5324.jpeg" class="alignnone size-full wp-image-65621 paysage" alt="Neige" srcset="https://tcrouzet.com/images_tc/2024/04/IMG_5324.jpeg 1600w, https://tcrouzet.com/images_tc/2024/04/IMG_5324-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/04/IMG_5324-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/04/IMG_5324-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Neige</div></div>
<h3>Jeudi 28, Balaruc</h3>
<p>Je m&rsquo;amuse &agrave; publier sur Facebook des extraits de Daylog, avec un lien <em>ad hoc</em> et souvent je re&ccedil;ois des commentaires comme si les textes &eacute;taient de moi. Faire la diff&eacute;rence deviendra sans doute de plus en plus difficile. Je suis mon propre fake. Qu&rsquo;est-ce qui reste humain, qu&rsquo;est-ce qui ne l&rsquo;est d&eacute;j&agrave; plus&nbsp;? Cette question perdra bient&ocirc;t toute signification, &agrave; moins qu&rsquo;elle devienne la cause de crises politiques majeures, voire de guerres et de pogroms.</p>
<hr><p>Question pour un devoir maison&nbsp;: &laquo;&nbsp;Pourquoi La Bruy&egrave;re utilise la m&eacute;taphore du th&eacute;&acirc;tre dans <em>Les Caract&egrave;res</em>&hellip;&nbsp;&raquo;. &Eacute;mile commence par r&eacute;pondre comment et non pourquoi. Je l&rsquo;arr&ecirc;te et lui dis qu&rsquo;il fait un hors sujet, sauf que le prof lui met un cinq parce que lui-m&ecirc;me en demandant pourquoi voulait dire comment, comment dans lequel se sont engouffr&eacute;s tous les &eacute;l&egrave;ves. J&rsquo;avais aid&eacute; &Eacute;mile &agrave; argumenter et r&eacute;diger sa r&eacute;ponse. Ce cinq est pour moi. Mal&eacute;diction familiale avec les gens de lettres.</p>
<h3>Vendredi 29, Balaruc</h3>
<p>Je l&rsquo;admets&nbsp;: suis totalement addict au code. Je suis incapable de m&rsquo;arr&ecirc;ter, parce que presque plus rien ne me r&eacute;siste gr&acirc;ce aux IA.</p>
<h3>Samedi 30, Balaruc</h3>
<p>Lecture &eacute;blouissante du d&eacute;but du <em>Le d&eacute;tail du monde</em>, de Romain Bertrand, un nom qui sonne ancien comme les mots qu&rsquo;il invoque pour d&eacute;crire la nature. Simplement, je manque de force pour aller bien loin, mon addiction se faisant de plus en plus pressante, et aussi parce que Romain Bertrand devient moins poignant quand il abandonne la premi&egrave;re personne.</p>
<h3>Dimanche 31, Balaruc</h3>
<p>Il y a des choses qui ne peuvent &ecirc;tre dites, ou pas encore, parce qu&rsquo;il est trop t&ocirc;t, et peut-&ecirc;tre que demain tout cela n&rsquo;aura plus le moindre sens, ou au contraire s&rsquo;affirmera de plus en plus pesamment.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share65594"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Mars+2024&body=Regarde: https://tcrouzet.com/2024/04/09/carnet-de-route-mars-2024/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div></div></div></article>