<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Information irréductible</title><link rel="canonical" href="https:/tcrouzet.com/2008/02/16/information-irreductible/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Information irréductible" /><meta property="og:description" content="Un article de presse doit &ecirc;tre intelligible en lui-m&ecirc;me. Il doit s&rsquo;auto-suffire. Les choses qu&rsquo;il ne d&eacute;finit pas doivent &ecirc;tre connues de l&rsquo;ensemble des lecteurs. Tous les journalistes s&rsquo;appliquent cette r&egrave;gle, m&ecirc;me ceux qui r&eacute;digent les communiqu&eacute;s de l&rsquo;AFP ou de Reuters. Pour ma part, je me refuse &agrave; proposer une information digeste car &agrave; [&hellip;]" /><meta property="og:url" content="/2008/02/16/information-irreductible/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2008-02-16T09:15:20+00:00" /><meta property="article:modified_time" content="2008-02-16T09:20:28+00:00" /><meta property="og:image" content="../../../../images_tc/2019/08/repost-from-lasemeusedelivres-e380b0efb88fmon-pc3a8re.jpg" /><meta property="og:image:width" content="1080" /><meta property="og:image:height" content="1080" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Information irréductible</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Un article de presse doit &ecirc;tre intelligible en lui-m&ecirc;me. Il doit s&rsquo;auto-suffire. Les choses qu&rsquo;il ne d&eacute;finit pas doivent &ecirc;tre connues de l&rsquo;ensemble des lecteurs. Tous les journalistes s&rsquo;appliquent cette r&egrave;gle, m&ecirc;me ceux qui r&eacute;digent les communiqu&eacute;s de l&rsquo;AFP ou de Reuters. Pour ma part, je me refuse &agrave; proposer une information digeste car &agrave; mon sens elle pose beaucoup de probl&egrave;mes.</p><ol><li>Pour &ecirc;tre compris universellement, un journaliste doit repr&eacute;ciser le cadre, placer des limites, d&eacute;finir&hellip; il doit se r&eacute;p&eacute;ter d&rsquo;article en article. Je trouve &ccedil;a fastidieux, vous me direz que le job veut &ccedil;a, mais je trouve &ccedil;a encore plus fastidieux pour le lecteur qui perd beaucoup de temps &agrave; lire ce qu&rsquo;il sait d&eacute;j&agrave;. Pour cette seule raison, j&rsquo;ai renonc&eacute; &agrave; lire la presse. L&rsquo;id&eacute;e que le lecteur ne sait rien a priori, tr&egrave;s r&eacute;pandue depuis de longues ann&eacute;es, me para&icirc;t n&eacute;faste &agrave; la qualit&eacute; de la presse.</li><li>Mais le lecteur sait des choses. Le journaliste suppose que nous savons ce dont tout le monde parle. Plus il traite de sujets &agrave; la mode, moins il a besoin de pr&eacute;ciser le cadre, plus son travail est simplifi&eacute;. Tent&eacute; par la facilit&eacute;, il parle de plus en plus des sujets &agrave; la mode, sujets qui se renforcent les uns les autres&hellip; et les journalistes finissent par dire tous la m&ecirc;me chose&hellip; tout &ccedil;a parce qu&rsquo;ils veulent diffuser une information digeste. Au final, elle devient si digeste qu&rsquo;elle n&rsquo;est plus une information mais seulement un rab&acirc;chage.</li><li>Je voudrais maintenant opposer l&rsquo;auteur au journaliste. L&rsquo;auteur n&rsquo;a pas le souci de l&rsquo;intelligibilit&eacute; imm&eacute;diate. Il construit peu &agrave; peu un univers o&ugrave; il int&egrave;gre lecteur apr&egrave;s lecteur. Un auteur se pratique dans la dur&eacute;e, il ne se consomme pas. Acc&eacute;der &agrave; son &oelig;uvre demande parfois un peu d&rsquo;effort mais apr&egrave;s nous pensons avec lui. Il m&rsquo;arrive ainsi de dire par inadvertance &laquo; Flaubert m&rsquo;a dit &hellip; &raquo;. Puis je dois me reprendre pour pr&eacute;ciser &laquo; J&rsquo;ai lu dans la correspondance que &hellip; &raquo;. En quelque sorte, Flaubert est devenu&nbsp;mon ami intime &agrave; force de le lire, ce qu&rsquo;aucun journaliste ne sera jamais pour moi.</li><li>J&rsquo;aborde mon blog comme un auteur. Je ne cherche pas &agrave; &eacute;crire des billets autosuffisants parce que je suppose que mes lecteurs ont lu d&rsquo;autres billets avant et qu&rsquo;ils participent &agrave; l&rsquo;histoire de ma pens&eacute;e. Alors chaque fois qu&rsquo;on me dit que je n&rsquo;ai pas d&eacute;fini tel ou tel mot je m&rsquo;irrite car j&rsquo;ai d&eacute;j&agrave; employ&eacute; chacun des mots que j&rsquo;emploie, je leur ai peu &agrave; peu donn&eacute; un sens&hellip; un sens qui est peut-&ecirc;tre le mien mais qui est en coh&eacute;rence avec ma pens&eacute;e. Si vous lisez une lettre et que vous d&eacute;couvrez que l&rsquo;auteur a &laquo; pioch&eacute; &raquo; le matin, vous penserez peut-&ecirc;tre qu&rsquo;il a travaill&eacute; dans son jardin. Si vous savez que cet auteur est Flaubert, vous commencerez &agrave; douter du sens de &laquo; pioch&eacute; &raquo;. Si vous &ecirc;tes familier de Flaubert, vous saurez exactement ce qu&rsquo;il entend par &laquo; pioch&eacute; &raquo;.</li><li>Je ne dis pas qu&rsquo;il faut que tous les journalistes deviennent des auteurs mais je crois que nous ne devons pas perdre l&rsquo;habitude de lire les auteurs. Je n&rsquo;ai jamais rien appris d&rsquo;important en lisant les journalistes mais des auteurs ont chang&eacute; ma vie. On ne change pas la vie de quelqu&rsquo;un avec du digeste, du parfaitement d&eacute;fini, de l&rsquo;objectivit&eacute;, du sans ambigu&iuml;t&eacute;.</li><li>Les blogueurs peuvent chercher &agrave; imiter les journalistes, ils peuvent les commenter ou les critiquer mais, il peuvent aussi devenir des auteurs, construire au fil de leurs billets, courts ou longs, une histoire. Nous ne sommes pas condamn&eacute;s &agrave; nous glisser dans des costumes taill&eacute;s pour d&rsquo;autres en un temps d&eacute;j&agrave; &eacute;loign&eacute;.</li><li>En Alexandrie, au III<sup>e</sup> si&egrave;cle avant J&eacute;sus-Christ &agrave; l&rsquo;&eacute;poque d&rsquo;&Eacute;ratosth&egrave;ne, les &eacute;crivains se passionn&egrave;rent pour les textes brefs. Callimaque, le plus grand po&egrave;te de son temps, affirmait &laquo; Grand livre, grand mal &raquo;. En sommes-nous au m&ecirc;me point ? Je vois une analogie troublante. En Alexandrie, la science grecque connaissait son apog&eacute;e en m&ecirc;me temps que son art et sa philosophie p&eacute;riclitaient. Or une &eacute;poque pour &ecirc;tre pleine et enti&egrave;re ne doit n&eacute;gliger aucune de ses dimensions.</li></ol></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share753"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Information+irr%C3%A9ductible&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F02%2F16%2Finformation-irreductible%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F02%2F16%2Finformation-irreductible%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F02%2F16%2Finformation-irreductible%2F&amp;title=Information+irr%C3%A9ductible" target="_blank"></a></div></div></div></div><h4><a href="../../../../2008/02/15/preface-aux-connecteurs/index.html">&lt; </a><span itemprop="datePublished" content="2008-02-16T11:15:00" title="Publié à 11:15"> <a href="../../../../2008/02/index.html">16 février</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/02/18/passage-chez-blogbang/index.html"> &gt;</a></h4></body></html>