<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Est-il nécessaire de redéfinir le livre numérique ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Est-il nécessaire de redéfinir le livre numérique ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Nous sommes bien oblig&eacute;s de l&rsquo;admettre, le livre num&eacute;rique n&rsquo;a
pas encore conquis les foules, parce que les &eacute;diteurs traditionnels
lui ont souvent barr&eacute; le chemin avec des prix prohibitifs et des
DRM, parce que les appareils de lectures restent inconfortables,
parce <a href="http://tcrouzet.com/2016/11/28/10-raisons-daimer-les-livres-et-moins-le-web/">
bien des avantages du livre papier n&rsquo;ont pas &eacute;t&eacute; int&eacute;gr&eacute;s</a>&hellip;
Cette liste pourrait s&rsquo;&eacute;tendre longuement.<!--more--></p>
<p>Pourquoi encore parler de livre&nbsp;? L&rsquo;information s&rsquo;est
fluidifi&eacute;e, elle d&eacute;borde les contenants, et le livre para&icirc;t &agrave; ce
regard bien d&eacute;suet, &agrave; moins de le repenser, de le red&eacute;finir,
peut-&ecirc;tre pour le renouveler et le diff&eacute;rencier des autres formes
de diffusion.</p>
<p>C&rsquo;&eacute;tait quoi un livre&nbsp;? Je dirais un objet contenant du
texte et permettant de le lire. On pourrait donc g&eacute;n&eacute;raliser cette
d&eacute;finition&nbsp;: tout syst&egrave;me contenant du texte &eacute;ventuellement
enrichi et offrant la possibilit&eacute; de le visualiser est un
livre.</p>
<p>Cette tentative de d&eacute;finition distingue deux &eacute;l&eacute;ments&nbsp;: le
syst&egrave;me de visualisation et l&rsquo;information. Quand on parle de livre,
on confond souvent ces deux &eacute;l&eacute;ments&nbsp;: d&rsquo;un c&ocirc;t&eacute;, le papier,
l&rsquo;encre, la reliure&hellip;&nbsp;; de l&rsquo;autre, le texte, la couverture,
les illustrations&hellip;</p>
<p>Le livre est-il le contenant ou le contenu, ou les deux&nbsp;? A
priori, les trois r&eacute;ponses sont envisageables.</p>
<ol><br>
<li>Si le livre est le contenant, le support, le m&eacute;dia, on peut en
d&eacute;duire qu&rsquo;une tablette, un t&eacute;l&eacute;phone, une liseuse&hellip; sont des
livres. Non, &ccedil;a ne marche pas, &agrave; moins de limiter ce contenant &agrave;
quelques technologies anciennes.<br></li>
<li>Si le livre est le contenu, tout texte est un livre, peu
importe comment il est visualis&eacute;. &Ccedil;a ne marche pas, non plus. Un
texte affich&eacute; sur un blog ou imprim&eacute; sur un journal n&rsquo;est pas
n&eacute;cessairement un livre.<br></li>
<li>Un livre serait donc un contenant et un contenu, une alchimie
entre ces deux &eacute;l&eacute;ments. Du papier avec du texte imprim&eacute;. Un
fichier avec du texte format&eacute; de telle fa&ccedil;on qu&rsquo;il puisse &ecirc;tre lu
par divers syst&egrave;mes de lecture. Mais alors tout fichier HTML
transmis sur le Web serait aussi un livre. Ce n&rsquo;est manifestement
pas toujours le cas.<br></li>
</ol>
<p>Un livre, c&rsquo;est donc un contenant, un contenu et autre chose.
Cette autre chose n&rsquo;est pas simple &agrave; d&eacute;limiter. Est-ce qu&rsquo;un roman
est un livre&nbsp;? Est-ce qu&rsquo;il reste livre si je le lis sur le
web&nbsp;? J&rsquo;ai envie de r&eacute;pondre oui, tout en sachant que d&rsquo;autres
textes lus sur le web ne sont pas des livres, ou pas encore des
livres. L&rsquo;autre chose fait la diff&eacute;rence, elle tient &agrave; la nature du
texte, &agrave; sa finition, &agrave; son ambition, &agrave; son histoire, &agrave; sa mise en
forme, &agrave; sa p&eacute;rennit&eacute;, &agrave; son unit&eacute;&hellip;</p>
<p>Au-del&agrave; de ces qualit&eacute;s de nature esth&eacute;tique, il en existe
d&rsquo;autres, plus terre &agrave; terre et propres aux livres papier&nbsp;:
ils sont transportables, on peut les pr&ecirc;ter, les lire en tout
anonymat&hellip; On pourrait exiger que le livre num&eacute;rique s&rsquo;approprie ces
qualit&eacute;s et n&rsquo;appeler livre num&eacute;rique qu&rsquo;un objet les mettant en
&oelig;uvre.</p>
<p>Un livre num&eacute;rique serait donc un <strong>contenant</strong>,
c&rsquo;est-&agrave;-dire un fichier, un <strong>contenu</strong>, c&rsquo;est-&agrave;-dire
un texte &eacute;ventuellement enrichi, disposant de certaines
<strong>qualit&eacute;s</strong> essentielles.</p>
<p>Le plus difficile reste &agrave; d&eacute;terminer un ensemble de qualit&eacute;s.
Chaque &eacute;diteur peut s&rsquo;engager sur certaines, pas sur d&rsquo;autres.
Voici celles qui me paraissent importantes&nbsp;:</p>
<ol><br>
<li><strong>Autonomie</strong> Le fichier a besoin d'&eacute;nergie et
d&rsquo;un code pour &ecirc;tre lu, mais n&rsquo;exige aucune connexion (ainsi un
roman lu sur le Web ne serait pas consid&eacute;r&eacute; comme un livre
&eacute;lectronique).<br></li>
<li><strong>Respect</strong> Le fichier ne contient aucun code pour
r&eacute;cup&eacute;rer des informations au sujet du lecteur (et, id&eacute;alement, il
devrait refuser de tourner sur des syst&egrave;mes ne respectant pas cette
r&egrave;gle).<br></li>
<li><strong>Instanciation</strong> Le fichier existe dans
l&rsquo;appareil de lecture, non pas seulement lors de la lecture, mais
aussi longtemps que le lecteur le d&eacute;sire (sur le Web, on streame
les contenus).<br></li>
<li><strong>Multiple</strong> Le fichier existe dans tous les
appareils de tous les lecteurs, ce qui revient &agrave; dire que le livre
existe en plusieurs exemplaires.<br></li>
<li><strong>R&eacute;silient</strong> D&eacute;truire une instance n&rsquo;affecte pas
les autres instances (ce qui n&rsquo;est pas le cas d&rsquo;un roman stock&eacute; sur
un serveur web).<br></li>
</ol>
<p>On peut jouer avec ces qualit&eacute;s, en ajouter, en retrancher, et
ainsi d&eacute;finir des &eacute;coles qui chacune aura une conception diff&eacute;rente
du livre &eacute;lectronique.</p>
<p>Par exemple, on pourrait exiger que le livre &eacute;lectronique soit
&eacute;changeable ou pr&ecirc;table. En l&rsquo;&eacute;tat de la technologie, cela revient
&agrave; autoriser sa libre duplication, ce qui pose un probl&egrave;me au regard
du droit d&rsquo;auteur (et explique, en partie, la r&eacute;ticence des
&eacute;diteurs &agrave; pousser le livre &eacute;lectronique).</p>
<p>Demain, on ach&egrave;tera un livre &eacute;lectronique pour le stoker sur une
feuille &eacute;lectronique. On pourra le lire, puis donner cette feuille
&agrave; un ami, exactement comme nous le faisons avec les livres papier.
On aura m&ecirc;me peut-&ecirc;tre des fichiers d&eacute;pla&ccedil;ables, mais pas
duplicables. On peut tout imaginer.</p>
<p>Il ne fait aucun doute que l&rsquo;avenir est &agrave; la lecture
&eacute;lectronique, sous toutes ces formes, et parmi elles il existera
demain des livres et nous les reconna&icirc;trons sans h&eacute;siter comme nous
le faisons aujourd&rsquo;hui, objets ind&eacute;pendants, durables, intimistes,
respectueux de la confidentialit&eacute;&hellip; C&rsquo;est &ccedil;a les livres et &ccedil;a
devrait rester comme &ccedil;a, &eacute;lectronique ou pas.</p>
<p>Et si, &agrave; c&ocirc;t&eacute; de mes textes publi&eacute;s sur le Web, j&rsquo;&eacute;cris encore
des livres, c&rsquo;est parce que j&rsquo;attache de l&rsquo;importance &agrave; ces objets
qui existent sans un fil &agrave; la patte. Cette possibilit&eacute; de la
d&eacute;connexion me tient &agrave; c&oelig;ur. J&rsquo;ai souvent besoin d&rsquo;&ecirc;tre seul avec
des textes, que ce soit dans mon lit ou dans une vall&eacute;e perdue
miraculeusement priv&eacute;e de r&eacute;seau.</p>
<p>Maintenant, on ne doit pas trop perdre de temps avec ces
questions. Peu de gens lisent des ebooks parce que l&rsquo;exp&eacute;rience de
lecture n&rsquo;est pas &agrave; la hauteur, la faute non aux &eacute;diteurs, car
cr&eacute;er des ebooks c&rsquo;est un jeu d&rsquo;enfants, mais aux d&eacute;veloppeurs
d&rsquo;interface, qui ne voient dans le livre qu&rsquo;un business
secondaire.</p>
<p>Il est certain que s&rsquo;il existait un engouement pour la lecture
num&eacute;rique de livres nous autres auteurs explorerions les
possibilit&eacute;s de la forme avec plus d&rsquo;entrain, et ferions exploser
plus franchement le format ePub, qui n&rsquo;est autre qu&rsquo;une fa&ccedil;on
d&rsquo;encapsuler le Web.</p>
<p>Je commence &agrave; r&eacute;fl&eacute;chir &agrave; ces questions avec mon projet de
<a href="http://tcrouzet.com/2016/11/08/des-livres-a-lire-sur-le-territoire/">
G&eacute;olecture</a>, tout en r&ecirc;vant d&rsquo;une version non lin&eacute;aire de
<a href="http://tcrouzet.com/une-minute/">One Minute</a>. Le
v&eacute;ritable livre num&eacute;rique ne pourra &ecirc;tre qu&rsquo;applicatif. Encapsuler
des bouts de Web, ne nous am&egrave;nera pas loin. Peut-&ecirc;tre devrions-nous
r&eacute;server l&rsquo;appellation de livre &eacute;lectronique &agrave; des livres
impossibles sur papier ou en ePub. Alors, autant dire que l&rsquo;&acirc;ge du
livre &eacute;lectronique n&rsquo;a pas encore commenc&eacute;. Nous sommes depuis le
d&eacute;but que dans l'homoth&eacute;tique, tout au plus mitonn&eacute; de quelques
liens et capsules audio ou vid&eacute;o.</p>
</body></html>

<p class="date"><br/><a href="../2017/44868.html">Suite</a> | <a href="../2017/index.html">2017</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 2 février 2017</p>


</article></body></html>