<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-583 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-583" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-09-28T09:28:22+02:00"/><meta itemprop="dateModified" content="2008-07-21T17:40:26+02:00"/><meta itemprop="url" content="/2007/09/28/quand-la-police-nous-truande/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title583">Quand la police nous truande</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/09/28/benjamin-boccas/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2007-09-28T09:28:00" title="Publié à 9:28"> <a href="../../../../2007/09">28 septembre</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/10/01/confusion-autour-du-bottom-up/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share583"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Quand+la+police+nous+truande&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F09%2F28%2Fquand-la-police-nous-truande%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F09%2F28%2Fquand-la-police-nous-truande%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F09%2F28%2Fquand-la-police-nous-truande%2F&amp;title=Quand+la+police+nous+truande" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/09/28/quand-la-police-nous-truande/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/09/28/quand-la-police-nous-truande/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-583"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Intuitivement, je crois que la densit&eacute; de gens honn&ecirc;tes ou malhonn&ecirc;tes est &agrave; peu pr&egrave;s la m&ecirc;me quel que soit le groupe humain &eacute;tudi&eacute;. Si cette intuition est v&eacute;rifi&eacute;e, &ccedil;a pose un s&eacute;rieux probl&egrave;me : certains flics sont des truands comme le cin&eacute;ma l&rsquo;a souvent stigmatis&eacute;.</p>
<p>Un de mes vieux amis, Jean-Hugues Matelly, en collaboration avec Christian Mouhanna, tous deux sp&eacute;cialistes des questions polici&egrave;res, publient le 4 octobre, <a href="http://www.amazon.fr/Police-chiffres-doutes-Jean-Hugues-Matelly/dp/2841864227/ref=sr_1_1/402-7668494-7332105?ie=UTF8&amp;s=books&amp;qid=1190919398&amp;sr=8-1" target="_blank"><em>Police : des chiffres et des doutes</em></a>, un livre qui d&eacute;montre que le truandage peut prendre des formes comptables.</p>
<p><em>&mdash; Jean Hugues donne-moi l&rsquo;exemple de manipulation le plus flagrant &agrave; tes yeux.</em></p>
<p>&mdash; En 2006, les directions de la police et de la gendarmerie d&eacute;clarent avoir r&eacute;solus 107,17% des affaires de recel, 106,61% des affaires de stup&eacute;fiants et 304% des affaires de contrefa&ccedil;on artistique ! Ces exemples ne sont pas du tout isol&eacute;s.</p>
<p><em>&mdash; &Ccedil;a me para&icirc;t incroyable. Comment peut-on r&eacute;soudre plus d&rsquo;affaires qu&rsquo;il n&rsquo;en existe ? Qui nous prend pour des cons, les forces de l&rsquo;ordre ou le gouvernement ?</em></p>
<p>&mdash; Il n&rsquo;est &eacute;videmment pas possible de r&eacute;soudre plus d&rsquo;affaires qu&rsquo;il n&rsquo;en existe et, en plus, de renouveler chaque ann&eacute;e cet exploit. Mais il faut savoir que les gendarmes et les policiers de terrain officient dans un syst&egrave;me hi&eacute;rarchique qui leur demande des r&eacute;sultats quantifi&eacute;s suivant des r&egrave;gles d&eacute;finies depuis Paris et sans rapport avec les situations locales. Ils fournissent les chiffres que toute la cha&icirc;ne hi&eacute;rarchique attend. Pour eux, produire de &laquo; bons chiffres &raquo; est un r&eacute;flexe de d&eacute;fense de leur autonomie. De cette fa&ccedil;on, ils lib&egrave;rent du temps pour le &laquo; vrai travail policier &raquo;, la r&eacute;solution des affaires complexes.</p>
<div id="image1" class="image"><img decoding="async" src="https://tcrouzet.com/images_tc/2007/10/pacco.jpg" alt="" align="left" class="portrait"></div>
<p>&mdash; Les chiffres sont publi&eacute;s en d&eacute;tail de mani&egrave;re peu visible et peu explicite, tandis que la communication officielle &agrave; destination du grand public ne les pr&eacute;sente que dans leur globalit&eacute; ou, comme l&rsquo;Observatoire National de la D&eacute;linquance, suivant de grands agr&eacute;gats ne faisant pas appara&icirc;tre les erreurs &eacute;videntes, noy&eacute;es dans la masse. Bien s&ucirc;r nous avons travaill&eacute; sur la totalit&eacute; des donn&eacute;es chiffr&eacute;es, m&ecirc;me les moins &laquo; visibles &raquo;. Mais, pour d&eacute;couvrir toute la gamme des astuces utilis&eacute;es pour fausser les donn&eacute;es, nous avons privil&eacute;gi&eacute; des entretiens et des observations in situ.</p>
<p><em>&mdash; Vous montrez comment on pousse les gens &agrave; d&eacute;clarer la perte de leurs papiers plut&ocirc;t qu&rsquo;&agrave; porter plaintes. Est-ce une pratique g&eacute;n&eacute;ralis&eacute;e ? Les flics re&ccedil;oivent des consignes en ce sens ? Il y a des directives &eacute;crites ?</em></p>
<p>&mdash; Aucune directive g&eacute;n&eacute;rale n&rsquo;est &eacute;crite, c&rsquo;est simplement un effet de syst&egrave;me : tous les &eacute;chelons demandent de bons chiffres, en revenant r&eacute;guli&egrave;rement &agrave; la charge sur les services et les agents qui ne les produisent pas, avec &agrave; la clef, bien &eacute;videmment, des primes et la gestion des carri&egrave;res.</p>
<p><em>&mdash; Pour abaisser les chiffres de la d&eacute;linquance, vous montrez que les chauffards qui jouent au stock-car avec les abribus ne sont pas d&eacute;linquants. De m&ecirc;me, les voleurs qui s&rsquo;enfuient avant d&rsquo;avoir vol&eacute; quoi que ce soit. Une nuit en f&eacute;vrier dernier, j&rsquo;en ai d&rsquo;ailleurs surpris un dans mon salon. Je n&rsquo;aurais pas &eacute;t&eacute; agress&eacute; !</em></p>
<p>&mdash; Tous ces faits font l&rsquo;objet de codages dans les syst&egrave;mes d&rsquo;information policier et, suivant les cas, ils sont cod&eacute;s de mani&egrave;re &agrave; ne pas compter comme d&eacute;lit suppl&eacute;mentaire. Par exemple, pour le stock-car, au lieu de relever une d&eacute;gradation volontaire qui entrerait dans les stats, on rel&egrave;ve un d&eacute;lit de fuite, qui est un d&eacute;lit routier, qui ne vient pas s&rsquo;ajouter aux statistiques de la d&eacute;linquance officielle.</p>
<p><em>&mdash; Sarkozy &eacute;tait ministre de l&rsquo;int&eacute;rieur l&rsquo;ann&eacute;e derni&egrave;re. Est-il derri&egrave;re certaines manipulations ? O&ugrave; est-ce simplement que le syst&egrave;me est gangr&eacute;n&eacute; de l&rsquo;int&eacute;rieur ?</em></p>
<p>&mdash; Nous sommes vraiment dans un effet de syst&egrave;me qui finit par pi&eacute;ger tous les acteurs, du policier en patrouille jusqu&rsquo;au ministre.</p>
<p><em>&mdash; Est-ce une pratique nouvelle ? Parce qui si le truandage a toujours exist&eacute;, &ccedil;a ne change pas grand-chose.</em></p>
<p>&mdash; Ce qui change c&rsquo;est que la proportion des erreurs n&rsquo;est pas constante. Elle &eacute;volue suivant des tendances lourdes. Par exemple, de 1995 &agrave; 2002, policiers et gendarmes sur&eacute;valuent de moins en moins leur performance tandis qu&rsquo;&agrave; partir de 2003 au contraire, la sur&eacute;valuation augmente&hellip;</p>
<p><em>&mdash; J&rsquo;aime bien la co&iuml;ncidence. Je sais que tu n&rsquo;en diras jamais plus. En fait, toutes ces histoires ne me surprennent pas beaucoup. Les gendarmes et les policiers et les ministres sont des hommes comme les autres. Je comprends qu&rsquo;ils cherchent &agrave; obtenir de bonnes statistiques, c&rsquo;est-&agrave;-dire de bonnes notes. C&rsquo;est tout le syst&egrave;me d&rsquo;&eacute;valuation qu&rsquo;il faut revoir non ?</em></p>
<p>&mdash; Bien s&ucirc;r. D&rsquo;abord en arr&ecirc;tant de faire croire au public, &agrave; force de communication mensuelle que les chiffres de la police ont quelque chose &agrave; voir avec les chiffres de la d&eacute;linquance r&eacute;elle.</p>
<p><em>&mdash; Pour moi, juger de la s&eacute;curit&eacute; avec une approche quantitative est absurde. Tu ne peux pas faire la moyenne des crimes. Un mec qui pique 10 euros ne peut pas &ecirc;tre mis dans le m&ecirc;me sac qu&rsquo;un autre qui en pique 1 milliard. Nous sommes dans un environnement fractal o&ugrave; les gaussiennes et autres statistiques de lyc&eacute;e sont inop&eacute;rantes. Du coup, en jouant sur les cat&eacute;gories de d&eacute;lits, on arrive aux r&eacute;sultats qu&rsquo;on veut. Nos gouvernants en sont conscients ou sont-ils nuls en maths ?</em></p>
<p>&mdash; Plus g&eacute;n&eacute;ralement, nous sommes bien dans une vision typiquement fran&ccedil;aise, qui recherche &agrave; tout prix une rationalit&eacute; chiffr&eacute;e, m&ecirc;me si elle devient finalement virtuelle. Cette vision est elle-m&ecirc;me v&eacute;hicul&eacute;e par les grandes &eacute;coles publiques qui forment les &eacute;lites politiques. La meilleure approche est finalement d&rsquo;interroger le seul b&eacute;n&eacute;ficiaire du service public : l&rsquo;usager est-il satisfait des prestations fournies par sa police, et cela dans un cadre concret local.</p>
<p><em>&mdash; Je ne sais si ton livre provoquera un scandale. J&rsquo;esp&egrave;re au moins qu&rsquo;il aidera &agrave; am&eacute;liorer le syst&egrave;me. Comme je le dis souvent, nous devons passer de l&rsquo;&acirc;ge des quantit&eacute;s &agrave; celui des qualit&eacute;s.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share583"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Quand+la+police+nous+truande&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F09%2F28%2Fquand-la-police-nous-truande%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F09%2F28%2Fquand-la-police-nous-truande%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F09%2F28%2Fquand-la-police-nous-truande%2F&amp;title=Quand+la+police+nous+truande" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2007/10/01/confusion-autour-du-bottom-up/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>