<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Trop nombreux 2</title><link rel="canonical" href="https:/tcrouzet.com/2006/10/21/trop-nombreux-2/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Trop nombreux 2" /><meta property="og:description" content="Je voudrais revenir sur la surpopulation. Mon pr&eacute;c&eacute;dent billet n&rsquo;a pas &eacute;t&eacute; compris comme je l&rsquo;entendais, en partie par ma faute car j&rsquo;ai ouvert plusieurs pistes sans les approfondir. Si nous encourageons la population mondiale grandir, notamment pour soutenir la croissance (et soutenir les r&eacute;gimes de retraites), nous fniront &agrave; un moment par nous heurter [&hellip;]" /><meta property="og:url" content="/2006/10/21/trop-nombreux-2/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2006-10-21T07:15:28+00:00" /><meta property="article:modified_time" content="2007-08-18T16:53:58+00:00" /><meta property="og:image" content="../../../../images_tc/2019/08/repost-from-lasemeusedelivres-e380b0efb88fmon-pc3a8re.jpg" /><meta property="og:image:width" content="1080" /><meta property="og:image:height" content="1080" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Trop nombreux 2</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Je voudrais revenir sur la surpopulation. Mon <a href="2006/10/19/trop-nombreux/">pr&eacute;c&eacute;dent billet</a> n&rsquo;a pas &eacute;t&eacute; compris comme je l&rsquo;entendais, en partie par ma faute car j&rsquo;ai ouvert plusieurs pistes sans les approfondir.</p><p>Si nous encourageons la population mondiale grandir, notamment pour soutenir la croissance (et soutenir les r&eacute;gimes de retraites), nous fniront &agrave; un moment par nous heurter &agrave; un mur. Que ce mur soit haut de dix milliards d&rsquo;hommes ou de vingt milliards ne change rien.</p><p>Il me para&icirc;t irresponsable d&rsquo;encourager les gens &agrave; avoir plus d&rsquo;enfants. J&rsquo;estime que nous devons copuler quand nous en avons envie. Je suis all&eacute; un peu vite quand j&rsquo;ai dis qu&rsquo;il fallait p&eacute;naliser les familles nombreuses mais je crois surtout qu&rsquo;il ne faut pas les avantager. C&rsquo;est presque ind&eacute;cent. Oui, faisons-nous confiance et ne cherchons pas &agrave; tout contr&ocirc;ler.</p><p>Certains futurologues annoncent que la population humaine finira par atteindre un pic avant de se stabiliser puis de d&eacute;cro&icirc;tre. J&rsquo;esp&egrave;re qu&rsquo;ils ont raison mais si je reste persuad&eacute; que personne ne peut pr&eacute;voir l&rsquo;avenir, m&ecirc;me les plus grands experts en peuplement (d&rsquo;ailleurs ils ne sont jamais d&rsquo;accord entre eux).</p><p>Il est vrai que plus le niveau de vie augmente, plus le taux de natalit&eacute; baisse (voir la vid&eacute;o de <a href="2006/10/11/les-problemes-globaux-existent-ils/">Hans Rosling</a>). Mais avec des incitations &agrave; la procr&eacute;ation ne risque-t-on pas d&rsquo;inverser cette tendance naturelle ? Les incitations ne risquent-elles pas de devenir de plus en plus incitatives en m&ecirc;me temps qu&rsquo;il y aura de moins en moins de jeunes ? Jusqu&rsquo;&agrave; entra&icirc;ner un renversement de tendance ?</p><p>Vu l&rsquo;&eacute;tat du monde : climat, famine, pauvret&eacute;, pollution&hellip; Il ne me para&icirc;t pas raisonnable de nous demander de faire plus d&rsquo;enfants. Ce n&rsquo;est pas parce que la France n&rsquo;est pas dans une situation catastrophique qu&rsquo;elle doit ignorer le reste de la plan&egrave;te.</p><p>Comme je l&rsquo;ai &eacute;crit dans un commentaire, penser fran&ccedil;ais dans un monde global est une absurdit&eacute;. Nous devons trouver de nouvelles solutions pour les retraites (surtout qu&rsquo;il risque d&rsquo;y avoir moins de jeunes, aide ou pas aide). Dire que les jeunes payeront pour nous est une monstruosit&eacute; (quel beau projet d&rsquo;avenir nous leur r&eacute;servons). C&rsquo;est une tactique d&eacute;bile n&eacute;e &agrave; l&rsquo;&eacute;poque de la croissance tout azimut. Cette croissance l&agrave;, cette forme de croissance, ne peut &ecirc;tre soutenue sans nous conduire &agrave; notre perte.</p><p>Si tous les pays raisonnaient &agrave; la fran&ccedil;aise, ce serait l&rsquo;&eacute;touffement car il faut toujours plus d&rsquo;hommes pour nourrir les vieux qui seront toujours de plus en plus nombreux. La France ne peut pas raisonner comme &ccedil;a. Nos politiciens sont dangereux. Ils oublient que nous vivons dans un monde domin&eacute; par l&rsquo;interd&eacute;pendance. Comment dire aux autres de ne pas faire comme nous ?</p><p>Je crois &agrave; la vertu de l&rsquo;exemple. Nous devons donner l&rsquo;exemple. Nous appliquer les r&egrave;gles que nous voudrions que les autres appliquent (dans le domaine &eacute;cologique &ndash; nous ne devons pas attendre le reste de la plan&egrave;te, m&ecirc;me si &ccedil;a doit nous co&ucirc;ter). L&rsquo;exemple est plus efficace que les pressions qui finissent toujours par devenir conflit.</p><p><a href="2006/10/19/trop-nombreux/#comment-2011">Comme l&rsquo;a expliqu&eacute; Axel</a>, il y a une &eacute;chappatoire &agrave; tous les probl&egrave;mes. On peut esp&eacute;rer que la technologie nous offrira des solutions (l&rsquo;espace, les oc&eacute;ans&hellip;). C&rsquo;est un pari que je faisais toujours par le pass&eacute;. Je crois que l&rsquo;homme une fois accul&eacute; sera pr&ecirc;t aux folies les plus folles. Mais devons-nous nous pr&eacute;cipiter au pied du mur avant m&ecirc;me d&rsquo;avoir les solutions ?</p><p>Je suis optimiste, je crois que nous nous en sortirons toujours, et nos politiciens font, en fait, le m&ecirc;me pari. Mais on ne peut pas dire &laquo; faites plus d&rsquo;enfants &raquo; et ne pas penser comment faire vivre un monde plus peupl&eacute;.</p><p>Qui dit plus de Fran&ccedil;ais, donc plus d&rsquo;humains, implique le recours aux OGM par exemple. Combien de politiciens sont contre les OGM et pour les aides aux familles nombreuses ? Combien vivent ainsi dans la contradiction ?</p><p><em>PS1 : La complexit&eacute; n&rsquo;est pas un choix mais une cons&eacute;quence de nos int&eacute;ractions. Elle nous impose de trouver des solutions nouvelles. La croissance du nombre d&rsquo;hommes contribue &agrave; la complexit&eacute; mais pas plus que l&rsquo;interconnexion technologique ou la diminution du co&ucirc;t des transports.</em></p><p><em>Nous ne devons pas promouvoir la surpopulation, ici ou ailleurs, non &agrave; cause de la complexit&eacute; mais de la pollution et de l&rsquo;&eacute;puisement des ressources naturelles.</em></p><p><em>La crise de la complexit&eacute;, elle, ne se r&egrave;glera que par l&rsquo;adoption de nouveaux modes d&rsquo;organisation (auto-organisation, bottom-up, r&eacute;seaux&hellip;).</em></p><p><em>Je n&rsquo;envisage pas autre chose que la complexit&eacute;, car la vie tend vers la complexit&eacute; dans un monde qui dans son ensemble tend vers le d&eacute;sordre (donc la simplicit&eacute;). Soit on accepte que la vie continue son chemin et on apprend &agrave; g&eacute;rer la complexit&eacute;, soit on met fin &agrave; cette belle histoire.</em></p><p><em>PS2 : Ai-je dit qu&rsquo;il fallait tuer des hommes ? Si vous mettez les &ecirc;tres humains au-dessus de la nature, suivant le discours biblique, alors vous ne souhaitez qu&rsquo;une chose : la fin des temps. L&rsquo;homme n&rsquo;est pas au-dessus de la nature, mais part d&rsquo;elle. S&rsquo;il ne le comprend pas vite, la nature trouvera une solution sans lui. Tant que nous sommes bloqu&eacute;s sur terre, nous devons apprendre &agrave; vivre avec des ressources limit&eacute;es.</em></p><p><em>PS3 : Je n&rsquo;ai jamais parler de r&eacute;duire le nombre des naissances mais d&rsquo;arr&ecirc;ter de pousser &agrave; faire plus d&rsquo;enfants. Qu&rsquo;on laisse les gens libres de faire ce qu&rsquo;ils veulent et qu&rsquo;on ne les pousse pas dans des directions dangereuses.</em></p><p><em>PS4 : Pour la fin des temps&hellip; et pour faire bref. Le message biblique dit que nous devons exploiter la nature sans rel&acirc;che et y prosp&eacute;rer sans limite. &Ccedil;a rappelle le dogme de la croissance. Dans ces conditions, il ne sert &agrave; rien de s&rsquo;occuper d&rsquo;&eacute;cologie car, dans tous les cas, la fin des temps adviendra.</em></p><p><em>PS5 : Toute philosophie qui place l&rsquo;homme au-dessus de la nature est dangereuse pour la nature et donc pour l&rsquo;homme qui ne survit que gr&acirc;ce &agrave; cette nature.</em></p><p><em>PS6 :&nbsp; Le taux de maintient d&rsquo;une population est 2.1 enfants par couple, pas 3. Avec 3 enfants, la population mondiale reste en croissance. Donc &agrave; 3 en moyenne, nous&nbsp;allons dans le mur &agrave; plus ou moins long terme. Il n&rsquo;y a aucune raison rationnelle pour favoriser les familles avec 3 enfants. On doit favoriser la qualit&eacute;, pas la quantit&eacute;. Donc toutes les familles doivent &ecirc;tre &eacute;gales.</em></p><p><em>PS7 : Oui &agrave; l&rsquo;immigration si&nbsp;elle peut aider les pays moins riches que nous. Il s&rsquo;agit de sauver le monde&hellip; La France ne s&rsquo;en sortira pas seule. Elle doit donner l&rsquo;exemple.</em></p><p><em>PS8 : L&rsquo;hypoth&egrave;se de la stabilisation de la population mobndiale autour de 10 milliards n&rsquo;est qu&rsquo;une hypoth&egrave;se. Si &ccedil;a ne marche pas comme &ccedil;a ? C&rsquo;est un peu comme avec le r&eacute;chauffement climatique. Et s&rsquo;il se produit ? Je suis profond&eacute;ment optimiste, je ne crois pas du tout &agrave; la fin des temps, voil&agrave; pourquoi je veux que nous trouvions des solutions maintenant.</em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share254"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Trop+nombreux+2&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F10%2F21%2Ftrop-nombreux-2%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F10%2F21%2Ftrop-nombreux-2%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F10%2F21%2Ftrop-nombreux-2%2F&amp;title=Trop+nombreux+2" target="_blank"></a></div></div></div></div><h4><a href="../../../../2006/10/20/droit-de-vote-en-question-2/index.html">&lt; </a><a href="../../../../tag/politique/index.html">Politique 58</a> ● <span itemprop="datePublished" content="2006-10-21T09:15:00" title="Publié à 9:15"> <a href="../../../../2006/10/index.html">21 octobre</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/10/24/manifeste-presidentiel/index.html"> &gt;</a></h4></body></html>