<article id="post-502" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-07-11T12:55:21+02:00"/><meta itemprop="dateModified" content="2010-05-10T08:55:42+02:00"/><meta itemprop="url" content="/2007/07/11/un-univers-de-trolls/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title502">Un univers de trolls</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/07/10/je-vote-pour%e2%80%a6/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2007-07-11T12:55:00" title="Publié à 12:55"> <a href="../../../../2007/07">11 juillet</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/07/15/le-siecle-des-generalistes/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share502"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Un+univers+de+trolls&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F07%2F11%2Fun-univers-de-trolls%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F07%2F11%2Fun-univers-de-trolls%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F07%2F11%2Fun-univers-de-trolls%2F&amp;title=Un+univers+de+trolls" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/07/11/un-univers-de-trolls/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/07/11/un-univers-de-trolls/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-502"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Je suis en train de lire <a target="_blank" href="http://www.amazon.fr/Cult-Amateur-Internet-Killing-Culture/dp/0385520808/ref=sr_1_1">The Cult of the Amateur</a>, un essai qui critique la g&eacute;n&eacute;ration participation &agrave; la mode web 2.0. Les interrogations d&rsquo;Andrew Keen r&eacute;pondent &agrave; <a href="../../../../2007/07/09/hypercentralisation/index.html">certaines de mes craintes du moment</a>. Apr&egrave;s l&rsquo;enthousiasme, il est parfois bon de prendre du recul.</p>
<p>Aujourd&rsquo;hui, sur le web, tout le monde peut tout dire, tout montrer, tout voir&hellip; spectateur et auteur fusionnent dans cet &acirc;ge du peer-to-peer.</p>
<blockquote><p>Amateur hour has harrived, and the audience is now running the show, &eacute;crit Keen.</p></blockquote>
<p>Pour moi, il y a une diff&eacute;rence fondamentale entre la possibilit&eacute; de tout dire et le fait de dire n&rsquo;importe quoi. Malheureusement, le web 2.0 nous pousse souvent vers le n&rsquo;importe quoi. Comme nous avons les moyens de nous exprimer, nous nous exprimons co&ucirc;te que co&ucirc;te m&ecirc;me si nous n&rsquo;avons rien &agrave; dire.</p>
<p>Nous entrons dans l&rsquo;&acirc;ge de la m&eacute;diocrit&eacute;.</p>
<p>Nous ne v&eacute;rifions plus les informations que nous diffusons.</p>
<p>Nous ne remontons plus aux sources.</p>
<p>Nous devenons des ma&icirc;tres du copier-coller, pour ne pas dire du remix.</p>
<p>Nous commentons un article apr&egrave;s avoir lu en diagonale, sans m&ecirc;me chercher &agrave; conna&icirc;tre la pens&eacute;e de l&rsquo;auteur, nous nous faisons des opinions &agrave; l&rsquo;emporte pi&egrave;ce.</p>
<p>Le prix du ticket d&rsquo;entr&eacute;e est si bas que tout le monde entre. Par le pass&eacute;, si un auteur nous d&eacute;plaisait, nous prenions notre temps avant de lui &eacute;crire. Nous le lisions avec attention, nous nous renseignons sur lui&hellip; en deux mots, nous travaillions avant de l&acirc;cher la cavalerie.</p>
<p>Maintenant nous ne prenons plus le temps de la r&eacute;flexion, nous nous moquons de para&icirc;tre stupide, nous nous en moquons puisque notre commentaire sera noy&eacute; dans des centaines d&rsquo;autres tout aussi m&eacute;diocres et passera sous les yeux de lecteurs tout aussi superficiels que nous. Nous devenons des spammeurs. Le web 2.0 est un univers de trolls. Je parle bien s&ucirc;r en termes statistiques car il existe des &icirc;lots de qui&eacute;tude.</p>
<p>La m&eacute;diocrit&eacute; n&rsquo;est pas nouvelle. D&eacute;j&agrave; Flaubert se plaignait dans sa correspondance des &oelig;uvres insanes dont se gaussaient ses contemporains. Il serait atterr&eacute; de voir o&ugrave; nous en sommes.</p>
<p>Quand j&rsquo;ai commenc&eacute; &agrave; &eacute;crire, j&rsquo;ai envoy&eacute; mes manuscrits &agrave; des &eacute;diteurs qui les ont refus&eacute;s. Ces livres sont rest&eacute;s sur mon disque dur, j&rsquo;en ai &eacute;crits d&rsquo;autres encore refus&eacute;s. Si comme aujourd&rsquo;hui j&rsquo;avais pu publier sur lulu.com, j&rsquo;aurais sans doute cess&eacute; d&rsquo;&eacute;crire. Mes livres &eacute;tant illisibles, personne ne les aurait lus, j&rsquo;aurais d&eacute;cr&eacute;t&eacute; que je m&rsquo;&eacute;tais engag&eacute; dans une mauvaise direction, j&rsquo;aurais cess&eacute; d&rsquo;&eacute;crire.</p>
<p>Cette m&eacute;saventure est arriv&eacute;e &agrave; un de mes meilleurs amis dont le premier roman a &eacute;t&eacute; publi&eacute; sans m&ecirc;me qu&rsquo;il s&rsquo;en rende compte en 1988, presque aussi simplement que sur internet aujourd&rsquo;hui. Cette facilit&eacute; et le manque de r&eacute;action des lecteurs l&rsquo;ont dissuad&eacute; d&rsquo;&eacute;crire alors qu&rsquo;il a un immense talent. J&rsquo;ai peur que le web 2.0 n&rsquo;ait le m&ecirc;me effet avec beaucoup d&rsquo;auteurs.</p>
<p>Je ne dis pas qu&rsquo;il faut souffrir pour r&eacute;ussir, je crois juste que Rome ne s&rsquo;est pas fait en un jour et qu&rsquo;il en va de m&ecirc;me pour les auteurs. Certaines plantes poussent en un jour, d&rsquo;autres, les plus nombreuses, prosp&egrave;rent lentement. Notre univers 2.0 ne leur est pas favorable.</p>
<p>La r&eacute;ussite passe souvent par le d&eacute;passement de barri&egrave;res en apparence insurmontables. Le web 2.0 nous fait &agrave; tort croire qu&rsquo;il n&rsquo;y a plus de barri&egrave;re. L&rsquo;amateur aurait autant de chances de r&eacute;ussir que le professionnel.</p>
<p>Je suis le premier &agrave; applaudir la disparition des fronti&egrave;res entre les citoyens et les &eacute;lites. Pour moi, chacun a le droit d&rsquo;exercer ses talents dans tous les domaines mais il doit le faire avec z&egrave;le. L&rsquo;amateurisme n&rsquo;exclu pas la comp&eacute;tence. Toutes les portes sont ouvertes sur le web 2.0 mais il faut que la qualit&eacute; soit r&eacute;compens&eacute;e. Nous devons inventer le moyen d&rsquo;arracher l&rsquo;ivraie du brouhaha.</p>
<p>Ce bouillon de culture r&eacute;gnant sur le net est fantastique mais il fait souvent penser &agrave; un bruit de fond al&eacute;atoire. On dirait qu&rsquo;une arm&eacute;e de singes est en train de taper &agrave; la machine &agrave; &eacute;crire dans l&rsquo;espoir de r&eacute;inventer Proust. L&rsquo;&eacute;ternit&eacute; n&rsquo;y suffira pas malheureusement. Il faut que des hommes travaillent pour produire des &oelig;uvres. Et pour qu&rsquo;il existe des &oelig;uvres collectives originales, il faut encore plus de travail, il faut que ce travail ne soit pas &eacute;touff&eacute; par des riens, il faut que nous apprenions &agrave; prendre notre temps, sinon nous finirons par n&rsquo;appr&eacute;cier que les s&eacute;ries TV.</p>
<p>Pour &eacute;chapper &agrave; ce pi&egrave;ge, les prochains services 2.0 devrons r&eacute;tablir la confiance, favoriser la qualit&eacute;, la v&eacute;racit&eacute;, les travaux profonds au profit du tout venant.</p>
<p>Rassurez-vous, je ne pr&ocirc;ne pas le retour des bureaux de censures, tel ceux des &eacute;diteurs ou des singes s&rsquo;estiment capables de juger des auteurs. Ce n&rsquo;est pas parce que quelqu&rsquo;un s&eacute;lectionne que c&rsquo;est mieux. Personne ne dispose de la comp&eacute;tence de juger les autres, au mieux le temps, et &agrave; travers lui l&rsquo;&eacute;volution, s&rsquo;en charge plus ou moins bien.</p>
<p>Au pr&eacute;sent, je crois que le cinqui&egrave;me pouvoir peut s&eacute;lectionner, peut filtrer, mais il faut s&rsquo;appuyer sur son intelligence plut&ocirc;t que sur ses comportements de masse comme nous y habitue Google.</p>
<p>Ce n&rsquo;est pas parce que tout le monde lit une news que cette news est int&eacute;ressante. Tout le monde la lit parce qu&rsquo;elle a &eacute;t&eacute; mise en avant et que tout le monde l&rsquo;a cliqu&eacute;e faisant en sorte qu&rsquo;elle reste en avant. Un livre n&rsquo;est pas bon seulement parce qu&rsquo;il se vent bien. Si nous ne voulons pas d&rsquo;un web populiste, nous devons l&rsquo;amener vers la qualit&eacute;.</p>
<p>C&rsquo;est un d&eacute;fi.</p>
<p>Une fois les bureaux de censure bannis, il nous faut r&eacute;inventer une forme d&rsquo;&eacute;volution en acc&eacute;l&eacute;r&eacute;e, trouver un test de post&eacute;rit&eacute;.</p>
<p><a target="_blank" href="http://www.agoravox.fr/article.php3?id_article=26836">&nbsp;Article repiqu&eacute; sur Agoravox.</a></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share502"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Un+univers+de+trolls&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F07%2F11%2Fun-univers-de-trolls%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F07%2F11%2Fun-univers-de-trolls%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F07%2F11%2Fun-univers-de-trolls%2F&amp;title=Un+univers+de+trolls" target="_blank"></a></div></div></div></div></div></article>