<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="post-template-default single single-post postid-35098 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-35098" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Édition"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2014-04-10T10:40:07+02:00"/><meta itemprop="dateModified" content="2014-11-30T20:23:30+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2014/04/10/comment-financer-un-livre-en-creative-commons/" /><div class="poster maxContainerWidth"><img width="768" height="1369" src="https://tcrouzet.com/images_tc/2014/03/sponsors3-768x1369.png" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/03/sponsors3-768x1369.png 768w, https://tcrouzet.com/images_tc/2014/03/sponsors3-1024x1825.png 1024w, https://tcrouzet.com/images_tc/2014/03/sponsors3-250x446.png 250w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title35098">Comment financer un livre en Creative Commons</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2014/03/29/quand-le-lecteur-se-revolte/index.html" class="prev">&lt; </a><a href="../../../../tag/edition/index.html">Édition 104</a> ● <span itemprop="datePublished" content="2014-04-10T10:40:00" title="Publié à 10:40"> <a href="../../../../2014/04/index.html">10 avril</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2014/04/28/quand-edition-se-combine-avec-autopublication/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share35098"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Comment+financer+un+livre+en+Creative+Commons&amp;url=https%3A%2F%2Ftcrouzet.com%2F2014%2F04%2F10%2Fcomment-financer-un-livre-en-creative-commons%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2014%2F04%2F10%2Fcomment-financer-un-livre-en-creative-commons%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2014%2F04%2F10%2Fcomment-financer-un-livre-en-creative-commons%2F&amp;title=Comment+financer+un+livre+en+Creative+Commons" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2014/04/10/comment-financer-un-livre-en-creative-commons/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2014/04/10/comment-financer-un-livre-en-creative-commons/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/commonisme/index.html">Commonisme</a> | <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../tag/le-geste-qui-sauve/index.html">Le geste qui sauve</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-35098"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&Agrave; en croire les d&eacute;tracteurs du <a href="../../../../tag/commonisme/index.html">commonisme</a>, si une &oelig;uvre est disponible gratuitement sur le Net, elle ne peut engendrer de revenu. Distribuer librement les cr&eacute;ations reviendrait &agrave; tirer le march&eacute; vers le bas, voire &agrave; le d&eacute;truire, pire &agrave; mener l&rsquo;humanit&eacute; &agrave; sa perte.<span id="more-35098"></span></p>
<p>Je voudrais raconter une exp&eacute;rience qui prouve le contraire. Bien s&ucirc;r, elle ne saurait &ecirc;tre g&eacute;n&eacute;ralis&eacute;e. D&rsquo;ailleurs, je crois que chaque projet &eacute;ditorial devrait, &agrave; partir d&rsquo;aujourd&rsquo;hui, devenir unique. Il serait peut-&ecirc;tre bon pour tout le monde de quitter un mod&egrave;le productiviste &eacute;ditorial qui n&rsquo;est rien d&rsquo;autre qu&rsquo;une esp&egrave;ce de taylorisme.</p>
<p>Les &oelig;uvres libres ne peuvent exister que par des projets originaux qui lient auteurs, &eacute;diteurs, lecteurs, sponsors, institutions&hellip; Aucun montage pr&ecirc;t &agrave; l&rsquo;emploi ne peut plus exister. Il faut r&eacute;inventer chaque fois. Fini l&rsquo;envoi du manuscrit par la poste, puis son acceptation ou son refus. L&rsquo;aventure &eacute;ditoriale doit se vivre de bout en bout dans la pleine responsabilit&eacute;, loin de l&rsquo;ancien mod&egrave;le &eacute;litiste.</p>
<p>Au nom de la toute sup&eacute;riorit&eacute; du cr&eacute;ateur perch&eacute; sur son pi&eacute;destal, certains s&rsquo;insurgeront et regretteront le mod&egrave;le industriel, et avec la soci&eacute;t&eacute; de classe, de l&rsquo;ouvrier au patron. Eh oui, dans l&rsquo;histoire que je vais vous raconter, il n&rsquo;y a que des ouvriers qui tous mettent la main &agrave; la p&acirc;te, sans qu&rsquo;aucun n&rsquo;ait l&rsquo;orgueil de s&rsquo;estimer sup&eacute;rieur aux autres.</p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2014/03/ProfPittet4-WhiteCoat.jpg"><img width="666" height="1000" src="https://tcrouzet.com/images_tc/2014/03/ProfPittet4-WhiteCoat.jpg" class="size-medium wp-image-34986 portrait" alt="Didier Pittet en tenue de combat." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/03/ProfPittet4-WhiteCoat.jpg 666w, https://tcrouzet.com/images_tc/2014/03/ProfPittet4-WhiteCoat-250x375.jpg 250w" sizes="(max-width: 666px) 100vw, 666px"></a><div class="legend">Didier Pittet en tenue de combat.</div></div>
<p>Tout a commenc&eacute; pour moi en avril 2012 avec la rencontre de Didier Pittet, l&rsquo;inventeur du Geneva Model pour l&rsquo;hygi&egrave;ne des mains, qui gr&acirc;ce &agrave; son innovation sauve chaque ann&eacute;e environ 8 millions de vies. Je me prends en m&ecirc;me temps de passion pour l&rsquo;aventure scientifique, la prouesse humaine et pour l&rsquo;homme.</p>
<p>Genevi&egrave;ve Morand, notre entremetteuse, &eacute;voque alors la possibilit&eacute; d&rsquo;un financement par une fondation, avec en perspective des ressources pour &eacute;crire un livre d&rsquo;enqu&ecirc;te &agrave; l&rsquo;am&eacute;ricaine, avec voyages, nombreux interviews. Et puis tout cela tombe &agrave; l&rsquo;eau. Les &eacute;diteurs &agrave; qui je parle de l&rsquo;id&eacute;e ne montrent aucun int&eacute;r&ecirc;t, comme si le r&eacute;cit d&rsquo;une innovation positive avec rien de sulfureux n&rsquo;avait aucune chance d&rsquo;int&eacute;resser.</p>
<p>Le seul &agrave; vouloir ce livre est mon ami Alain-Gilles Minella. <a href="../../../../2012/12/03/la-vie-cest-complique/index.html">Malheureusement, la vie nous tend un pi&egrave;ge</a>. De retour &agrave; Gen&egrave;ve, je rencontre &agrave; nouveau Didier Pittet, je lui parle de <a href="../../../../2013/01/14/partager-ses-livres-pour-changer-le-monde/index.html"><em>Les Mains du Miracle</em></a> de Kessel. Je trouve que son aventure a la m&ecirc;me port&eacute;e que celle du masseur de Himmler, bien que dans un cadre moins extr&ecirc;me.</p>
<p>Les mois passent. En avril 2013, je publie <a href="../../../../la-quatrieme-theorie/index.html"><em>La Quatri&egrave;me Th&eacute;orie</em></a>. &Agrave; cette occasion, je d&eacute;jeune avec Christophe Alix de <em>Lib&eacute;ration</em> et il me donne envie de lire <em>Limonov</em>, le roman d&rsquo;Emmanuel Carr&egrave;re. Encore l&rsquo;histoire d&rsquo;un homme. Ou quand la r&eacute;alit&eacute; rejoint le romanesque. Kessel et Carr&egrave;re se r&eacute;pondent dans ma t&ecirc;te. Je dois &eacute;crire quelque chose sur Didier Pittet, parce qu&rsquo;il le faut, parce que raconter est n&eacute;cessaire, et tant pis si le sujet n&rsquo;int&eacute;resse personne. J&rsquo;ai le Net comme plateforme. J&rsquo;y diffuserai gratuitement le texte. Il touchera peut-&ecirc;tre quelques lecteurs. Et je me serai lib&eacute;r&eacute; d&rsquo;une forme de responsabilit&eacute;.</p>
<p>En mai 2013, je passe une semaine avec Didier &agrave; Gen&egrave;ve. Je rencontre sa famille, ses collaborateurs, visite son h&ocirc;pital. Puis je lis, d&eacute;friche, &eacute;cris. Fin juillet, je boucle un premier jet. Je retourne encore &agrave; Gen&egrave;ve en septembre. Je peaufine, puis Didier me dit que je ne peux pas publier ce livre comme &ccedil;a dans mon coin. Il faut que beaucoup de gens le lisent, qu&rsquo;ils comprennent &agrave; quel point c&rsquo;est important cette histoire. Il a l&rsquo;id&eacute;e de proposer &agrave; des laboratoires engag&eacute;s dans l&rsquo;hygi&egrave;ne des mains d&rsquo;acheter des exemplaires pour les offrir comme goodies lors de la journ&eacute;e mondiale de l&rsquo;hygi&egrave;ne des mains, le 5 mai 2014.</p>
<p>Pourquoi pas. Tr&egrave;s vite, Didier re&ccedil;oit des signaux favorables. Les &eacute;diteurs s&rsquo;int&eacute;ressent soudain &agrave; l&rsquo;affaire, &agrave; commencer par Fayard. Si 5&nbsp;000  exemplaires sont pr&eacute;vendus, le budget sera dans tous les cas &agrave; l&rsquo;&eacute;quilibre. Plus rien &agrave; risquer, plus rien &agrave; perdre. Je marchande. OK, vous voulez maintenant ce livre, mais quid de mon <a href="../../../../eratosthene/index.html"><em>&Eacute;ratosth&egrave;ne</em></a> et de mes autres projets. On fait encore les difficiles. Je fais le tour des popotes et <a href="../../../../2014/02/06/sante-litterature-et-meditation/index.html">je finis par signer avec L&rsquo;&acirc;ge d&rsquo;homme</a>.</p>
<p>&Agrave; trois semaines de la sortie du livre, nous avons d&eacute;j&agrave; vendu 26&nbsp;000 exemplaires en fran&ccedil;ais, anglais, allemand et japonais. Deux autres traductions ont &eacute;t&eacute; financ&eacute;es par les laboratoires sponsors&nbsp;: espagnol et portugais. Des Chinois traduisent b&eacute;n&eacute;volement de leur c&ocirc;t&eacute;. On nous a propos&eacute; de traduire en russe, farsi, roumain.</p>
<div id="image2" class="image"><a href="../../../../le-geste-qui-sauve/index.html"><img width="2181" height="2126" src="https://tcrouzet.com/images_tc/2014/03/planche2.jpg" class="size-medium wp-image-35073 paysage" alt="Les couvertures" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/03/planche2.jpg 2181w, https://tcrouzet.com/images_tc/2014/03/planche2-768x749.jpg 768w, https://tcrouzet.com/images_tc/2014/03/planche2-1024x998.jpg 1024w, https://tcrouzet.com/images_tc/2014/03/planche2-250x244.jpg 250w" sizes="(max-width: 2181px) 100vw, 2181px"></a><div class="legend">Les couvertures</div></div>
<p>L&rsquo;aventure ne s&rsquo;arr&ecirc;te pas l&agrave;. Comme je n&rsquo;ai pas &eacute;crit ce livre pour faire fortune, je d&eacute;cide de reverser mes droits &agrave; une cause humanitaire. Didier en parle autour de lui. Et voil&agrave; que la Banque Lombard Odier, o&ugrave; travaille le fr&egrave;re de Didier, propose de nous aider &agrave; cr&eacute;er un fonds qui sera abrit&eacute; par la <a href="http://www.fondationphilanthropia.org/">Fondation Philanthropia</a>. Un g&eacute;n&eacute;reux donateur verse imm&eacute;diatement 50&nbsp;000&nbsp;&euro;. Chaque fois qu&rsquo;un livre sera achet&eacute;, nous pourrons envoyer dans les pays d&eacute;favoris&eacute;s un flacon de solution hydroalcoolique pour l&rsquo;hygi&egrave;ne des mains, de quoi sauver des vies, &eacute;viter des maladies.</p>
<p>J&rsquo;ai &eacute;crit un livre sur l&rsquo;&eacute;conomie de paix et il &eacute;tait logique qu&rsquo;il s&rsquo;inscrive dans cette nouvelle &eacute;conomie. Je comptais le faire par le simple don du texte, mais ce geste en entra&icirc;ne d&rsquo;autres.</p>
<p>Ne croyez pas toutefois que tout cela se r&egrave;gle du jour au lendemain. Je boucle cette aventure au bord de l&rsquo;&eacute;puisement. Des dizaines de personnes collaborent. Il faut les synchroniser, accepter les &eacute;tats d&rsquo;&acirc;me et les incompr&eacute;hensions in&eacute;vitables entre personnes vivant dans les pays &eacute;loign&eacute;s. Je regrette le temps de l&rsquo;&eacute;criture, le temps o&ugrave; j&rsquo;&eacute;tais seul face au texte. Mener &agrave; bien un projet ouvert implique un engagement de tout le corps bien au-del&agrave; du travail cr&eacute;atif. Mais n&rsquo;oublions pas que l&rsquo;ancienne cha&icirc;ne du livre n&rsquo;offre un confort royal qu&rsquo;&agrave; une poign&eacute;e d&rsquo;auteurs, alors je n&rsquo;ai pas le droit de me plaindre. C&rsquo;est difficile, ce sera toujours difficile, mais on y arrive.</p>
<p>Le partenariat entre les laboratoires, L&rsquo;&acirc;ge d&rsquo;homme, Didier et toutes les personnes qui nous aident s&rsquo;apparente &agrave; une forme de crowdfunding. Nous n&rsquo;avons pas ouvert le projet &agrave; donation, mais c&rsquo;est ce qui s&rsquo;est produit dans les faits. Un crowdfunding priv&eacute;. Une sorte de sponsoring ou de m&eacute;c&eacute;nat. Et nous revenons au mod&egrave;le historique de financement de la cr&eacute;ation. Il est sans doute pr&eacute;f&eacute;rable au mod&egrave;le du copyright qui, d&rsquo;une certaine fa&ccedil;on, a industrialis&eacute; la cr&eacute;ation &eacute;ditoriale.</p>
<p>Toute cette aventure s&rsquo;inscrit dans une histoire avec feed-back positif.</p>
<ol><li>En 2006, Didier Pittet offre &agrave; l&rsquo;OMS le Geneva Model et la formule de la solution hydroalcoolique mise au point par son &eacute;quipe.</li>
<li>Plus de brevet, de licence, de copyright. Les laboratoires peuvent baisser leurs co&ucirc;ts de production. Les pays le plus pauvres peuvent fabriquer eux-m&ecirc;mes la solution. Plus rien n&rsquo;entrave sa globalisation.</li>
<li>En avril 2012, je rencontre Didier Pittet, attir&eacute; vers lui par son don.</li>
<li>Je raconte son histoire et donne le livre.</li>
<li>Les laboratoires soutiennent ce don parce que le don du Geneva Model contribue &agrave; leur prosp&eacute;rit&eacute;.</li>
<li>On peut esp&eacute;rer que les recherches de Didier seront mieux soutenues, qu&rsquo;il pourra g&eacute;n&eacute;raliser le Geneva Model hors des h&ocirc;pitaux, c&rsquo;est-&agrave;-dire dans la vie de tous les jours. Nous avons tous &agrave; y gagner. Tout cela commence par un don et tout cela ne peut se perp&eacute;tuer que par d&rsquo;autres dons.</li>
</ol><div id="image3" class="image"><a href="https://tcrouzet.com/images_tc/2014/03/sponsors3.png"><img width="3068" height="5468" src="https://tcrouzet.com/images_tc/2014/03/sponsors3.png" class="size-large wp-image-35122 portrait" alt="Les livres papier sortiront avec des bandeaux aux couleurs des sponsors." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/03/sponsors3.png 3068w, https://tcrouzet.com/images_tc/2014/03/sponsors3-768x1369.png 768w, https://tcrouzet.com/images_tc/2014/03/sponsors3-1024x1825.png 1024w, https://tcrouzet.com/images_tc/2014/03/sponsors3-250x446.png 250w" sizes="(max-width: 3068px) 100vw, 3068px"></a><div class="legend">Les livres papier sortiront avec des bandeaux aux couleurs des sponsors.</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share35098"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Comment+financer+un+livre+en+Creative+Commons&amp;url=https%3A%2F%2Ftcrouzet.com%2F2014%2F04%2F10%2Fcomment-financer-un-livre-en-creative-commons%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2014%2F04%2F10%2Fcomment-financer-un-livre-en-creative-commons%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2014%2F04%2F10%2Fcomment-financer-un-livre-en-creative-commons%2F&amp;title=Comment+financer+un+livre+en+Creative+Commons" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2014/04/28/quand-edition-se-combine-avec-autopublication/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2014/04/10/comment-financer-un-livre-en-creative-commons/ /2014/03/29/quand-le-lecteur-se-revolte/ /2014/03/22/pourquoi-jaime-lire-en-numerique/ /2014/02/22/la-desintegration-du-marche-du-livre-par-les-chiffres/ /2014/02/22/lire-sur-tablette-cest-lire-sans-culpabilite/ /2014/02/22/le-paradoxe-des-best-sellers-difficiles/ /2014/02/21/le-lecteur-de-best-sellers-est-un-faineant/ /2014/02/20/lecteur-mouton/ /2014/02/20/la-desintegration-du-marche-du-livre/ /2014/02/17/quand-il-y-avait-encore-des-livres-papier/ /2014/01/27/pourquoi-jaime-les-ebooks/ /2014/01/24/les-livres-enferme-leur-succes-dans-leur-adn/ /2013/10/03/le-jour-ou-la-derniere-librairie-francaise-a-ferme/ /2013/09/21/un-fumeur-de-cannabis-a-plus-de-droits-quun-lecteur/ /2013/09/15/la-liseuse-loutil-neomarxiste/ /2013/09/06/comment-faire-peur-a-un-editeur/ /2013/09/03/jai-reve-le-nouveau-kindle-paperwhite-amazon-la-cree/ /2013/05/16/pod-chez-lulu-trop-cher/ /2013/05/10/relire-repondre-par-loffensive-2/ /2013/05/08/relire-repondre-par-loffensive/ /2013/05/07/nous-nous-interdisons-de-lire/ /2013/04/30/mini-trip-dans-lantiquite/ /2013/04/19/lecteurs-au-secours-des-auteurs/ /2013/04/08/jaime-toujours-les-libraires/ /2013/03/23/le-livre-augmente-est-une-impasse-marketing/ /2013/03/16/jaime-mon-libraire/ /2013/01/27/les-saisons-de-la-creation/ /2013/01/26/jeu-de-role-et-blog-deux-histoires-collectives/ /2013/01/22/tout-est-format/ /2012/12/17/cloudnovel/ /2012/11/26/kindle-paperwhite-leffroyable-catastrophe/ /2012/11/17/comment-un-auteur-peut-il-exister-en-ligne/ /2012/10/21/la-tragique-tragedie-du-livre/ /2012/10/12/kindle-paperwhite-moins-cher/ /2012/09/16/ebooks-defends-tes-droits-avec-tes-armes/ /2012/09/15/jean-michel-billaut-edition-numerique/ /2012/09/07/johannes-trithemius-ou-les-451-croulants/ /2012/08/19/de-la-lecture-numerique/ /2012/07/30/cinquante-nuances-de-grey/ /2012/07/13/du-bon-usage-de-lautoedition/ /2012/06/25/indisponibles-fr/ /2012/06/22/les-auteurs-sont-ils-faineants/ /2011/12/20/consequences-politiques-edition-electronique/ /2011/12/08/un-blog-n%e2%80%99est-pas-une-boutique/ /2011/03/15/prolegomenes-a-ledition-interdite/ /2011/03/14/edition-interdite-en-image/ /2011/03/13/t%e2%80%99es-pas-codeur-t%e2%80%99es-pas-editeur/ /2011/03/10/la-publication-electronique-change-le-monde/ /2011/03/04/pas-codeur-pas-auteur/ /2011/03/03/ouessant-2011/ /2011/02/26/ebooks-les-idees-recues-ont-la-vie-dure/ /2011/02/24/si-des-millions-de-personnes-imitent-alors-nous-changeons-le-monde/ /2011/02/15/papier-numerique-faites-lamour-pas-la-guerre/ /2011/01/26/definir-livre-electronique/ /2011/01/25/liberons-le-peuple-des-connecteurs/ /2010/12/31/ebooks-gratuit-ca-marche/ /2010/12/06/livres-papier-vs-ebooks/ /2010/11/02/des-canailles-nous-gouverne-preuve/ /2010/10/31/2-0-hyper-capitalisme/ /2010/10/26/youtubiser-le-livre/ /2010/10/25/comment-inventer-un-datamining-plus-humain/ /2010/10/21/une-envie-de-plumer-les-riches/ /2010/10/19/quand-les-livres-se-vendaient-au-kilo/ /2010/10/18/blogueurs-ne-faites-pas-la-greve-des-billets/ /2010/10/17/promouvoir-un-livre-au-temps-du-numerique/ /2010/10/14/veritables-prix-edition/ /2010/10/09/la-schizophrenie-des-editeurs-franchouillards/ /2010/10/08/mon-meilleur-livre-mon-site/ /2010/10/07/edition-pour-les-nuls/ /2010/09/21/quatre-facons-de-vendre-des-ebooks/ /2010/09/13/experimentons-le-revenu-unique-pour-les-auteurs/ /2010/09/10/comment-publier-sur-apple-ibookstore/ /2010/09/09/interview-la-bd-cooperative/ /2010/09/04/renverser-economie-du-livre/ /2010/08/30/mon-ami-arash-derambarsh/ /2010/08/24/l%e2%80%99archipel-de-la-litterature-numerique/ /2010/08/21/a-quoi-ressemble-l%e2%80%99edition-a-rien/ /2010/08/20/numerile/ /2010/08/12/promo-foireuse-sur-lulu-com/ /2010/08/02/imprimeur-epub/ /2010/07/30/hypocrisie-du-prix-unique-du-livre/ /2010/07/28/le-petit-livre-de-la-revolution/ /2010/07/12/le-crash-de-l%e2%80%99edition/ /2010/07/03/edition-numerique-multilingue/ /2010/06/24/seul-sur-ibook-store/ /2010/05/23/defendre-livre-electronique/ /2010/05/18/secrets-de-ma-vie-en-ligne/ /2010/05/16/autopublication-arnaque/ /2010/05/03/edition-la-fourchette-fatale/ /2010/05/02/textes-multiplateformes/ /2010/04/27/l%e2%80%99ipad-revolutionnera-t-il-l%e2%80%99edition/ /2010/04/21/le-mystere-picasso/ /2010/04/19/trois-mamelles-edition/ /2010/04/14/ce-que-les-auteurs-gagneront/ /2010/04/13/contrainte/ /2010/03/07/le-blog-forme-majeure/ /2009/12/11/edition-pour-sauver-la-presse/ /2009/11/15/vous-pensez-quoi-des-ebooks/ /2009/11/12/on-peut-aimer-les-livres/ /2009/09/04/la-presse-agonise-est-merite/ /2009/07/30/la-fin-du-papier/ /2009/07/19/reinventer-edition-experience-pratique/ /2009/07/17/apres-la-presse-cest-ledition-qui-meurt/ /2006/03/31/e-book-touche-finale-linterconnexion/ /2022/01/13/nft-une-chaine-de-speculation-vertueuse-pour-les-createurs/ /2022/01/04/la-croix-et-la-galere-pour-vendre-un-texte-en-nft/ /2021/12/23/achetez-revendez-une-nouvelle-en-nft-pour-2/ /2021/12/12/je-vends-un-roman-inedit-en-nft/ /2021/08/20/je-vends-mon-blog-aux-encheres-en-nft/ /2019/10/29/bookstragram-arnaque-ou-pas/ /2019/10/22/libraires-non-je-nai-pas-tourne-ma-veste/ /2019/10/04/auteurs-pas-de-salut-hors-des-librairies/ /2019/09/20/retomber-amoureux-des-librairies-une-necessite/ /2018/12/24/les-editeurs-genrent-les-auteurs/ /2018/06/27/quelle-etrange-idee-de-vouloir-gagner-sa-vie-en-ecrivant/ /2018/06/03/renverser-le-modele-de-financement-de-ledition/ /2017/12/20/wattpad-explique-aux-editeurs/ /2017/10/19/lecture-numerique-une-revolution-consommee/ /2017/10/17/julius-gregarius/ /2017/04/19/que-fait-lauteur-le-jour-de-la-sortie-de-son-nouveau-livre/ /2017/03/23/pourquoi-publier-un-livre-de-plus/ /2017/03/17/pourquoi-signer-avec-un-editeur-sil-faut-faire-tout-le-boulot/ /2017/02/04/les-faux-editeurs-siphonnent-les-petits-auteurs/ /2017/02/02/est-il-necessaire-de-redefinir-le-livre-numerique/ /2017/01/31/comment-se-faire-editer/ /2016/11/06/bloguer-sur-papier/ /2016/11/05/pod-et-ebooks-cest-le-meme-combat/ /2016/10/24/se-faire-de-lagent-de-poche-en-coupant-lherbe-sous-les-pieds-des-editeurs/ /2016/08/04/lete-les-auteurs-font-leur-menage/ /2016/04/30/la-decentralisation-de-la-creation-implique-une-remediatisation/ /2016/04/28/comment-reconnaitre-les-auteurs-contemporains/ /2016/04/24/scribay-faire-communaute-autour-dun-texte-en-gestation/ /2016/04/20/pourquoi-jarrete-avec-publie-net-fin-dexperimentation/ /2016/04/16/pourquoi-je-nacheterai-pas-le-kindle-oasis/ /2016/04/01/un-feuilleton-sur-instagram-cest-maintenant/ /2016/03/27/lettre-amicale-a-augustin-trapenard-les-auteurs-comme-docteurs/ /2016/03/24/si-un-livre-ne-marche-pas/ /2016/03/23/si-les-libraires-osaient-la-litterature-en-serait-changee/ /2016/03/23/declaration-dindependance-des-auteurs/ /2016/02/29/apple-annonce-lifolio-et-tue-le-livre-papier/ /2016/01/22/bookchain-le-livre-apres-le-web/ /2016/01/19/lobsolescence-du-droit-dauteur-au-temps-de-labondance/ /2016/01/05/le-web-na-rien-change-a-ledition-blockchain-pourrait-faire-le-menage/ /2016/01/02/lobsolescence-programmee-des-textes/ /2016/01/01/anne-frank-entre-dans-le-domaine-public/ /2015/12/04/etre-politique-pour-un-auteur-cest-etre-lu/ /2015/12/02/conditions-operatives-du-creative-commons/ /2015/11/24/le-pouvoir-du-creative-commons/ /2015/11/02/wattpad-un-ecosysteme-limite/ /2015/10/15/en-librairie-les-livres-meurent-pas-sur-wattpad/ /2015/08/11/les-plus-vehements-defenseurs-de-la-litterature-sont-ils-ses-fossoyeurs/ /2015/07/27/la-flemme-du-journaliste-vis-a-vis-de-lauteur/ /2015/07/26/editeur-ton-prochain-manuscrit-est-sur-wattpad/ /2015/07/20/200-jours-sur-wattpad/ /2015/07/01/leffet-levier-de-wattpad/ /2015/06/24/fyctia-pour-concurrencer-wattpad/ /2015/06/23/perspective-erronee-sur-le-monde-de-ledition/ /2015/04/24/manifeste-pour-les-liseuses-a-lecole/ /2015/04/24/lediteur-qui-ne-fait-pas-confiance-aux-lecteurs/ /2015/04/22/comment-pirater-un-livre-papier/ /2015/04/02/revolutionner-lecriture-ou-comment-ecrire-avec-ulysses/ /2015/03/17/les-auteurs-sont-ils-ringards/ /2015/03/17/achetez-un-ebook-cest-sy-abonner-ca-ouvre-des-possibilites/ /2015/03/13/jaime-amazon/ /2015/03/10/auteurs-enerves-pouhiou-sexe-et-creative-commons/ /2015/02/27/deux-auteurs-enerves-a-la-radio/ /2015/02/23/devenez-power-lecteur/ /2015/02/15/les-ecrivains-ne-se-cachent-plus-pour-jouir/ /2015/02/14/les-ecrivains-ne-se-cachent-plus-pour-mourir/ /2015/01/05/lebook-quun-ersatz-de-lecture-numerique/ /2014/12/05/livre-objet/ /2014/11/15/la-pauperisation-des-auteurs-et-ses-consequences/ /2014/11/07/comment-pirater-legalement-tous-les-livres/ /2014/11/04/meme-le-corps-des-auteurs-est-pirate/ /2014/10/24/reduction-du-domaine-de-la-lutte-pour-les-editeurs/ /2014/09/25/autopublier-manuscrit-soumettre-projet/ /2014/09/23/pourquoi-continuer-avec-un-editeur/ /2014/09/05/le-contrat-auteur-lecteur-doit-succeder-au-contrat-auteur-editeur/ /2014/09/05/sans-toi-lecteur-je-nexiste-pas/ /2014/09/04/derriere-amazon-se-cache-un-geant-tout-puissant/ /2014/08/29/pas-pirate-pas-exister/ /2014/08/13/garder-ses-droits-numeriques-cest-rester-auteur/ /2014/08/09/quand-jaime-un-livre-je-le-partage/ /2014/07/02/lalgorithmisation-ne-fragilise-pas-que-les-auteurs/ /2014/06/30/je-defends-les-auteurs-contre-le-tout-partage/ /2014/06/18/mini-etude-sur-le-marche-des-ebooks-et-le-partage-non-marchand/ /2014/04/28/quand-edition-se-combine-avec-autopublication/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>