<article id="post-13295" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-01-08T09:20:03+02:00"/><meta itemprop="dateModified" content="2011-03-25T13:48:50+02:00"/><meta itemprop="url" content="/2010/01/08/les-pure-players/" /><div class="poster maxContainerWidth"><img width="500" height="333" src="https://tcrouzet.com/images_tc/2010/01/2856304419_e4ce7263dd1.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/01/2856304419_e4ce7263dd1.jpg 500w, https://tcrouzet.com/images_tc/2010/01/2856304419_e4ce7263dd1-250x167.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><div class="poster-title"><h1 itemprop="headline" id="title13295">Que feront les autres pure-players ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/01/07/scoop-rue89-soutiendra-lopensource/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 50</a> ● <span itemprop="datePublished" content="2010-01-08T09:20:00" title="Publié à 9:20"> <a href="../../../../2010/01">8 janvier</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/01/08/blogueurs-tous-des-cons/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share13295"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Que+feront+les+autres+pure-players+%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F01%2F08%2Fles-pure-players%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F01%2F08%2Fles-pure-players%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F01%2F08%2Fles-pure-players%2F&amp;title=Que+feront+les+autres+pure-players+%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/01/08/les-pure-players/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/01/08/les-pure-players/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/journalisme/index.html">Journalisme</a> | <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-13295"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Je dois &ecirc;tre en postpartum apr&egrave;s la fin <a href="../../../../2010/01/04/lalternative-nomade-partie-1/index.html">de mon livre</a> pour consacrer <a href="../../../../2010/01/07/scoop-rue89-soutiendra-lopensource/index.html">autant de temps</a> depuis quelques jours &agrave; un monde qui depuis longtemps ne m&rsquo;int&eacute;resse plus. <a href="http://novovision.fr/">C&rsquo;est la faute de Narvic.</a> Et pourtant quelque chose pourrait accoucher de tout cela. Quelque chose d&rsquo;important pour nous tous. Cette querelle au sujet des subventions attribu&eacute;es aux pure-players de la presse en ligne aura peut-&ecirc;tre des cons&eacute;quences politiques.<span id="more-13295"></span></p>
<p><a href="http://www.rue89.com/making-of/2010/01/07/la-nouvelle-plate-forme-de-rue89-profitera-a-la-communaute-du-libre-132785">Rue89 a expliqu&eacute; sa politique Open Source, comment seraient revers&eacute;s une partie des d&eacute;veloppements subventionn&eacute;s &agrave; la communaut&eacute; Drupal.</a> L&rsquo;explication me satisfait &agrave; moiti&eacute;. La promesse ne se double d&rsquo;aucun engagement pr&eacute;cis. Ok Rue89 soutient d&eacute;j&agrave; Drupal et continuera de le faire. Parfait. Mais cette fois il s&rsquo;agit de 250 000 euros qu&rsquo;investit l&rsquo;&Eacute;tat, votre argent, mon argent, pour d&eacute;velopper une extension de Drupal. La communaut&eacute; Drupal devrait attendre plus que le sponsoring d&rsquo;une conf&eacute;rence : 250 000 euros &ccedil;a fait beaucoup de petits-fours&hellip; et m&ecirc;me beaucoup de petits plugins.</p>
<p>Au fond, l&rsquo;&Eacute;tat aurait d&ucirc; financer directement les d&eacute;veloppeurs des CMS qu&rsquo;utilisent les m&eacute;dias en ligne. Il y aurait eu moins de d&eacute;perdition et tout le monde y aurait gagn&eacute;, des &eacute;diteurs aux blogueurs. Vous imaginez 60 millions pour l&rsquo;Open Source. N&rsquo;est-ce pas l&rsquo;innovation qui &eacute;tait l&rsquo;objectif de la subvention &agrave; la presse en ligne ?</p>
<p>Beaucoup de gens se moquent de ma prestation chez Arr&ecirc;t sur image. Tout cela n&rsquo;a aucune importance. Je ne suis pas une star de la t&eacute;l&eacute; et je m&rsquo;inqui&egrave;terais pour ma retraite si j&rsquo;en &eacute;tais une. Les quelques mots que j&rsquo;ai fait dire &agrave; Pierre Haski suffisent pour me r&eacute;jouir.</p>
<p>&Agrave; quoi sert un d&eacute;bat, si ce n&rsquo;est pas pour avancer sur quelque chose d&rsquo;impr&eacute;vu ? Nous ne sommes pas l&agrave; pour donner une bonne image de nous ou plaire. Mais pour nous pousser hors de notre zone de confort, et peut-&ecirc;tre faire avancer d&rsquo;un millim&egrave;tre un de nos interlocuteurs. Vous regardez trop la t&eacute;l&eacute;. Oubliez ses codes (tout le monde propre sur lui, souriant, se contr&ocirc;lant&hellip; ou fondant dans des &eacute;motions elles aussi contr&ocirc;l&eacute;es). Revenez dans la r&eacute;alit&eacute; charnelle, dans cette r&eacute;alit&eacute; impr&eacute;visible. Cam&eacute;ra ou pas, je suis toujours au bistrot du coin. C&rsquo;est &ccedil;a le Web ! Je ne tourne jamais la casquette qui est sur ma t&ecirc;te, o&ugrave; que je me trouve.</p>
<p>Ces quelques mots l&acirc;ch&eacute;s publiquement par Pierre Haski, peut-&ecirc;tre &agrave; cause de moi, ne peuvent qu&rsquo;attirer l&rsquo;attention sur l&rsquo;attitude de Rue89 vis-&agrave;-vis de l&rsquo;Open Source. Certains pourront s&rsquo;amuser &agrave; &eacute;valuer sa coop&eacute;ration future au regard de la subvention re&ccedil;ue. Ce que personne n&rsquo;aurait song&eacute; &agrave; faire si Pierre Haski n&rsquo;avait rien dit. Ses mots l&rsquo;engagent. Et il va devoir faire plus qu&rsquo;avant : 250 000 euros !</p>
<p>En retour, peut-&ecirc;tre que les autres pure-players qui courent apr&egrave;s les subventions gouvernementales se sentiront en devoir de suivre Rue89, et par effet d&rsquo;exemplarit&eacute; Rue89 sera peut-&ecirc;tre oblig&eacute; d&rsquo;aller plus loin&hellip; et ne pas se contenter de donner un coup de main &agrave; l&rsquo;&eacute;quipe Drupal.</p>
<p>Les banquiers nous ont habitu&eacute;s &agrave; s&rsquo;emparer de l&rsquo;argent public et de ne jamais le rendre. Les pure-players pourraient-ils donner l&rsquo;exemple ? N&rsquo;est-ce pas &agrave; des journalistes qui se pr&eacute;sentent comme irr&eacute;prochables de relever le d&eacute;fi ?</p>
<p>End of story.</p>
<p>Et une autre histoire commence, celle justement de l&rsquo;argent public qui ne profite pas au public mais &agrave; des int&eacute;r&ecirc;ts particuliers. Avec l&rsquo;Open Source, nous voyons comment nous pourrions envisager des modes d&rsquo;intervention &eacute;tatique d&rsquo;un nouveau genre. Toute subvention, quelle que soit l&rsquo;entreprise, devrait &ecirc;tre revers&eacute;e en services, codes, infrastructures&hellip; utilisables gratuitement par nous tous pour que nous puissions &agrave; notre tour innover. Les artistes subventionn&eacute;s devraient de m&ecirc;me verser leurs &oelig;uvres au domaine public. Et ainsi de suite&hellip; </p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share13295"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Que+feront+les+autres+pure-players+%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F01%2F08%2Fles-pure-players%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F01%2F08%2Fles-pure-players%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F01%2F08%2Fles-pure-players%2F&amp;title=Que+feront+les+autres+pure-players+%3F" target="_blank"></a></div></div></div></div></div></article>