<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Réinventer l’édition : expérience pratique</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Réinventer l’édition : expérience pratique</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;ai ressorti le vieux manuscrit d&rsquo;un roman, &eacute;crit en 1993, r&eacute;&eacute;crit
en 2003, jamais propos&eacute; &agrave; un &eacute;diteur, pour tenter une exp&eacute;rience et
<a href="http://blog.tcrouzet.com/2009/07/17/apres-la-presse-cest-ledition-qui-meurt/">
prolonger ma r&eacute;flexion sur la mort de l&rsquo;&eacute;dition</a>.
</p><p>Ce roman, <em><a href="http://blog.tcrouzet.com/genius-locus/">Genius locus</a></em>, est
termin&eacute; pour moi mais il n&rsquo;est pas termin&eacute; au sens de la cha&icirc;ne du
livre.<!--more--></p>
<ol>
<li>Je suis le seul &agrave; le juger bon, ce qui vous l&rsquo;avouerez n&rsquo;a pas
beaucoup d&rsquo;importance tant je suis mal plac&eacute; pour appr&eacute;cier mon
propre travail.</li>
<li>En plus de ne pas &ecirc;tre pouss&eacute; par un &eacute;diteur qui y croit, ce
roman n&rsquo;a pas b&eacute;n&eacute;fici&eacute; du travail de cet &eacute;diteur qui aurait pu
r&eacute;v&eacute;ler des incoh&eacute;rences et me conseiller des am&eacute;liorations.</li>
<li>Il n&rsquo;a pas &eacute;t&eacute; corrig&eacute; par un professionnel. C&rsquo;est ce travail
qui donne &agrave; un texte un aspect fini (ce travail va bien au-del&agrave; de
la traque des fautes d&rsquo;orthographes).</li>
<li>Il manque &agrave; ce livre encore beaucoup de choses pour que des
lecteurs non-professionnels puissent l&rsquo;appr&eacute;cier. Pour dissuader de
lire rien de tel que les coquilles &agrave; r&eacute;p&eacute;tition et les
imperfections faciles &agrave; corriger mais que l&rsquo;auteur ne voit plus. Le
lecteur les per&ccedil;oit m&ecirc;me inconsciemment.</li>
<li>Mon texte n&rsquo;&eacute;tant pas achev&eacute; selon ces crit&egrave;res, je me vois mal
le transmettre &agrave; des journalistes, &agrave; des blogueurs, le proposer aux
jur&eacute;s des grands prix litt&eacute;raires ou m&ecirc;me &agrave; <a href="http://publie.net">publie.net</a> de <a href="http://www.tierslivre.net">Fran&ccedil;ois Bon</a>. Il n&rsquo;a donc pour le
moment qu&rsquo;une existence potentielle.</li>
<li><em><a href="http://blog.tcrouzet.com/genius-locus/">Genius
locus</a></em> est pourtant d&eacute;j&agrave; disponible sur Amazon ! <a href="http://blog.tcrouzet.com/genius-locus/">Voir la fiche technique du
livre avec les liens vers les boutiques et autres
plateformes.</a></li>
</ol>
<p>Que se passera-t-il si les amateurs et les &eacute;crivains
professionnels se mettent &agrave; diffuser leurs textes de cette fa&ccedil;on ?
Nous assisterons &agrave; un appauvrissement de notre culture. Elle
augmentera en volume sans augmenter en qualit&eacute; (ou m&ecirc;me sans &ecirc;tre
capable d&rsquo;en maintenir le niveau). Je vois pour les auteurs quatre
possibilit&eacute;s.</p>
<ol>
<li>Auto-publier comme je viens de le faire avec <em><a href="http://blog.tcrouzet.com/genius-locus/">Genius locus</a></em> &agrave; la
mode du web 2.0 me para&icirc;t insuffisant. Une photo, tu la regardes,
tu t&rsquo;en vas. &Ccedil;a prend un rien de temps. Un article sur un blog, tu
le lis en une minute et tu acceptes les impr&eacute;cisions. Un livre, tu
y plonges pour plusieurs heures. L&rsquo;amateurisme fatigue vite.
Difficile de consacrer beaucoup de temps &agrave; une &oelig;uvre encore
approximative.</li>
<li>N&eacute;gocier avec un &eacute;diteur &agrave; l&rsquo;ancienne qui, s&rsquo;il accepte le
livre, reversera des royalties.</li>
<li>Trouver un &eacute;diteur transparent comme je l&rsquo;ai d&eacute;fini dans
<a href="http://blog.tcrouzet.com/2009/07/17/apres-la-presse-cest-ledition-qui-meurt/">
le billet sur la mort de l&rsquo;&eacute;dition</a>.</li>
<li>Devenir soi-m&ecirc;me, dynamiquement, un &eacute;diteur transparent pour
son propre livre. C&rsquo;est ce que je voudrais exp&eacute;rimenter
maintenant.</li>
</ol>
<p>Comment &ccedil;a pourrait se d&eacute;rouler ?</p>
<ol>
<li>L&rsquo;auteur diffuse son manuscrit sur une plateforme comme
<a href="http://www.scribd.com/doc/17453432/Genius-Locus">scribd.com</a>
ou <a href="http://fr.calameo.com/read/000069788ae9897d3374c">calameo.com</a>.</li>
<li>Sur cette base, il recherche les diff&eacute;rentes comp&eacute;tences qui
lui manquent (un &eacute;diteur qui travaille la coh&eacute;rence du texte, un
correcteur, un graphiste et quelqu&rsquo;un qui acceptera de faire la
promo).</li>
<li>Les partenaires s&rsquo;entendent sur la r&eacute;partition des royalties.
Ils se partagent par exemple 6 euros qui seront ajout&eacute;s au prix de
fabrication (nul pour le cas d&rsquo;un ebook) et de distribution.</li>
<li>Une fois le produit achev&eacute;, l&rsquo;&eacute;quipe le diffuse sur les
plateformes d&rsquo;impression &agrave; la demande, sur Amazon et dans tous les
formats possibles.</li>
<li>Ils maintiennent une copie finale sur <a href="http://www.scribd.com/doc/17453432/Genius-Locus">scribd.com</a> ou
<a href="http://fr.calameo.com/read/000069788ae9897d3374c">calameo.com.</a>
pour que les lecteurs puissent go&ucirc;ter le livre, &eacute;ventuellement le
lire en int&eacute;gralit&eacute; gratuitement, exactement comme dans une
librairie ou une biblioth&egrave;que publique. Il a toujours &eacute;t&eacute; possible
de lire des livres sans les acheter. Il n&rsquo;y a aucune raison
qu&rsquo;Internet modifie cette logique de partage culturel.</li>
<li>En se d&eacute;mat&eacute;rialisant, le livre devient copiable &agrave; l&rsquo;infini. Il
faut accompagner ce ph&eacute;nom&egrave;ne. L&rsquo;&eacute;quipe d&rsquo;&eacute;dition peut alors
demander aux lecteurs qui ont obtenu le livre gratuitement
d&rsquo;effectuer un don d&rsquo;au moins 6 euros via une plateforme comme
Paypal. Cette source de revenus compl&eacute;mentaires sera peut-&ecirc;tre
suffisante pour donner &agrave; l&rsquo;&eacute;quipe &eacute;ditoriale assez d&rsquo;argent pour
tenter d&rsquo;autres aventures (il faudra que les lecteurs le
comprennent s&rsquo;ils veulent continuer &agrave; lire).</li>
<li>Le travail de promotion commence comme d&rsquo;habitude, avec un
livre qui n&rsquo;a rien &agrave; envier &agrave; ceux qui ont suivi un processus plus
traditionnel.</li>
</ol>
<p>Si parmi vous certains veulent tenter l&rsquo;exp&eacute;rience, on peut s&rsquo;y
essayer (avec le texte que je propose ou un autre). Publier un
livre professionnel sans passer par un &eacute;diteur traditionnel ! Si &ccedil;a
marchait un tout petit peu, &ccedil;a nous ouvriraient bien des
perspectives et ferait entrer notre m&eacute;tier dans la nouvelle
&eacute;conomie des biens d&eacute;mat&eacute;rialis&eacute;s. Personne n&rsquo;a toutes les
r&eacute;ponses, surtout &eacute;conomiques, mais vouloir se figer sur ce qui
fonctionnait avant Internet me para&icirc;t suicidaire.</p>
<h3>Notes</h3>
<ol>
<li>L&rsquo;approche transparente que je viens de d&eacute;crire peut aussi
int&eacute;resser les auteurs publi&eacute;s qui r&eacute;cup&egrave;rent leurs droits. Il
devient facile pour eux de r&eacute;injecter leurs livres dans le
circuit.</li>
<li>En r&eacute;duisant les co&ucirc;ts de l&rsquo;impression &agrave; la demande, ce qui me
para&icirc;t facile juste avec de la n&eacute;gociation directe entre un &eacute;diteur
transparent et une imprimerie, on peut vendre un livre bien moins
cher que dans le circuit classique tout en doublant au minimum les
revenus de tous les cr&eacute;atifs. Je suis s&ucirc;r que m&ecirc;me les auteurs
populaires ont tout &agrave; y gagner.</li>
<li>Lulu fabrique &agrave; la demande un poche de 200 pages pour 12 euros.
Pour<em><a href="http://blog.tcrouzet.com/genius-locus/">Genius
locus</a></em>, j&rsquo;ai pour le moment ajout&eacute; 2 euros de marge pour
arriver &agrave; 14 euros (on est d&eacute;j&agrave; en dessous du prix d&rsquo;un roman tout
en proposant &agrave; l&rsquo;auteur un revenu sup&eacute;rieur).</li>
<li>Typiquement le livre final, devrait co&ucirc;ter 12+6 euros. La
version ebook elle aussi co&ucirc;tera le prix exig&eacute; par la plateforme,
environ 1 euro, plus 6 euros.</li>
<li>Il me parait capital d&rsquo;habituer les lecteurs &agrave; savoir ce qu&rsquo;ils
donnent &agrave; la fabrication, &agrave; la distribution, &agrave; l&rsquo;&eacute;quipe
cr&eacute;ative.</li>
<li>Un livre au format ebook ne p&egrave;se pas plus de 1 Mo. La
circulation des copies pirates explosera que nous le voulions ou
non. Les livres circuleront par mail. Pas besoin de P2P ou de
protocole particulier. Pour emp&ecirc;cher ce piratage l&agrave;, il faudra
interdire le mail ! Ou passer des lois pour autoriser l&rsquo;espionnage
des mails !</li>
<li>Des blogueurs comme <a href="http://www.montpellier-journal.fr/">Jacques-Olivier Teyssier</a> &agrave;
Montpellier ou <a href="http://www.pauljorion.com/blog/">Paul
Jorion</a> nous montrent que le don peut fonctionner, m&ecirc;me si en
France nous le pratiquons moins facilement qu&rsquo;ailleurs.</li>
<li>J&rsquo;imagine que dans les ebooks les &eacute;diteurs rappelleront qu&rsquo;ils
ont besoin des dons pour continuer &agrave; travailler. Les lecteurs
seront peut-&ecirc;tre plus enclins &agrave; donner s&rsquo;ils sont familiaris&eacute;s avec
le d&eacute;coupage du prix entre les postes cr&eacute;atifs et non cr&eacute;atifs (si
tu pirates un livre c&rsquo;est que tu as une chance de l&rsquo;aimer, tu peux
avoir envie de r&eacute;mun&eacute;rer l&rsquo;&eacute;quipe &eacute;ditoriale&hellip; et tu ne spolies
personne d&rsquo;autre car l&rsquo;&eacute;dition transparente ne s&rsquo;appuie pas sur la
distribution).</li>
<li>Je ne sais plus si &ccedil;a se fait mais dans les Fnac il y avait des
gens qui lisaient partout des BD. Ils pirataient mais j&rsquo;ai jamais
vu quelqu&rsquo;un les chasser et les menacer de proc&egrave;s. On a besoin de
go&ucirc;ter aux produits culturels avant de les payer parce que ce ne
sont pas des produits dont on sait par avance s&rsquo;ils nous
combleront. Le sucre tu sais que c&rsquo;est du sucre. Un nouveau roman,
tu ne sais pas ce qu&rsquo;il a dans le ventre. Tu le lis, tu l&rsquo;aimes, tu
le paies. Pourquoi cette fa&ccedil;on de faire ne deviendrait pas une
habitude ? Qu&rsquo;on ne me dise pas que l&rsquo;homme est un &eacute;go&iuml;ste. Si un
auteur t&rsquo;a donn&eacute; quelque chose, tu le sais. Tu peux le lui rendre
pour qu&rsquo;il te donne &agrave; l&rsquo;avenir autre chose.</li>
</ol>
<p>PS. Pour toute remarque sur <em><a href="http://blog.tcrouzet.com/genius-locus/">Genius locus</a></em>
lui-m&ecirc;me reportez vous &agrave; la <a href="http://blog.tcrouzet.com/genius-locus/">fiche descriptive</a>.</p>
</body></html>

<p class="date"><br/><a href="../2009/8107.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 19 juillet 2009</p>


</article></body></html>