<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La presse agonise : c’est mérité</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La presse agonise : c’est mérité</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/9440_asus.jpg" alt="" width="450" height="357"></div>
<p>Conseill&eacute; par @<a href="http://twitter.com/otacheau">otacheau</a>, je viens de d&eacute;couvrir
<em>Le livre dans le tourbillon num&eacute;rique</em>, article du
<em>Monde diplomatique</em> de septembre. Autant vous dire que
cette lecture me fait comprendre pourquoi la presse agonise. C&rsquo;est
plat, p&eacute;nible, sans perspective et presque mi&egrave;vre tant les id&eacute;es
re&ccedil;ues s&rsquo;encha&icirc;nent. Si on lisait que des insanit&eacute;s pareilles sur
le Net, qu&rsquo;est-ce qu&rsquo;on s&rsquo;emmerderait.<!--more--></p>
<blockquote>O&ugrave; m&egrave;ne le gigantesque fleuve de culture rendue &laquo;
liquide &raquo; par le passage au virtuel ? Qui le contr&ocirc;lera
?</blockquote>
<p>&Ccedil;a commence. Le virtuel, cet &eacute;pouvantail qu&rsquo;on sort d&egrave;s qu&rsquo;on
comprend plus la nouvelle r&eacute;alit&eacute;. Aveu d&rsquo;incomp&eacute;tence vous me
direz. Comme si l&rsquo;&eacute;criture n&rsquo;&eacute;tait pas d&eacute;j&agrave; virtuelle par rapport
au langage ? Et puis cette id&eacute;e qu&rsquo;il faut n&eacute;cessairement une
instance de contr&ocirc;le. On reste dans les sch&eacute;mas de pens&eacute;e &eacute;trangers
&agrave; la logique d&rsquo;Internet.</p>
<p>Les auteurs, C&eacute;dric Biagini et Guillaume Carino, ce dernier
ayant &eacute;crit contre la technologie (mais y connait-il quelque chose
sinon ce qu'en disent les sociologues ?), nous pr&eacute;sentent le
passage aux ebooks comme un enjeu commercial alors qu&rsquo;il s&rsquo;agit
aussi, et avant tout, d&rsquo;une des multiples fluidifications en cours
dans la soci&eacute;t&eacute;, ni plus ni moins que l&rsquo;entr&eacute;e dans l&rsquo;&egrave;re de la
d&eacute;mat&eacute;rialisation qui nous placera en situation de durabilit&eacute;. Dans
<em><a href="http://blog.tcrouzet.com/2009/09/01/into-the-flux/">Into the
flux</a></em>, je pousserai l&rsquo;id&eacute;e au bout, traitant dans le
troisi&egrave;me chapitre de <em>La vie sans objets</em>.</p>
<p>Quel avenir pour les librairies ? se demandent nos deux auteurs.
Quand j&rsquo;habitais Paris, j&rsquo;allais tous les jours dans une librairie,
pas forc&eacute;ment pour acheter des livres, mais pour discuter, un peu
comme au comptoir des caf&eacute;s. Depuis longtemps, je n&rsquo;ach&egrave;te presque
plus de livres en librairie mais j&rsquo;y vais encore, pas dans les Fnac
ou ces grosses machines qui ressemblent &agrave; des supermarch&eacute;s, je
pr&eacute;f&egrave;re les librairies de quartier qui se transforment en caf&eacute;s, o&ugrave;
on fait plus gagner d&rsquo;argent au libraire en buvant un coup qu&rsquo;en
achetant un livre.</p>
<p>Il est l&agrave; l&rsquo;avenir de la librairie, dans la rencontre, la face
IRL du networking. En attendant, je trouve int&eacute;ressant, m&ecirc;me
touchant, cette id&eacute;e de <a href="http://www.ouest-france.fr/actu/actuDet_-a-Brest-le-mariage-du-livre-papier-et-numerique-_3639-1056181_actu.Htm">
certains libraires de vendre en m&ecirc;me temps la version papier et
&eacute;lectronique d&rsquo;un livre</a>. Car il est clair que, tous, nous
pr&eacute;f&egrave;rerons bient&ocirc;t lire sur nos eReaders.</p>
<p>J'en passe des meilleures et tombe sur une perle :</p>
<blockquote>La soci&eacute;t&eacute; cesse de se d&eacute;finir comme un collectif
structur&eacute; par des organismes m&eacute;diateurs, pour devenir un ensemble
de micro-univers &agrave; l&rsquo;&eacute;chelle de l&rsquo;individu.</blockquote>
<p>Citation de Pascal Jos&egrave;phe d&rsquo;un convenu qui m&rsquo;enrage. Encore
l&rsquo;&eacute;pouvantail du m&eacute;diateur, de l&rsquo;organisateur, du contr&ocirc;leur
universalisant. On n&rsquo;en d&eacute;mord pas de l&rsquo;id&eacute;alisme platonicien. On
ne voit le monde que suivant cette perspective et quand le monde
justement s&rsquo;en d&eacute;fend, qu&rsquo;il en change, on se lamente, on croit que
tout s&rsquo;&eacute;croule alors que ce n&rsquo;est qu&rsquo;une forme possible du monde
qui arrive en bout de course.</p>
<p>M&ecirc;me les communaut&eacute;s deviennent liquides, les TAZ se dissolvent
et se reconstruisent sans cesse. Mais, comme je l&rsquo;ai &eacute;crit,
<a href="http://blog.tcrouzet.com/2009/08/19/socialiser-peut-tuer-la-creativite/">
nous avons besoin de TAZ pour maintenir notre inventivit&eacute;</a>. La
micro-communaut&eacute; peut servir de laboratoire pour que les id&eacute;es se
consolident avant d&rsquo;affronter le grand bain qui d&rsquo;ailleurs existe
toujours, &eacute;mergeant de l&rsquo;intersection et de la consolidation des
micro-communaut&eacute;s. Ce n&rsquo;est pas parce que ce tout n&rsquo;est pas
contr&ocirc;l&eacute;, qu&rsquo;on n&rsquo;en voit pas la t&ecirc;te, que le corps n'existe pas.
Arr&ecirc;tons l&rsquo;anthropocentrisme.</p>
<p>Plus l'article du <em>Monde Diplomatique</em> avance, plus les
b&ecirc;tises s&rsquo;encha&icirc;nent. Je vais pas toutes vous les infliger. Si,
cette id&eacute;e que nous n&rsquo;aurons plus besoin d&rsquo;&eacute;diteurs avec les
ebooks. Et pour quelle raison ? C&rsquo;est pas parce qu&rsquo;un individu peut
seul diffuser un livre que d&rsquo;autres ne continueront pas de les
diffuser en &eacute;quipe. La fonction d&rsquo;un &eacute;diteur, ne pas laisser
l&rsquo;auteur seul, deviendra vitale pour donner une chance aux textes
de qualit&eacute; par rapport aux nu&eacute;es naus&eacute;abondes.</p>
<p>Un petit &eacute;clair de lucidit&eacute; toutefois.</p>
<blockquote>Aux tenants de la cohabitation num&eacute;rique/papier,
rappelons que, durant les trente ann&eacute;es qui ont suivi l&rsquo;apparition
de l&rsquo;imprimerie, la production de manuscrits s&rsquo;est consid&eacute;rablement
d&eacute;velopp&eacute;e, jusqu&rsquo;&agrave; saturation du march&eacute; puis basculement
g&eacute;n&eacute;ralis&eacute; vers l&rsquo;imprim&eacute;, le manuscrit devenant peu &agrave; peu objet de
collection.</blockquote>
<p>Poussez votre id&eacute;e jusqu&rsquo;au bout. Rien n&rsquo;emp&ecirc;chera les livres
imprim&eacute;s de devenir des objets de collection. Ne cherchez pas &agrave; les
sauver, faisant au passage une confusion entre Internet et les
ebooks, la lecture sur &eacute;cran et la lecture sur eReader.</p>
</body></html>

<p class="date"><br/><a href="../2009/12086.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 4 septembre 2009</p>


</article></body></html>