<article id="post-24" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-05-24T07:10:53+02:00"/><meta itemprop="dateModified" content="2007-08-02T19:09:14+02:00"/><meta itemprop="url" content="/2006/05/24/prsidentielles-2007/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title24">Préidentielles 2007</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2006/05/23/politique-20-ni-de-droite-ni-de-gauche/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 19</a> ● <span itemprop="datePublished" content="2006-05-24T07:10:00" title="Publié à 7:10"> <a href="../../../../2006/05">24 mai</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/05/26/je-ne-crois-pas-au-consensus/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share24"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Pr%C3%A9identielles+2007&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F05%2F24%2Fprsidentielles-2007%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F05%2F24%2Fprsidentielles-2007%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F05%2F24%2Fprsidentielles-2007%2F&amp;title=Pr%C3%A9identielles+2007" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/05/24/prsidentielles-2007/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/05/24/prsidentielles-2007/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-24"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Hier soir, j&rsquo;ai assist&eacute; au premier meeting du candidat <a href="../../../../2006/04/29/rachid-nekkaz-un-mec-bien/index.html">Rachid Nekkaz</a>. Quand j&rsquo;ai vu l&rsquo;adresse du meeting, Paris septi&egrave;me, je me suis dit que ce n&rsquo;&eacute;tait pas tr&egrave;s original, que &ccedil;a faisait d&eacute;j&agrave; install&eacute;. Mais en fait, dans le septi&egrave;me il y a aussi des salles comme celles de l&rsquo;<a href="http://www.asiem.abcsalles.com">ASIEM</a> qui peuvent &ecirc;tre lou&eacute;es &agrave; des associations.</p><p>Une fois cette appr&eacute;hension lev&eacute;e, je suis descendu dans l&rsquo;auditorium o&ugrave; nous nous sommes retrouv&eacute;s une centaine, peut-&ecirc;tre un peu plus, mais pas beaucoup plus. Le buzz n&rsquo;a pas encore fonctionn&eacute; pour Nekkaz. S&rsquo;il veut que ses id&eacute;es passent, il faut qu&rsquo;il les fasse conna&icirc;tre via le web, seule m&eacute;thode qui peut fonctionner tr&egrave;s vite et &agrave; moindre co&ucirc;t. Son <a href="http://www.nekkaz.com/">site</a> doit &ecirc;tre revu totalement. Il faut qu&rsquo;il devienne un <a href="http://fr.wikipedia.org/wiki/Mediawiki">wiki</a>. Pas besoin de r&eacute;inventer la poudre comme <a href="http://www.desirsdavenir.org/">S&eacute;gol&egrave;ne</a>.</p><p>Nekkaz lui-m&ecirc;me doit tenir un blog o&ugrave; raconter sa campagne jour apr&egrave;s jour. Il doit commenter les autres blogs. Il doit &ecirc;tre hyperactif dans la blogosph&egrave;re. Proposer des articles &agrave; <a target="_blank" href="http://www.agoravox.fr/">Agoravox</a>. Il doit convaincre la g&eacute;n&eacute;ration internet dont il se r&eacute;clame de le soutenir. Ce n&rsquo;est que comme &ccedil;a qu&rsquo;il se constituera une masse critique de supporters, qui eux-m&ecirc;mes pourront le relayer.</p><p>D&egrave;s mon arriv&eacute;e, Nekkaz m&rsquo;a coll&eacute; un badge et m&rsquo;a demand&eacute; de dire quelques mots au public. S&rsquo;il m&rsquo;a choisi, c&rsquo;est la preuve qu&rsquo;il manque de force vive pour le soutenir car, au mieux, je ne parle qu&rsquo;au nom de ceux qui se sont reconnus dans <a href=""><em>Le peuple des connecteurs</em></a>.</p><p>Une fois &agrave; la tribune, je n&rsquo;ai pu m&rsquo;emp&ecirc;cher de faire le clown. J&rsquo;ai commenc&eacute; par dire que je pensais qu&rsquo;il ne fallait plus voter car la droite comme la gauche ne r&eacute;pondent plus &agrave; nos attentes. J&rsquo;ai aussi dit que je ne croyais plus &agrave; une d&eacute;mocratie repr&eacute;sentative mais que, dans une phase transitoire, un Nekkaz pouvait aider les citoyens &agrave; redevenir les acteurs de la vie publique. J&rsquo;ai surtout dit que Nekkaz &eacute;tait un mec bien, un mec courageux, et je le pense toujours.</p><p>Quand il a parl&eacute; hier soir, il &eacute;tait &eacute;mu. Pas intimid&eacute; par nous, mais &eacute;mu parce que je crois que son engagement est profond. Il se lance dans la bataille la fleur au fusil, porteur d&rsquo;espoir pour tous ceux qui n&rsquo;ont pas d&rsquo;espoir, porteur d&rsquo;espoir pour tous ceux qui comme moi ne croient plus &agrave; la politique. Il a d&eacute;cid&eacute; qu&rsquo;il fallait changer les choses et cesser de dire qu&rsquo;il fallait le faire. Je l&rsquo;applaudis.</p><p>Maintenant, reste &agrave; d&eacute;finir la m&eacute;thode. Il est &eacute;vident que Nekkaz manque de soutien logistique. Son &eacute;quipe est trop r&eacute;duite, pas assez &eacute;clectique. Il faut vite qu&rsquo;il rassemble des forces nouvelles. Je crois qu&rsquo;il peut les trouver sur le web. Mais aujourd&rsquo;hui il n&rsquo;utilise pas la bonne strat&eacute;gie. Nekkaz doit se trouver un terrain de bataille, un th&egrave;me qu&rsquo;il doit marteler. C&rsquo;est un publicitaire qui doit lui concocter le message.</p><p>Par ailleurs, il doit ouvrir son programme de toute urgence &agrave; la critique. Un ami journaliste vient de m&rsquo;envoyer un mail o&ugrave; il me dit :</p><blockquote><p>Je viens de visiter le site de Nekkaz. Les id&eacute;es sont int&eacute;ressantes mais rares. Quant &agrave; l&rsquo;indexation de la TVA sur les revenus &ccedil;a me para&icirc;t relativement irr&eacute;aliste. En effet, rien n&rsquo;emp&ecirc;che de faire faire ses achats par le voisin en liquide et un contr&ocirc;le trop pr&eacute;sent des revenus ou de l&rsquo;acheteur appara&icirc;tra comme une entrave &agrave; la libert&eacute; de circulation.</p></blockquote><p>Cette critique doit pouvoir &ecirc;tre post&eacute;e sur le site de Nekkaz, Nekkaz doit y r&eacute;pondre imm&eacute;diatement. Mon ami termine en me disant :</p><blockquote><p>Ce mec est entour&eacute; d&rsquo;un minimum d&rsquo;&eacute;quipe ou c&rsquo;est un farfelu ? L&rsquo;approche reste tout de m&ecirc;me politique et c&rsquo;est peut &ecirc;tre la qu&rsquo;il faut changer les choses&hellip;</p></blockquote><p>Je suis s&ucirc;r que Nekkaz n&rsquo;est pas un farfelu. Mais il est fou, c&rsquo;est s&ucirc;r, habit&eacute; d&rsquo;une folie positive. Il croit que nous pouvons changer le monde et je partage ce sentiment avec lui.</p><p>Reste &agrave; se retrousser les manches et &agrave; &eacute;crire un programme en lequel nous pourrions nous reconna&icirc;tre. Est-ce possible ? Je n&rsquo;en suis m&ecirc;me pas s&ucirc;r tant nous sommes divers et tant nos aspirations divergent.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share24"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Pr%C3%A9identielles+2007&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F05%2F24%2Fprsidentielles-2007%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F05%2F24%2Fprsidentielles-2007%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F05%2F24%2Fprsidentielles-2007%2F&amp;title=Pr%C3%A9identielles+2007" target="_blank"></a></div></div></div></div></div></article>