<article id="post-709" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2008-01-07T23:14:04+02:00"/><meta itemprop="dateModified" content="2011-03-25T07:41:30+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2008/01/07/les-epoques-de-transition/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title709">Les époques de transition</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2008/01/06/connecteurs-audio-voix3/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2008-01-07T23:14:00" title="Publié à 23:14"> <a href="../../../../2008/01/index.html">7 janvier</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/01/08/flux-rss-bride/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share709"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+%C3%A9poques+de+transition&amp;url=https%3A%2F%2Ftcrouzet.com%2F2008%2F01%2F07%2Fles-epoques-de-transition%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2008%2F01%2F07%2Fles-epoques-de-transition%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2008%2F01%2F07%2Fles-epoques-de-transition%2F&amp;title=Les+%C3%A9poques+de+transition" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2008/01/07/les-epoques-de-transition/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2008/01/07/les-epoques-de-transition/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/noepub/index.html">noepub</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-709"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>L&rsquo;ann&eacute;e derni&egrave;re, j&rsquo;ai &eacute;crit l&rsquo;&eacute;quivalent de mile pages sur ce blog (<a href="../../../../version-papier-2006/index.html">je les relirai et &eacute;diterai une version papier sans doute l&rsquo;&eacute;t&eacute; prochain</a>). Je ne sais pas si je serai aussi prolixe cette ann&eacute;e. Ma priorit&eacute; est la r&eacute;daction de la version d&eacute;finitive d&rsquo;<em>&Eacute;ratosth&egrave;ne</em> qui devrait &ecirc;tre publi&eacute;e d&eacute;but 2009.<span id="more-709"></span></p>
<p>Le roman reprendra les id&eacute;es d&eacute;velopp&eacute;es dans <a href="../../../../eratosthene/index.html">la version actuellement en ligne</a> mais je repars du dernier chapitre actuel, moment o&ugrave; &Eacute;ratosth&egrave;ne meurt et analyse sa vie, son &eacute;poque et devient immortel&hellip; gagnant peu &agrave; peu la vision de sa post&eacute;rit&eacute;. Ce changement de perspective change mon projet litt&eacute;raire mais non mon projet intellectuel que je r&eacute;sumais d&eacute;j&agrave; en d&eacute;but de la version actuelle.</p>
<hr><p>&Agrave; l&rsquo;ouest de l&rsquo;Australie, 800 kilom&egrave;tres au nord de Perth, l&rsquo;oc&eacute;an Indien s&rsquo;immisce dans le d&eacute;sert, dessinant une baie parsem&eacute;e d&rsquo;&icirc;les et de p&eacute;ninsules. Les avions de tourisme en survolent les hauts-fonds couverts de prairies aquatiques avant de se poser sur la piste de la petite ville de Denham.</p>
<p>Cette bourgade sans attraits s&rsquo;&eacute;tire le long d&rsquo;une plage parsem&eacute;e de broussailles. Quelques h&ocirc;tels, une poign&eacute;e de boutiques et des bateaux de promenade attendent les visiteurs. Tout est blanc, le b&eacute;ton, le sable, m&ecirc;me le goudron gorg&eacute; de poussi&egrave;re. Il n&rsquo;y a rien et pourtant, en 1991, l&rsquo;Unesco classa le site au patrimoine de l&rsquo;humanit&eacute;. Depuis, Shark Bay appartient &agrave; tous les &ecirc;tres humains de tous les temps.</p>
<p>Dans les environs, sous quelques m&egrave;tres d&rsquo;une eau extraordinairement limpide, vivent des algues bleues primitives. Ces cyanobact&eacute;ries comme les nomment les scientifiques jou&egrave;rent un r&ocirc;le cl&eacute; dans l&rsquo;histoire terrestre.</p>
<p>Avant leur apparition il y a 2,7 milliards d&rsquo;ann&eacute;es, le gaz carbonique saturait l&rsquo;atmosph&egrave;re comme les mers. La vie se nourrissait de souffre ou de m&eacute;thane. Mais les minuscules algues bleues commenc&egrave;rent &agrave; s&eacute;cr&eacute;ter de l&rsquo;oxyg&egrave;ne gr&acirc;ce &agrave; la photosynth&egrave;se. Au d&eacute;but, le gaz s&rsquo;accrocha aux s&eacute;diments ferreux, les colorant de rouge. Puis, apr&egrave;s les avoir satur&eacute;s, il pollua l&rsquo;eau et gagna la surface, &eacute;touffant au passage les micro-organismes qu&rsquo;il rencontrait.</p>
<p>Ce fut la plus grande catastrophe &eacute;cologique de tous les temps. La vie aurait pu s&rsquo;&eacute;teindre si, par un coup d&rsquo;orgueil qui lui est propre, elle n&rsquo;avait imagin&eacute; une solution originale : la respiration. Au lendemain de la calamit&eacute;, malgr&eacute; leur d&eacute;tresse, nos lointains anc&ecirc;tres d&eacute;montr&egrave;rent leur go&ucirc;t pour l&rsquo;innovation la plus d&eacute;brid&eacute;e.</p>
<p>Au fil des &egrave;res g&eacute;ologiques, d&rsquo;autres s&eacute;ismes survinrent, provoqu&eacute;s par des explosions volcaniques ou des pluies de m&eacute;t&eacute;ores, et chaque fois la vie se remit en cause. La victoire, bien que jamais acquise, reste toujours possible.</p>
<hr><p>L&rsquo;histoire ressemble &agrave; un tas de sable. Les &eacute;v&egrave;nements et les &ecirc;tres vivants y pleuvent grain &agrave; grain. Souvent ils provoquent de petites avalanches, parfois, comme Alexandre le Grand, ils d&eacute;clenchent des cataclysmes irr&eacute;versibles. Il existe ainsi des moments privil&eacute;gi&eacute;s &agrave; partir desquels plus rien ne peut plus &ecirc;tre comme avant.</p>
<p>Apr&egrave;s Copernic, la terre ne pouvait plus occuper le centre de l&rsquo;univers.</p>
<p>Apr&egrave;s Darwin, l&rsquo;homme devenait une cr&eacute;ature ordinaire.</p>
<p>Apr&egrave;s Einstein, il vivait dans un bras excentr&eacute; d&rsquo;une galaxie spirale tout aussi ordinaire.</p>
<p>La destruction d&rsquo;un monde pr&eacute;pare la naissance d&rsquo;un autre. Dans l&rsquo;agitation de l&rsquo;apr&egrave;s catastrophe, tout devient possible car plus rien n&rsquo;est &eacute;crit. Les oppos&eacute;s &ndash; la raison et l&rsquo;intuition, le masculin et le f&eacute;minin, la science et la spiritualit&eacute; &ndash; convergent avant une nouvelle effloraison cr&eacute;ative. En l&rsquo;absence de rep&egrave;re, l&rsquo;avenir s&rsquo;ouvre &agrave; tous les imaginaires.</p>
<p>Mais combien il est difficile de vivre en ces temps agit&eacute;s. &Agrave; qui se fier ? Pour quel id&eacute;al se battre ? Comment trouver un &eacute;quilibre personnel ? Comment, tout simplement, &ecirc;tre heureux ? Lorsqu&rsquo;une grande partie d&rsquo;une population se pose des questions de ce genre, l&rsquo;histoire entre &agrave; coup s&ucirc;r dans une phase de transition.</p>
<p>Comment la traverser ?</p>
<p>Il n&rsquo;existe aucune recette, sinon peut-&ecirc;tre de nous retourner en arri&egrave;re et de regarder comment, en des &eacute;poques comparables, d&rsquo;autres hommes s&rsquo;en sortirent avec bonheur. En s&rsquo;int&eacute;ressant &agrave; eux, nous pouvons nous-m&ecirc;mes trouver notre chemin &agrave; travers les temps de crise.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share709"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+%C3%A9poques+de+transition&amp;url=https%3A%2F%2Ftcrouzet.com%2F2008%2F01%2F07%2Fles-epoques-de-transition%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2008%2F01%2F07%2Fles-epoques-de-transition%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2008%2F01%2F07%2Fles-epoques-de-transition%2F&amp;title=Les+%C3%A9poques+de+transition" target="_blank"></a></div></div></div></div></div></article>