<article id="post-378" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-02-23T09:20:06+02:00"/><meta itemprop="dateModified" content="2008-07-21T17:23:17+02:00"/><meta itemprop="url" content="/2007/02/23/bayrou-president/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title378">Bayrou Président</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/02/18/je-vote-bayrou-au-second-tour/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 92</a> ● <span itemprop="datePublished" content="2007-02-23T09:20:00" title="Publié à 9:20"> <a href="../../../../2007/02">23 février</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/03/06/l%e2%80%99habit-ne-fait-pas-le-moine/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share378"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Bayrou+Pr%C3%A9sident&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F02%2F23%2Fbayrou-president%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F02%2F23%2Fbayrou-president%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F02%2F23%2Fbayrou-president%2F&amp;title=Bayrou+Pr%C3%A9sident" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/02/23/bayrou-president/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/02/23/bayrou-president/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-378"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>C&rsquo;est possible mais pour s&rsquo;en convaincre il faut faire un d&eacute;tour par Rajsamadhiya, province de Gujarat, en Inde. Dans ce village, il pleut beaucoup lors des moussons, malheureusement la plupart de cette eau s&rsquo;&eacute;vapore avant d&rsquo;atteindre les rivi&egrave;res.</p>
<p>Pour irriguer leurs champs, les paysans pompent l&rsquo;eau des nappes phr&eacute;atiques. Chaque ann&eacute;e, leurs petits moteurs &eacute;lectriques, souvent financ&eacute;s par les organisations internationales et gouvernementales, ram&egrave;nent &agrave; la surface deux fois plus d&rsquo;eau qu&rsquo;il n&rsquo;en tombe sur les terrains. En cons&eacute;quence, les nappes s&rsquo;&eacute;puisent peu &agrave; peu. D&rsquo;ici une dizaine d&rsquo;ann&eacute;es, beaucoup risquent de se retrouver ass&eacute;ch&eacute;es.</p>
<p>Partout en Inde, dans des villages comme Rajsamadhiya, plus de 21 millions de paysans puisent l&rsquo;eau des r&eacute;serves fossiles vieilles de plusieurs mill&eacute;naires. La catastrophe humanitaire semble in&eacute;vitable. Les paysans sont en train d&rsquo;hypoth&eacute;quer l&rsquo;avenir de leurs enfants, sinon le leur.</p>
<blockquote><p>D&rsquo;apr&egrave;s certaines estimations, un dixi&egrave;me de l&rsquo;agriculture mondiale d&eacute;pend de l&rsquo;eau pomp&eacute;e en sous-sol et non renouvel&eacute;e par les pluies. Sans le savoir, les pays riches importent des produits cultiv&eacute;s &agrave; l&rsquo;aide des r&eacute;serves fossiles &ndash; coton du Pakistan, riz de Tha&iuml;lande, tomates d&rsquo;Isra&euml;l, sucre d&rsquo;Australie. (<a href="http://www.newscientist.com/channel/earth/mg18925401.500" target="_blank">source New Scientist</a>)</p></blockquote>
<p>Nous devons r&eacute;agir, d&rsquo;autant plus que cette situation se r&eacute;p&egrave;te partout dans le monde. Mais qui est ce &laquo; nous &raquo; souvent invoqu&eacute; ? Vous, moi, nos gouvernements, l&rsquo;ONU ? Nous tous sans aucun doute mais, parmi nous, certains sont plus comp&eacute;tents que d&rsquo;autres, je pense aux habitants de Rajsamadhiya eux-m&ecirc;mes.</p>
<p><strong>L&rsquo;&eacute;mergence du cinqui&egrave;me pouvoir</strong></p>
<p>Alors que le gouvernement indien semblait impuissant, incapable de contr&ocirc;ler les ventes de pompes &eacute;lectriques ou imaginant d&rsquo;invraisemblables titanesques projets d&rsquo;irrigation, distribuant en attendant l&rsquo;eau par camion citerne, Haradevsinh Hadeja, un policier &agrave; la retraire, trouva &agrave; la fin des ann&eacute;es 1990 une solution : capturer l&rsquo;eau de la mousson.</p>
<p>Il imagina un r&eacute;seau de mares se d&eacute;versant les unes dans les autres pour ralentir l&rsquo;&eacute;coulement de l&rsquo;eau de pluie, la laissant p&eacute;n&eacute;trer le sol et remplir les puits. Avec l&rsquo;aide de photos satellites fournies par un scientifique, il rep&eacute;ra des fissures par lesquelles l&rsquo;eau s&rsquo;&eacute;chappait et les colmata avec du b&eacute;ton. Depuis, le village de Rajsamadhiya est devenu l&rsquo;un des plus verdoyants d&rsquo;Inde et les pompes &eacute;lectriques n&rsquo;y ont plus d&rsquo;utilit&eacute;.</p>
<p>Un seul homme, volontaire, courageux, qui sut motiver ses concitoyens, r&eacute;solut un probl&egrave;me face auquel le gouvernement &eacute;tait impuissant. Plut&ocirc;t que d&rsquo;attendre une solution hypoth&eacute;tique venant d&rsquo;en haut, il rassembla les forces locales et, avec l&rsquo;inventivit&eacute; de tous, la collaboration de tous, en s&rsquo;appuyant sur l&rsquo;intelligence collective, il sauva son village et peut-&ecirc;tre le monde.</p>
<p>Aujourd&rsquo;hui, la m&eacute;thode imagin&eacute;e par Haradevsinh Hadeja fait des &eacute;mules. Elle se propage de village en village, en Inde, mais aussi par del&agrave; les fronti&egrave;res, gagnant l&rsquo;Afrique notamment. Par devers les pouvoirs locaux comme gouvernementaux, le peuple prend son destin en main et r&eacute;sout les probl&egrave;mes que les organisations hi&eacute;rarchis&eacute;es sont incapables de consid&eacute;rer avec pragmatisme.</p>
<p>Voici le cinqui&egrave;me pouvoir en action. Il na&icirc;t en local avant de se g&eacute;n&eacute;raliser de proche en proche. Internet lui donne des moyens de communiquer et d&rsquo;&eacute;changer, il lui donne les moyens de passer de l&rsquo;&eacute;chelle locale &agrave; l&rsquo;&eacute;chelle globale. Par le pass&eacute;, ces processus &eacute;taient longs et al&eacute;atoires. S&rsquo;ils restent toujours incertains, leurs chances de succ&egrave;s viennent d&rsquo;&ecirc;tre d&eacute;multipli&eacute;es.</p>
<p><strong>De l&rsquo;eau &agrave; la politique</strong></p>
<p>&Agrave; l&rsquo;&eacute;poque des r&eacute;seaux, quand une solution marche, elle se propage de proche en proche. Elle n&rsquo;a pas besoin d&rsquo;&ecirc;tre &eacute;mise par le haut, diffus&eacute;e par les m&eacute;dias dominants et appuy&eacute;e par le pouvoir en place. Elle passe de personne &agrave; personne, de main en main, d&rsquo;oreille &agrave; oreille. La solution peut &ecirc;tre purement pratique comme celle imagin&eacute;e en Inde pour juguler la crise de l&rsquo;eau mais elle peut aussi &ecirc;tre d&rsquo;ordre politique.</p>
<p>En France, Fran&ccedil;ois Bayrou &eacute;tait un outsider insignifiant jusqu&rsquo;&agrave; ce que, en septembre 2006, il s&rsquo;en prenne aux m&eacute;dias et &agrave; leur volont&eacute; d&rsquo;imposer le duel S&eacute;go-Sarko &agrave; la pr&eacute;sidentielle 2007. Tout comme Haradevsinh Hadeja en Inde, il sema alors une graine dans quelques esprits, notamment&nbsp;chez quelques internautes qui s&rsquo;empress&egrave;rent de le soutenir.</p>
<p>La graine germa, prosp&eacute;ra, donna naissance &agrave; de belles plantations. Dans les caf&eacute;s, on commen&ccedil;a &agrave; se dire : &laquo; Et s&rsquo;il n&rsquo;y avait pas que S&eacute;go et Sarko ? Et s&rsquo;il y avait une autre possibilit&eacute; ? &raquo;</p>
<p>Apr&egrave;s tout, l&rsquo;UMP est au pouvoir, Sarko est au pouvoir et il ne fait pas des miracles en ce moment. Beaucoup de gens de droite, lib&eacute;raux dans l&rsquo;&acirc;me, n&rsquo;aiment pas Sarko qui pr&ocirc;ne le lib&eacute;ralisme &eacute;conomique d&rsquo;une main et l&rsquo;&Eacute;tat policier de l&rsquo;autre, deux politiques dans une large mesure inconciliables.</p>
<p>De son c&ocirc;t&eacute;, S&eacute;go apr&egrave;s des mois de d&eacute;bats participatifs a accouch&eacute; du m&ecirc;me programme que Lionel Jospin en 2002, concession &eacute;vidente aux traditionnalistes du PS, m&ecirc;mes traditionnalistes qui ont tenu le pouvoir il n&rsquo;y a pas si longtemps sans faire de miracles.</p>
<p>Donc, peu &agrave; peu, l&rsquo;id&eacute;e qu&rsquo;il serait temps d&rsquo;essayer autre chose a germ&eacute; dans l&rsquo;esprit des Fran&ccedil;ais et Fran&ccedil;ois Bayrou est venu naturellement incarner le renouveau enfin possible. En pr&ocirc;nant l&rsquo;union nationale, il veut r&eacute;concilier les deux France, celle de gauche et celle de droite.</p>
<div id="image1" class="image"><a href="http://www.blogpulse.com/trend?query1=Sarkozy&amp;label1=&amp;query2=S%C3%A9gol%C3%A8ne&amp;label2=&amp;query3=Bayrou&amp;label3=&amp;days=180&amp;x=16&amp;y=11" target="_blank"><img decoding="async" style="width: 450px; height: 219px;" src="https://tcrouzet.com/images_tc/200702blogpulse.gif" alt="" width="450" height="219" class="paysage"></a></div>
<p>Cette id&eacute;e il ne l&rsquo;a pas impos&eacute;e, il l&rsquo;a juste sem&eacute;e. Le cinqui&egrave;me pouvoir s&rsquo;en est empar&eacute;, il l&rsquo;a diffus&eacute;e lentement. Aujourd&rsquo;hui, elle remonte par percolation comme l&rsquo;eau dans une cafeti&egrave;re, elle finit par atteindre la surface, et les S&eacute;go-Sarko comme les m&eacute;dias ne peuvent plus l&rsquo;ignorer. Alors ils la r&eacute;p&egrave;tent, la consolident. Mais elle n&rsquo;est pas n&eacute;e gr&acirc;ce &agrave; eux, elle n&rsquo;a pas &eacute;t&eacute; calcul&eacute;e par eux mais par le cinqui&egrave;me pouvoir lui-m&ecirc;me.</p>
<p>Chacun de nous a ainsi un pouvoir immense : celui d&rsquo;influencer ses amis&hellip; amis qui gr&acirc;ce &agrave; internet peuvent se trouver &agrave; l&rsquo;autre bout du monde, amis que nous n&rsquo;avons m&ecirc;me pas besoin de conna&icirc;tre. Tout commence au niveau local, tout commence par un ancrage profond. Sur ce substrat solide, &agrave; partir d&rsquo;une multitude de ports d&rsquo;attache, le buzz va se nourrir. Ainsi, le cinqui&egrave;me pouvoir ne d&eacute;cide pas du sort d&rsquo;une &eacute;lection mais il peut, &agrave; force d&rsquo;&eacute;changes, faire &eacute;merger une tendance qui s&rsquo;auto-renforce jusqu&rsquo;&agrave; devenir effective.</p>
<p>Je crois que nous sommes en train d&rsquo;assister &agrave; ce processus en France. Je crois que Bayrou, presque malgr&eacute; lui, se retrouve peu &agrave; peu port&eacute; par une force n&eacute;e en profondeur, dans les nappes phr&eacute;atiques les plus visc&eacute;rales de la soci&eacute;t&eacute;.</p>
<p>Cette force est en train d&rsquo;atteindre sa maturit&eacute;. &Agrave; Fran&ccedil;ois Bayrou de l&rsquo;irriguer maintenant et de ne pas en <a href="../../../../2007/02/18/je-vote-bayrou-au-second-tour/index.html">d&eacute;cevoir les attentes</a> comme vient de le faire <a href="../../../../2007/02/12/segolene-l%e2%80%99impossible-synthese/index.html">S&eacute;gol&egrave;ne Royal avec la g&eacute;n&eacute;ration participation</a>. Il y a du travail, un immense travail, &agrave; commencer par celui de proposer un vrai programme alternatif que nous attendons encore. Pour le moment, une dynamique positive est &agrave; l&rsquo;&oelig;uvre. Il serait b&ecirc;te de ne pas le reconna&icirc;tre, b&ecirc;te pour Fran&ccedil;ois Bayrou de ne pas voir le tas d&rsquo;or sur lequel il est assis.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share378"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Bayrou+Pr%C3%A9sident&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F02%2F23%2Fbayrou-president%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F02%2F23%2Fbayrou-president%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F02%2F23%2Fbayrou-president%2F&amp;title=Bayrou+Pr%C3%A9sident" target="_blank"></a></div></div></div></div></div></article>