<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>L&#039;île dans la plaine</title><link rel="canonical" href="https:/tcrouzet.com/2013/09/27/vagabondage-lile-dans-la-plaine/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="L&#039;île dans la plaine" /><meta property="og:description" content="Je ne suis pas venu sur la grande place lilloise depuis vingt-deux ans. J&rsquo;avais &agrave; l&rsquo;&eacute;poque gar&eacute; ma voiture derri&egrave;re le Furet du Nord, devant leur sortie de service. Le lendemain matin en quittant l&rsquo;h&ocirc;tel, j&rsquo;avais d&ucirc; la r&eacute;cup&eacute;rer &agrave; la fourri&egrave;re. Une chose attire mon regard&nbsp;: les panneaux happy hours devant tous les caf&eacute;s. [&hellip;]" /><meta property="og:url" content="/2013/09/27/vagabondage-lile-dans-la-plaine/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2013-09-27T17:17:28+00:00" /><meta property="article:modified_time" content="2014-11-15T20:59:16+00:00" /><meta property="og:image" content="../../../../images_tc/2013/09/lille.jpg" /><meta property="og:image:width" content="640" /><meta property="og:image:height" content="427" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="640" height="427" src="../../../../images_tc/2013/09/lille.jpg" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2013/09/lille.jpg 640w, ../../../../images_tc/2013/09/lille-250x167.jpg 250w" sizes="(max-width: 640px) 100vw, 640px" /><h1 itemprop="headline">L'île dans la plaine</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Je ne suis pas venu sur la grande place lilloise depuis vingt-deux ans. J&rsquo;avais &agrave; l&rsquo;&eacute;poque gar&eacute; ma voiture derri&egrave;re le Furet du Nord, devant leur sortie de service. Le lendemain matin en quittant l&rsquo;h&ocirc;tel, j&rsquo;avais d&ucirc; la r&eacute;cup&eacute;rer &agrave; la fourri&egrave;re.<span id="more-33494"></span></p><p>Une chose attire mon regard&nbsp;: les panneaux happy hours devant tous les caf&eacute;s. Les m&ecirc;me signaux d&eacute;sagr&eacute;ables m&rsquo;avaient alert&eacute; hier sur Paris, comme s&rsquo;ils s&rsquo;&eacute;taient soudain d&eacute;multipli&eacute;s. Des heures seraient plus heureuses que d&rsquo;autres. Des choses &agrave; faire &agrave; un moment plut&ocirc;t qu&rsquo;&agrave; un autre. Et je m&rsquo;oppose avec m&eacute;thode &agrave; ces dictats. Je m&rsquo;installe en terrasse, puis me rel&egrave;ve.</p><p>Quelque chose ne colle pas. Peut-&ecirc;tre les cigarettes que mon organisme ne dig&egrave;re plus &agrave; force de me tenir &agrave; distance d&rsquo;elles. Ma gorge me pique. Je tousse. Quelle &eacute;trange coutume que d&rsquo;ing&eacute;rer de la fum&eacute;e, une fa&ccedil;on d&rsquo;avouer sa soumission &agrave; quelques industriels et de se rallier au capitalisme.</p><p>Le centre de la ville avec ses enseignes, ses fa&ccedil;ades, sa foule bigarr&eacute;e, ponctu&eacute;e de femmes trop belles, m&rsquo;indiff&egrave;re. Une sorte de banalit&eacute; consomm&eacute;e. Le r&egrave;gne du min&eacute;ral et des voitures. L&rsquo;absence d&rsquo;arbre me trouble, m&rsquo;&eacute;loigne du ciel et de la terre.</p><p>Je vais au hasard, ne trouve que des vermisseaux rabougris bien qu&rsquo;encore gonfl&eacute;s par les mises en plis rougeoyantes de leurs frondaisons. Je n&rsquo;ose les imaginer l&rsquo;hiver quand les troncs ch&eacute;tifs noirciront avec la pluie poisseuse de goudron.</p><p>Lille souffre d&rsquo;un mal commun aux villes de plaine qui manquent de grands arbres pour leur donner du relief. Avec un d&eacute;sespoir non feint, elles affichent des fa&ccedil;ades rococo pour tenter de nous duper, mimant miroitements marins, reflets carmin sur les sommets enneig&eacute;s, carnations ardoise ou brique des toits r&eacute;v&eacute;l&eacute;s depuis une haute corniche.</p><p>Il me faudrait m&rsquo;abandonner des jours dans ces rues sans &eacute;troitesses pour y deviner un g&eacute;nie r&eacute;put&eacute;, peut-&ecirc;tre plus par un effet marketing que par une &eacute;nergie propre. Je me m&eacute;fie instinctivement de ces lieux dont le gouvernement, par son ostentation, impose &agrave; tous une image d&eacute;form&eacute;e. Plus le bruit se fait vif, plus le c&oelig;ur se d&eacute;robe.</p><p>Les grandes rues ressemblent &agrave; des art&egrave;res gonfl&eacute;es de globules rouges. Le sol ne devrait jamais approcher cette teinte, pour ne pas renforcer la m&eacute;taphore. Je me glisse dans ce flot vulgaire, sans aucune jubilation. Chaque vitrine, chaque mannequin, chaque invitation &agrave; la consommation me donnent envie de fuir vers la p&eacute;riph&eacute;rie-dortoir, o&ugrave; quelques jardinets doivent apporter un peu de ga&icirc;t&eacute; simple.</p><p>&Agrave; tout choisir, je pr&eacute;f&egrave;re les rues ouvertes &agrave; la circulation que les rues pi&eacute;tonnes, dangereusement pourvues des m&ecirc;mes magasins que leurs semblables ailleurs dans le monde. Elles se d&eacute;versent syst&eacute;matiquement sur la grande place avec ses caf&eacute;s happy hours, cr&eacute;ant un mouvement de convection sans surprises. Je dois d&eacute;vier pour trouver des volets bleus sur fa&ccedil;ades blanches, des boutiques plus discr&egrave;tes et non moins opulentes, quelques bistrots avec juste des tables et des clients ordinaires.</p><p>Et moi qui aime par-dessus tout d&eacute;couvrir les p&acirc;tisseries et les boulangeries, je me fais pi&eacute;ger encore et encore par ces Paul indigestes. Ils squattent toutes les devantures historiques pour s&rsquo;attribuer un air surann&eacute;.</p><p>Je d&eacute;vie &agrave; nouveau, enfin un beau point de mire sur un salon de th&eacute; art d&eacute;co. Et mince, un empilement de macarons color&eacute;s comme je les adorais quand seul Mulot s&rsquo;en faisait la sp&eacute;cialit&eacute; rue de Seine &agrave; Paris. Ils ont dor&eacute;navant partout le m&ecirc;me go&ucirc;t de cette recette pr&ecirc;te au surgel&eacute;. Le faux domine, comme aux &Eacute;tats-Unis, encore que l&agrave;-bas avec une na&iuml;vet&eacute; plus attachante.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share33494"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=L%E2%80%99%C3%AEle+dans+la+plaine&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F09%2F27%2Fvagabondage-lile-dans-la-plaine%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F09%2F27%2Fvagabondage-lile-dans-la-plaine%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F09%2F27%2Fvagabondage-lile-dans-la-plaine%2F&amp;title=L%E2%80%99%C3%AEle+dans+la+plaine" target="_blank"></a></div></div></div></div><h4><a href="../../../../2013/09/20/vagabondage-bancs-publics/index.html">&lt; </a><a href="../../../../tag/vagabondage/index.html">Vagabondages 5</a> ● <span itemprop="datePublished" content="2013-09-27T19:17:00" title="Publié à 19:17"> <a href="../../../../2013/09/index.html">27 septembre</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2014/02/20/vagabondage-reverie-biterroise/index.html"> &gt;</a></h4></body></html>