<article id="post-20897" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2011-01-02T15:48:51+02:00"/><meta itemprop="dateModified" content="2018-11-26T22:02:28+02:00"/><meta itemprop="url" content="/2011/01/02/quelques-idees-pour-les-blogueurs/" /><div class="poster maxContainerWidth"><img width="670" height="1024" src="https://tcrouzet.com/images_tc/2010/10/couv_pacco.png" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/10/couv_pacco.png 670w, https://tcrouzet.com/images_tc/2010/10/couv_pacco-250x382.png 250w" sizes="(max-width: 670px) 100vw, 670px" /><div class="poster-title"><h1 itemprop="headline" id="title20897">Quelques idées pour les blogueurs</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/12/30/gagner-sa-vie-avec-son-blog/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 121</a> ● <span itemprop="datePublished" content="2011-01-02T15:48:00" title="Publié à 15:48"> <a href="../../../../2011/01">2 janvier</a> <a href="../../../../2011/index.html">2011</a></span><a href="../../../../2011/01/05/imprimez-votre-voiture/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share20897"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Quelques+id%C3%A9es+pour+les+blogueurs&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2011%2F01%2F02%2Fquelques-idees-pour-les-blogueurs%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2011%2F01%2F02%2Fquelques-idees-pour-les-blogueurs%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2011%2F01%2F02%2Fquelques-idees-pour-les-blogueurs%2F&amp;title=Quelques+id%C3%A9es+pour+les+blogueurs" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2011/01/02/quelques-idees-pour-les-blogueurs/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2011/01/02/quelques-idees-pour-les-blogueurs/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/blogosphere/index.html">Blogosphère</a> | <a href="../../../../tag/buzzlitt/index.html">buzzlitt</a> | <a href="../../../../tag/id/index.html">id</a> | <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-20897"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Dans la s&eacute;rie <a href="../../../../id/index.html"><em>J&rsquo;ai eu l&rsquo;id&eacute;e</em></a>, j&rsquo;ai quelques propositions pour les blogueurs.<span id="more-20897"></span></p>
<ol><li>J&rsquo;ai eu l&rsquo;id&eacute;e d&rsquo;offrir &agrave; des entreprises, ou pourquoi pas &agrave; des anonymes, de payer pour publier des billets sur mon blog. Mon slogan serait&nbsp;: &laquo;&nbsp;Payez pour &eacute;crire.&nbsp;&raquo;</li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e d&rsquo;afficher un bouton de don &agrave; tous ceux qui me lisent plus de cinq fois par mois.</li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e d&rsquo;ouvrir une souscription pour financer mes futurs billets.</li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que le blogueur qui n&rsquo;&eacute;tait pas sous l&rsquo;influence de ses commentateurs et des autres blogueurs n&rsquo;&eacute;tait pas un blogueur, juste un journaliste ou un chroniqueur.</li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que seul le titre d&rsquo;un billet avait de l&rsquo;importance.</li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e de tester les titres de mes billets sur Twitter et de n&rsquo;utiliser que les plus retwitt&eacute;s.</li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e d&rsquo;insulter les blogueurs populaires pour qu&rsquo;ils s&rsquo;&eacute;nervent contre moi et me rendent plus populaires.</li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que traiter des m&ecirc;mes sujets que les autres &eacute;tait la meilleure mani&egrave;re d&rsquo;avoir des lecteurs.</li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que la blogosph&egrave;re ne d&eacute;veloppait pas une pens&eacute;e alternative mais renfor&ccedil;ait la pens&eacute;e dominante et ses faux clivages.</li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que les blogs litt&eacute;raires &eacute;taient anim&eacute;s par des auteurs qui comme moi n&rsquo;auraient jamais &eacute;t&eacute; publi&eacute;s ailleurs.</li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que les blogueurs se regardaient &eacute;crire plus que n&rsquo;importe quels autres auteurs. Aucun r&eacute;dacteur en chef ou &eacute;diteur ne nous met le nez dans nos mani&eacute;rismes. Et nos lecteurs n&rsquo;ont pas le courage de d&eacute;noncer nos tics d&rsquo;&eacute;critures.</li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e qu&rsquo;un blogueur avait le plus souvent peu de lecteurs car seuls les lecteurs indiff&eacute;rents &agrave; ses d&eacute;fauts manifestes peuvent le supporter.</li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que les blogueurs s&rsquo;aimaient les uns les autres, car il n&rsquo;y a personne d&rsquo;autre pour les aimer. En cons&eacute;quence, la blogosph&egrave;re est exsangue.</li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que je ne pourrais plus me passer de bloguer.</li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que, en dehors des blogs, la plupart des textes &eacute;crits aujourd&rsquo;hui &eacute;taient ennuyeux, ce qui n&rsquo;emp&ecirc;che pas la plupart des blogs d&rsquo;&ecirc;tre encore plus ennuyeux.</li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que le plus important de mes livres &eacute;tait mon blog, donc autre chose qu&rsquo;un livre.</li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que le co&ucirc;t nul de production d&rsquo;un blog autorisait un nombre quasi nul de lecteurs donc dispensait l&rsquo;auteur de r&eacute;ellement penser &agrave; ses lecteurs.</li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e d&rsquo;&eacute;crire mon blog pour qu&rsquo;il soit lisible dans cent ans. Je sais, je suis pr&eacute;tentieux.</li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e de proposer des sondages et de n&rsquo;&eacute;crire que sur les sujets pl&eacute;biscit&eacute;s.</li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e de prendre quotidiennement les cinq articles de presse les plus populaires et de montrer que les faits relat&eacute;s sont syst&eacute;matiquement interconnect&eacute;s (ou plut&ocirc;t interconnectables).</li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e de ne plus lire les blogueurs qui pour se donner un genre litt&eacute;raire font sans cesse l&rsquo;&eacute;lision du verbe &ecirc;tre. Si ce verbe vous g&ecirc;ne, d&eacute;brouillez-vous pour ne pas tomber sur lui.</li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que la blogosph&egrave;re me servait de stimulateur faute de trouver une v&eacute;ritable &eacute;nergie en dehors d&rsquo;elle. J&rsquo;ai tendance &agrave; m&rsquo;ennuyer quand je rencontre des humains en chair et en os.</li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que la n&eacute;cessit&eacute; de publier souvent pour avoir des lecteurs &eacute;tait ce qui tuait la cr&eacute;ativit&eacute; des blogueurs.</li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que nous &eacute;tions trop nombreux &agrave; bloguer et que nous partagions trop peu de lecteurs, nos lecteurs n&rsquo;&eacute;tant que des blogueurs, voire d&rsquo;anciens blogueurs.</li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e qu&rsquo;un blog ne pouvait avoir une colonne vert&eacute;brale que si son auteur travaillait par ailleurs &agrave; des textes plus longs.</li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e qu&rsquo;un blog ne pouvait devenir &oelig;uvre que si sa forme &eacute;tait pens&eacute;e au-del&agrave; du jour le jour et d&eacute;veloppait une structure plus g&eacute;n&eacute;rale.</li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e qu&rsquo;un blog pouvait nous arracher &agrave; la vieille lin&eacute;arit&eacute; litt&eacute;raire. Ne plus lire les billets dans l&rsquo;ordre chronologique mais suivant des axes transversaux offerts par des tags.</li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que personne ne lisait r&eacute;ellement les blogs et que personne ne leur attachait une r&eacute;elle importance. Le livre fait encore s&eacute;rieux, comme s&rsquo;il &eacute;tait le seul endroit o&ugrave; s&rsquo;exprimait la cr&eacute;ativit&eacute; litt&eacute;raire.</li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que les prix litt&eacute;raires ne c&eacute;l&eacute;braient rien d&rsquo;autre que les auteurs qui n&rsquo;ont pas vu que la litt&eacute;rature ne se faisait plus sur le papier mais en ligne.</li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que le jour o&ugrave; les blogueurs seraient c&eacute;l&eacute;br&eacute;s &agrave; l&rsquo;&eacute;gal des romanciers, il serait temps d&rsquo;aller &eacute;crire ailleurs. J&rsquo;aurai alors la preuve que ma forme est effectivement morte.</li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que les liseuses &eacute;lectroniques ouvriraient enfin les blogs &agrave; un plus grand nombre de lecteurs. Il nous reste &agrave; repenser nos blogs pour qu&rsquo;ils s&rsquo;adaptent aux nouvelles pratiques de lectures.</li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que nous devions apprendre &agrave; combiner le temps court de la lecture d&rsquo;un billet et le temps long de la lecture d&rsquo;un tag. Aujourd&rsquo;hui, nos textes ne se pr&ecirc;tent pas r&eacute;ellement &agrave; une lecture bidirectionnelle, encore moins multidimensionnelle.</li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que la plupart des blogueurs adoptaient la forme blog sans la questionner. C&rsquo;est comme s&rsquo;ils &eacute;crivaient des romans parce que tout le monde &eacute;crit des romans et qu&rsquo;on a ainsi une chance d&rsquo;obtenir une petite reconnaissance.</li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e de continuer &agrave; bloguer.</li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que ces id&eacute;es pour blogueurs n&rsquo;avaient pas leur place dans <em>J&rsquo;ai eu l&rsquo;id&eacute;e</em>, c&rsquo;est pour &ccedil;a que je les publie sur mon blog.</li>
<li>J&rsquo;ai eu l&rsquo;id&eacute;e que vous devriez acheter <em>J&rsquo;ai eu l&rsquo;id&eacute;e</em> chez publie.net.</li>
</ol></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share20897"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Quelques+id%C3%A9es+pour+les+blogueurs&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2011%2F01%2F02%2Fquelques-idees-pour-les-blogueurs%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2011%2F01%2F02%2Fquelques-idees-pour-les-blogueurs%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2011%2F01%2F02%2Fquelques-idees-pour-les-blogueurs%2F&amp;title=Quelques+id%C3%A9es+pour+les+blogueurs" target="_blank"></a></div></div></div></div></div></article>