<article id="post-39435" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Édition"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2015-02-15T17:26:55+02:00"/><meta itemprop="dateModified" content="2015-02-17T10:53:38+02:00"/><meta itemprop="url" content="/2015/02/15/les-ecrivains-ne-se-cachent-plus-pour-jouir/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2015/02/pointe-768x576.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/02/pointe-768x576.jpg 768w, https://tcrouzet.com/images_tc/2015/02/pointe-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2015/02/pointe-250x188.jpg 250w, https://tcrouzet.com/images_tc/2015/02/pointe.jpg 1280w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title39435">Les écrivains ne se cachent plus pour jouir</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2015/02/14/les-ecrivains-ne-se-cachent-plus-pour-mourir/index.html" class="prev">&lt; </a><a href="../../../../tag/edition">Édition 124</a> ● <span itemprop="datePublished" content="2015-02-15T17:26:00" title="Publié à 17:26"> <a href="../../../../2015/02">15 février</a> <a href="../../../../2015/index.html">2015</a></span><a href="../../../../2015/02/23/devenez-power-lecteur/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share39435"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+%C3%A9crivains+ne+se+cachent+plus+pour+jouir&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F02%2F15%2Fles-ecrivains-ne-se-cachent-plus-pour-jouir%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2015%2F02%2F15%2Fles-ecrivains-ne-se-cachent-plus-pour-jouir%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F02%2F15%2Fles-ecrivains-ne-se-cachent-plus-pour-jouir%2F&amp;title=Les+%C3%A9crivains+ne+se+cachent+plus+pour+jouir" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2015/02/15/les-ecrivains-ne-se-cachent-plus-pour-jouir/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2015/02/15/les-ecrivains-ne-se-cachent-plus-pour-jouir/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../tag/vagabondage/index.html">vagabondage</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-39435"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Tu ne dis pas ce que tu ressens, on te reproche d&rsquo;&ecirc;tre froid. Tu le dis, &ccedil;a d&eacute;range, parce que du ne devrais pas &eacute;prouver de malaise, surtout au sujet de la litt&eacute;rature sur ne Net. Tu devrais toujours &ecirc;tre positif, enthousiaste, politiquement correct en quelque sorte, ben non.<span id="more-39435"></span></p>
<p>Quand je raconte que <a href="../../../../2015/02/14/les-ecrivains-ne-se-cachent-plus-pour-mourir/index.html">le Net litt&eacute;raire ressemble &agrave; une ville pestif&eacute;r&eacute;e</a>, c&rsquo;est parce que je vis cette sensation au plus profond. Il ne s&rsquo;agit pas d&rsquo;une d&eacute;duction logique.</p>
<p>Je suis donc all&eacute; me promener au bord de l&rsquo;&eacute;tang pour me nettoyer la t&ecirc;te, apr&egrave;s la pluie, au profit d&rsquo;un rayon de soleil. J&rsquo;ai roul&eacute; jusqu&rsquo;&agrave; la Pointe courte, &agrave; S&egrave;te, le quartier c&eacute;l&eacute;br&eacute; par Agn&egrave;s Varda. Je me suis assis sur une traverse de chemin de fer abandonn&eacute;e les pieds dans l&rsquo;eau. J&rsquo;aper&ccedil;ois sur l&rsquo;autre rive ma maison.</p>
<p>J&rsquo;aime &eacute;crire dehors. J&rsquo;aime entendre une route. Un moteur que j&rsquo;associe &agrave; celui d&rsquo;une vieille 2CV. Qui me renvoie &agrave; mon enfance. Parce qu&rsquo;ainsi certaines choses ne changent pas. Je suis heureux de laisser les impressions se traduire en mots, heureux de savoir que je les publierai un peu plus tard. Je n&rsquo;ai aucune honte &agrave; partager mon plaisir.</p>
<p>C&rsquo;est peut-&ecirc;tre ind&eacute;cent. Comme de faire l&rsquo;amour en public. Quelque chose de cet ordre se joue pour tous les &eacute;crivains qui se moquent de la profondeur mais se pr&eacute;occupent juste de se satisfaire du moment. J&rsquo;aime par-dessus tout cette &eacute;criture lib&eacute;r&eacute;e, sans autre objectif que la joie d&rsquo;&ecirc;tre et de le dire.</p>
<p>Parce que sur le Net les &eacute;crivains ne se cachent ni pour &eacute;crire, ni pour mourir, ni pour jouir. Ce sentiment de mort, si puissamment ressenti par moi, est indissociable de l&rsquo;extase qui l&rsquo;accompagne. La fameuse petite mort attach&eacute;e au plaisir sexuel. Ces deux dimensions bel et bien pr&eacute;sentes sur le Net litt&eacute;raire. Un espace orgiaque avec ses pendants in&eacute;vitablement lugubres.</p>
<p>&Agrave; choisir, je garde les deux oppos&eacute;s. La mort pour la jouissance. Ce n&rsquo;est pas parce que j&rsquo;exp&eacute;rimente parfois sur le Net la vie absolue que je dois nier l&rsquo;impression plus commune de m&rsquo;y retrouver dans un cimeti&egrave;re, et pas un cimeti&egrave;re Marin comme &agrave; S&egrave;te au-dessus de la M&eacute;diterran&eacute;e, ou celui o&ugrave; repose mon p&egrave;re, sous de grands cypr&egrave;s, non un alignement m&eacute;thodique de croix comme &agrave; proximit&eacute; des champs de bataille.</p>
<p>Mes extases ne me font pas oublier mes longues plong&eacute;es troubl&eacute;es. Rien ne serait litt&eacute;raire sans elles. Sans leur automatisme, la volont&eacute; &eacute;vidente d&rsquo;exister par nos mots, quitte &agrave; faire ou dire n&rsquo;importe quoi. C&rsquo;est d&rsquo;autant plus pr&eacute;gnant sur les r&eacute;seaux sociaux. Je me retiens souvent, encore pas assez souvent, surtout avec les gens que j&rsquo;aime. La mort commence dans ces espaces du para&icirc;tre. O&ugrave; chaque fois que tu vas aux toilettes et que &ccedil;a coince un peu, tu te crois en devoir le raconter &agrave; la plan&egrave;te. C&rsquo;est cela aussi la litt&eacute;rature sur le Net. Une basse fosse, m&ecirc;me sous nos plus belles plumes, parce qu&rsquo;&eacute;crire et publier finit par &ecirc;tre notre seule mani&egrave;re de vivre.</p>
<p>Je suppose ce ph&eacute;nom&egrave;ne assez nouveau, justement parce que nous avons le droit de tout publier, m&ecirc;me notre ultime m&eacute;diocrit&eacute;. Alors nous jouissons en public. Baiser sous tous les regards nous semble naturel. Peut-&ecirc;tre sommes-nous intoxiqu&eacute;s par la pornographie omnipr&eacute;sente. Nous nous exhibons avec nos mots faute d&rsquo;avoir des corps assez galb&eacute;s.</p>
<p>J&rsquo;imagine la soci&eacute;t&eacute; de demain, &eacute;ventuellement domin&eacute;e par les int&eacute;grismes religieux, revenue &agrave; une aust&eacute;rit&eacute; g&eacute;n&eacute;ralis&eacute;e. En m&ecirc;me temps que les corps se dissimuleront, nos mots se feront plus discrets. Je n&rsquo;en doute pas. La litt&eacute;rature, le sexe, la vie, la mort, tout cela est li&eacute;. Nous autres &eacute;crivains du Net sommes d&rsquo;odieux blasph&eacute;mateurs. Nous faisons l&rsquo;amour sur les s&eacute;pultures de nos amis. Tel texte qui ne sera pas lu recouvert par un des n&ocirc;tres qu&rsquo;on esp&egrave;re plus lu.</p>
<p>M&ecirc;me pas, &agrave; vrai dire. Parce que notre jouissance &eacute;go&iuml;ste nous contente. J&rsquo;ai &eacute;crit et tout le reste n&rsquo;a plus aucune importance.</p>
<p>Quand je tombe sur une s&eacute;quence porno sur le Net, presque in&eacute;vitable, je me demande ce que cette fille dit &agrave; ses parents. Comment elle justifie son geste. Parce qu&rsquo;&agrave; un moment tout se sait dans notre monde hyperconnect&eacute;. Si la plus belle femme de l&rsquo;univers me proposait de baiser avec elle devant une cam&eacute;ra, j&rsquo;en serais incapable. Pourtant j&rsquo;&eacute;cris en quasi direct, laissant les mots fuir, ne prenant gu&egrave;re le temps de les r&eacute;arranger, je me donne comme &ccedil;a sans pudeur. Je suis en fait bien plac&eacute; pour comprendre cette fille. Je suis comme elle. Je ne me cache pas pour jouir, et je jouis d&rsquo;autant plus que je songe &agrave; votre regard.</p>
<p>Encore un plaisir qui &eacute;tait rare. Difficile &agrave; pratiquer, d&eacute;sormais &agrave; la port&eacute;e de tous. J&rsquo;&eacute;cris d&rsquo;ailleurs dehors. Derri&egrave;re une vieille coque de bateau. Pas vraiment dissimul&eacute;. Je pourrais tout aussi bien faire l&rsquo;amour avec la premi&egrave;re femme crois&eacute;e. C&rsquo;est aussi ordinaire, aussi banal, sauf &agrave; mal penser.</p>
<p>Apr&egrave;s toutes ces jouissances trop rapides surnage la petite mort. L&rsquo;odeur des cimeti&egrave;res. Quelle autre &eacute;chappatoire que jouir &agrave; nouveau&nbsp;? Recommencer, dans un espoir vain de se surpasser&nbsp;?</p>
<p>Lu, pas lu, tout &ccedil;a ne compte pas. Plus nous nous donnons, plus nous jouissons, plus la sensation de mort augmente. La mort de tous ces moments que trop rarement nos mots transcendent. Nous avons avec eux cet espoir de nous arracher au temps. De prolonger l&rsquo;instant, d&rsquo;inventer une machine &agrave; le revivre ind&eacute;finiment. Voil&agrave; ce que nous appelons Litt&eacute;rature. Il ne s&rsquo;agit pas de raconter des histoires mais de tuer le temps.</p>
<p>Je me glisse le long du rivage jusqu&rsquo;&agrave; l&rsquo;entr&eacute;e du canal qui relie l&rsquo;&eacute;tang &agrave; la mer. Le soleil de f&eacute;vrier d&eacute;j&agrave; &eacute;voque le printemps. Les fleurs des amandiers doivent se r&eacute;veiller un peu partout sur les marges des garrigues.</p>
<p>Le port de p&ecirc;che avec ses barques, les ruelles entre les minuscules maisons, le canal avec les deux ponts m&eacute;talliques,  celui du train, celui de la route. Trois mondes superpos&eacute;s &agrave; quelques encablures. Je pense toujours &agrave; Julien Gracq dans ces moments. &Agrave; l&rsquo;esp&egrave;ce de chaleur que le lire me procure. Un temps si particulier, si irr&eacute;el parce qu&rsquo;il r&eacute;invente une lumi&egrave;re parfaite. Si je le pouvais, je me contenterais de l&rsquo;imiter, un peu comme ces aquarellistes du troisi&egrave;me &acirc;ge qui ont perdu, ou m&ecirc;me jamais eu, la moindre ambition de traquer quelque chose qui leur serait propre.</p>
<p>Ma vie serait d&rsquo;une infinie l&eacute;g&egrave;ret&eacute; si un d&eacute;mon ne s&rsquo;agitait pas en moi. S&rsquo;il ne me poussait pas vers un inconnu. Il m&rsquo;interdit de r&eacute;p&eacute;ter Gracq. Il interdit aux hommes de respecter &eacute;ternellement la tradition. Il faut sans cesse tout casser, tout recommencer, autrement, ailleurs, avec l&rsquo;espoir insens&eacute; d&rsquo;aller plus loin.</p>
<p>Alors nous &eacute;chouons le plus souvent, nous &eacute;largissons le cimeti&egrave;re de la cr&eacute;ation, il ne peut en aller diff&eacute;remment. Tout espace o&ugrave; les cr&eacute;ateurs s&rsquo;expriment sans limites est condamn&eacute; &agrave; se transformer en n&eacute;cropole. C&rsquo;est une fatalit&eacute; statistique. On peut la nier, croire que tout se vaut, mais non. Voudrions-nous d&rsquo;une existence o&ugrave; tous les moments se valent&nbsp;? Non. Nous sommes pr&ecirc;ts &agrave; signer des pactes terribles pour &eacute;prouver l&rsquo;indicible.</p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2015/02/pointe.jpg"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2015/02/pointe-250x188.jpg" class="size-large wp-image-39436 paysage" alt="Des barques dans le port de la Pointe Courte." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/02/pointe-250x188.jpg 250w, https://tcrouzet.com/images_tc/2015/02/pointe-768x576.jpg 768w, https://tcrouzet.com/images_tc/2015/02/pointe-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2015/02/pointe.jpg 1280w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Des barques dans le port de la Pointe Courte.</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share39435"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+%C3%A9crivains+ne+se+cachent+plus+pour+jouir&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F02%2F15%2Fles-ecrivains-ne-se-cachent-plus-pour-jouir%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2015%2F02%2F15%2Fles-ecrivains-ne-se-cachent-plus-pour-jouir%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F02%2F15%2Fles-ecrivains-ne-se-cachent-plus-pour-jouir%2F&amp;title=Les+%C3%A9crivains+ne+se+cachent+plus+pour+jouir" target="_blank"></a></div></div></div></div></div></article>