<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Lettre à Emmanuel Todd</title><link rel="canonical" href="https:/tcrouzet.com/2008/12/10/lettre-a-emmanuel-todd/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Lettre à Emmanuel Todd" /><meta property="og:description" content="J&rsquo;aurais aim&eacute; &eacute;crire un livre intitul&eacute; Apr&egrave;s la d&eacute;mocratie, j&rsquo;y aurais parl&eacute; de la d&eacute;mocratie qui n&rsquo;a pas encore vu le jour. Vous, dans ce livre, vous parlez de la fin de la d&eacute;mocratie et des solutions d&eacute;sesp&eacute;r&eacute;es pour la sauver. C&rsquo;est un peu g&acirc;cher mais je reconnais vous avoir lu avec impatience en deux [&hellip;]" /><meta property="og:url" content="/2008/12/10/lettre-a-emmanuel-todd/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2008-12-10T07:45:04+00:00" /><meta property="article:modified_time" content="2015-01-12T10:58:02+00:00" /><meta property="og:image" content="../../../../images_tc/2019/08/repost-from-lasemeusedelivres-e380b0efb88fmon-pc3a8re.jpg" /><meta property="og:image:width" content="1080" /><meta property="og:image:height" content="1080" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Lettre à Emmanuel Todd</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;aurais aim&eacute; &eacute;crire un livre intitul&eacute; <em><a href="http:/www.amazon.fr/Apr%C3%A8s-d%C3%A9mocratie-Emmanuel-Todd/dp/2070786838" target="_blank">Apr&egrave;s la d&eacute;mocratie</a></em>, j&rsquo;y aurais parl&eacute; de la d&eacute;mocratie qui n&rsquo;a pas encore vu le jour. Vous, dans ce livre, vous parlez de la fin de la d&eacute;mocratie et des solutions d&eacute;sesp&eacute;r&eacute;es pour la sauver. C&rsquo;est un peu g&acirc;cher mais je reconnais vous avoir lu avec impatience en deux jours. Vos chiffres et vos analyses m&rsquo;ont stimul&eacute; tout en ouvrant des pistes de r&eacute;flexion.<span id="more-4022"></span></p><p>J&rsquo;ai l&rsquo;impression que nous sommes dans le m&ecirc;me camp. Vous descendez avec tant de force nos politicards que je ne peux que vous applaudir. Au sujet de Sarkozy et de S&eacute;gol&egrave;ne, vous &eacute;crivez :</p><blockquote><p>Aux yeux de l&rsquo;historien et du sociologue, ils ne sont que les sympt&ocirc;mes compl&eacute;mentaires d&rsquo;une situation globale de vide id&eacute;ologique [&hellip;]</p></blockquote><p>Ok, nos politiciens sont largu&eacute;s mais cela ne signifie pas qu&rsquo;il n&rsquo;existe pas de nouvelles id&eacute;ologies. Pour ma part, j&rsquo;essaie d&rsquo;en pr&eacute;senter <a href="2008/12/09/de-l%e2%80%99esclavage-au-salariat-du-salariat-a-l%e2%80%99artisanat/">une qui na&icirc;t en ce moment m&ecirc;me un peu partout dans le monde</a>.</p><p>Tout d&rsquo;abord, j&rsquo;ai l&rsquo;impression que vous attachez une trop haute estime &agrave; nos d&eacute;mocraties. Peut-&ecirc;tre en Am&eacute;rique au temps de Tocqueville la d&eacute;mocratie a-t-elle exist&eacute; mais pas pour longtemps.</p><p>La d&eacute;mocratie repr&eacute;sentative n&rsquo;est qu&rsquo;une version soft du monarchisme, une forme d&rsquo;oligarchie tournante o&ugrave; le plus riche est presque syst&eacute;matiquement &eacute;lu au poste de plus haute responsabilit&eacute;. Vous en convenez :</p><blockquote><p>Devenir chef de l&rsquo;ex&eacute;cutif, en <em>d&eacute;mocratie de manipulation</em>, implique que le candidat se concentre sur les moyens d&rsquo;obtenir le pouvoir au d&eacute;triment des fins, c&rsquo;est-&agrave;-dire du programme et de l&rsquo;action. Aucune contradiction en premi&egrave;re analyse puisque l&rsquo;&eacute;lu devra pr&eacute;sider sans r&eacute;ellement gouverner, laissant tourner la machine &eacute;conomique selon ses propres r&egrave;gles. L&rsquo;absence de fin justifie les moyens.</p></blockquote><p>Je l&rsquo;ai dit autrement dans <em>Le cinqui&egrave;me pouvoir</em>. Dans un monde complexe, l&rsquo;homme de pouvoir ne peut exercer le pouvoir. Pourquoi se fatiguerait-il &agrave; &eacute;laborer un programme ? Ce n&rsquo;est pas seulement la machine &eacute;conomique qui est devenue incontr&ocirc;lable mais l&rsquo;ensemble de la biosph&egrave;re. Dans ce contexte, la d&eacute;mocratie repr&eacute;sentative est n&eacute;cessairement&nbsp;une <em>d&eacute;mocratie de manipulation</em></p><p>N&rsquo;est-ce pas la d&eacute;monstration que la v&eacute;ritable d&eacute;mocratie, celle du peuple au pouvoir, ne peut exister qu&rsquo;hors d&rsquo;un syst&egrave;me repr&eacute;sentatif, dans une soci&eacute;t&eacute; de citoyens responsables, dans une soci&eacute;t&eacute; qui aura renonc&eacute; au moins en partie au mod&egrave;le pyramidal ?</p><p>Vous d&eacute;crivez l&rsquo;effondrement de cette pyramide en France mais vous n&rsquo;en tirez gu&egrave;re de conclusions positives alors que j&rsquo;y vois les pr&eacute;mices d&rsquo;un nouvel ordre d&eacute;mocratique.</p><blockquote><p>Au d&eacute;but du troisi&egrave;me mill&eacute;naire, la crise politique r&eacute;v&egrave;le une situation de vide id&eacute;ologique total.</p></blockquote><p>Votre insistance &agrave; cet &eacute;gard me laisse supposer que, comme les politiciens que vous d&eacute;noncez, vous ne croyez pas &agrave; la possibilit&eacute; d&rsquo;id&eacute;ologies loin du capitalisme et du marxisme. Comme nos politiciens, vous cherchez des m&eacute;dications de fortune. Vous regardez un malade en phase terminale et vous lui administrez encore de l&rsquo;aspirine plut&ocirc;t que de tenter avec lui une th&eacute;rapie exp&eacute;rimentale.</p><p>Vous &eacute;voquez &laquo; l&rsquo;effondrement terminal du catholicisme &raquo;, il ne correspond qu&rsquo;&agrave; un effondrement plus g&eacute;n&eacute;ral du syst&egrave;me pyramidal. Je suis d&rsquo;accord avec vous quand vous dites :</p><blockquote><p>Une crise religieuse est donc &agrave; l&rsquo;origine de notre malaise actuel.</p></blockquote><p>Nous sommes en crise parce que nous ne croyons plus en aucun mod&egrave;le tut&eacute;laire, qu&rsquo;il soit religieux ou politique. C&rsquo;est bien pour &ccedil;a que de <a href="2008/08/19/autoregulation-vs-auto-organisation/">nouvelles spiritualit&eacute;s voient le jour</a>, des spiritualit&eacute;s plus proches de l&rsquo;immanence que de la transcendance.</p><p>Vous voyez la soci&eacute;t&eacute; encore &eacute;prise d&rsquo;individualisme alors que je vois &eacute;merger &agrave; travers les r&eacute;seaux sociaux de nouvelles interd&eacute;pendance, interd&eacute;pendance &agrave; l&rsquo;origine en partie du nouveau sens spirituel. Une forme d&rsquo;&eacute;galit&eacute;, ce qu&rsquo;on appelle le pair-&agrave;-pair, est peut-&ecirc;tre en train de na&icirc;tre et vous n&rsquo;en parlez pas.</p><p><a href="http:/www.protectionnisme.eu" target="_blank">Votre aspirine</a>, c&rsquo;est la mise sous tutelle du libre-&eacute;change. Votre argumentation me para&icirc;t bonne. Si nous laissons la Chine et l&rsquo;Inde nous envahir avec leurs produits nos entreprises vont devoir peu &agrave; peu se mettre au niveau de celles de la Chine et de l&rsquo;Inde. Le processus a d&eacute;j&agrave; commenc&eacute;. Le pouvoir d&rsquo;achat commence &agrave; baisser et ce n&rsquo;est qu&rsquo;un d&eacute;but si nous ne changeons rien. Vous montrez bien que le libre-&eacute;change n&rsquo;est pas synonyme de d&eacute;mocratie et qu&rsquo;il accro&icirc;t les in&eacute;galit&eacute;s.</p><p>Mais le protectionnisme est-il la solution ? Vous parlez de crise &eacute;conomique et d&eacute;mocratique, mais pas de crise &eacute;cologique et peu de crise sociale ? Si nous fermons nos fronti&egrave;res &agrave; certains produits, nous ne fermerons pas la fronti&egrave;re &agrave; la pollution ni au r&eacute;chauffement climatique.</p><p>Le monde est devenu global. L&rsquo;interd&eacute;pendance le domine. Nous devons trouver la solution de notre &eacute;quation dans ce contexte global qui ne peut &ecirc;tre chang&eacute; localement. Si nous fermons les fronti&egrave;res aux produits, nous les fermons en m&ecirc;me temps aux conversations.</p><p>Voulez-vous fermer les fronti&egrave;res &agrave; Internet ? Et qui fabriquera nos composants &eacute;lectroniques ? Le protectionnisme n&rsquo;est plus jouable. &Agrave; quoi bon discuter de son efficacit&eacute; s&rsquo;il est inapplicable ? Je vais lire <em>L&rsquo;avenir d&rsquo;une exception</em> o&ugrave; <a href="http:/elkaroui.com/" target="_blank">Hakim El Karoui</a> th&eacute;orise ce point de vue. Je changerais peut-&ecirc;tre d&rsquo;avis mais je n&rsquo;en vois pas de raison en vous lisant.</p><p>Je pense que le protectionnisme ne peut pas fonctionner, qu&rsquo;il n&rsquo;est m&ecirc;me pas souhaitable pour la sauvegarde de la plan&egrave;te. &Agrave; mon sens, il faut tenter autre chose. Certains parlent d&rsquo;un <a href="2008/11/25/les-chevaliers-de-gaia/">keyn&eacute;sianisme vert</a>, je n&rsquo;y crois pas non plus.</p><p>Que devons-nous faire ? Nous livrer aux puissants qui deviennent de plus en plus puissants en m&ecirc;me temps que les in&eacute;galit&eacute;s se creusent ? Non, nous devons saper les bases de ce syst&egrave;me. Nous devons changer d&rsquo;habitudes de consommation. Nous devons travailler autrement. Nous devrons vivre diff&eacute;remment.</p><p>Vous cherchez une solution dans le syst&egrave;me, j&rsquo;en cherche une &agrave; l&rsquo;ext&eacute;rieur. Je ne vois aucun autre chemin pour engendrer le changement. Il ne viendra pas d&rsquo;en haut parce que le haut est soit pourri, soit impuissant face &agrave; la complexit&eacute;. Pourquoi devrions-nous croire aujourd&rsquo;hui &agrave; cette voie qui n&rsquo;a jamais rien chang&eacute; en fin de compte ?</p><p>L&rsquo;impuissance du gouvernant est syst&eacute;mique. Vous l&rsquo;admettez indirectement en &eacute;crivant :</p><blockquote><p>Du point de vue des hommes politiques, qui ont de plus en plus de mal &agrave; se faire &eacute;lire pour ensuite ne pas gouverner, une solution possible serait que cesse la com&eacute;die. Le refus d&rsquo;ob&eacute;ir au peuple pourrait &ecirc;tre officialis&eacute; par une suppression du suffrage universel, par l&rsquo;instauration d&rsquo;un r&eacute;gime politique franchement autoritaire.</p></blockquote><p>J&rsquo;ai aussi tir&eacute; cette sonnette d&rsquo;alarme. Nous allons tout droit vers cette apocalypse. Pourquoi ? Justement &agrave; cause de la complexit&eacute; qui ne se gouverne pas. Pour reprendre le pouvoir, pour que les programmes politiques reprennent du sens, que les anciennes id&eacute;ologies redeviennent op&eacute;rantes, les hommes de pouvoir doivent r&eacute;duire la complexit&eacute;. C&rsquo;est la seule fa&ccedil;on pour eux de rendre le command and control &agrave; nouveau op&eacute;rant (c&rsquo;est ce que vous proposez avec le protectionnisme au nom de la d&eacute;mocratie).</p><p>Il y a une autre possibilit&eacute;, accepter la complexit&eacute; exponentielle de nos soci&eacute;t&eacute;s et apprendre &agrave; vivre avec. Nous devons accepter une fois pour toutes qu&rsquo;un syst&egrave;me complexe n&rsquo;est pas contr&ocirc;lable de fa&ccedil;on d&eacute;terministe. Nous devons inventer de nouvelles formes de gouvernance.</p><p>Apr&egrave;s tout, nous inventons des arts nouveaux, de nouvelles technologies, de nouvelles philosophies, de nouvelles sciences&hellip; et pourquoi pas de nouvelles politiques ?</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share4022"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Lettre+%C3%A0+Emmanuel+Todd&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F12%2F10%2Flettre-a-emmanuel-todd%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F12%2F10%2Flettre-a-emmanuel-todd%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F12%2F10%2Flettre-a-emmanuel-todd%2F&amp;title=Lettre+%C3%A0+Emmanuel+Todd" target="_blank"></a></div></div></div></div><h4><a href="../../../../2008/07/18/la-declaration-dinterdependance/index.html">&lt; </a><a href="../../../../tag/politique/index.html">Politique 149</a> ● <span itemprop="datePublished" content="2008-12-10T08:45:00" title="Publié à 8:45"> <a href="../../../../2008/12/index.html">10 décembre</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2009/04/21/le-discours-de-la-methode/index.html"> &gt;</a></h4></body></html>