<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-11217 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-11217" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2009-10-13T19:46:57+02:00"/><meta itemprop="dateModified" content="2018-12-02T14:18:30+02:00"/><meta itemprop="url" content="/2009/10/13/finkielkraut-le-net-lieu-de-la-liquefaction/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2009/10/promo-duel31-768x576.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2009/10/promo-duel31-768x576.jpg 768w, https://tcrouzet.com/images_tc/2009/10/promo-duel31-250x188.jpg 250w, https://tcrouzet.com/images_tc/2009/10/promo-duel31.jpg 1024w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title11217">Finkielkraut: le net, lieu de la liquéfaction</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2009/10/13/declaration-de-guerre-contre-internet/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 21</a> ● <span itemprop="datePublished" content="2009-10-13T19:46:00" title="Publié à 19:46"> <a href="../../../../2009/10">13 octobre</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/10/19/dans-la-peau-de-finkielkraut/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share11217"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Finkielkraut%3A+le+net%2C+lieu+de+la+liqu%C3%A9faction&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F10%2F13%2Ffinkielkraut-le-net-lieu-de-la-liquefaction%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F10%2F13%2Ffinkielkraut-le-net-lieu-de-la-liquefaction%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F10%2F13%2Ffinkielkraut-le-net-lieu-de-la-liquefaction%2F&amp;title=Finkielkraut%3A+le+net%2C+lieu+de+la+liqu%C3%A9faction" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2009/10/13/finkielkraut-le-net-lieu-de-la-liquefaction/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2009/10/13/finkielkraut-le-net-lieu-de-la-liquefaction/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-11217"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&laquo; Vous &ecirc;tes tous pourris, vous avez compris ? Vous &ecirc;tes en &eacute;tat avanc&eacute; de d&eacute;composition. Vous n&rsquo;existez m&ecirc;me pas. &raquo; Voici comment je pourrais r&eacute;sumer la pens&eacute;e de Finkielkraut au sujet du Net apr&egrave;s avoir &eacute;cout&eacute; son <a href="http://www.youtube.com/user/JimOnTheAir#p/c/82D09F615BCFBDFE">entretien avec Pierre L&eacute;vy</a> organis&eacute; par Michel Alberganti sur France Culture.<span id="more-11217"></span></p>
<p>Mise en garde. Ma lecture est biais&eacute;e. Je suis en train d&rsquo;&eacute;crire un livre sur <a href="../../../../tag/flux/index.html">la fluidification de l&rsquo;information, de la soci&eacute;t&eacute; et de l&rsquo;homme</a>. Pour moi, c&rsquo;est un ph&eacute;nom&egrave;ne en grande partie positif, m&ecirc;me s&rsquo;il engendre pas mal de bouleversements (mais le bouleversement est-il n&eacute;gatif ?).</p>
<p>Quand Finkielkraut s&rsquo;exclame que &laquo; Le net est le lieu de la liqu&eacute;faction. &raquo;, je ne peux qu&rsquo;&ecirc;tre d&rsquo;accord mais, contrairement &agrave; lui, je ne trouve pas &ccedil;a catastrophique. Deux visions s&rsquo;opposent. On revient &agrave; l&rsquo;&eacute;ternel d&eacute;bat entre essentialistes et anti-essentialistes.</p>
<h3>De l&rsquo;auteur</h3>
<p>En 2001, Finkielkraut &eacute;crit : &laquo; Il y avait l&rsquo;autorit&eacute; du pr&ecirc;tre, il y avait l&rsquo;autorit&eacute; du ma&icirc;tre, il y avait <em>l&rsquo;autorit&eacute; de l&rsquo;auteur</em> : tous ces surmois sont engloutis dans le grand p&ecirc;le-m&ecirc;le num&eacute;rique. &raquo; <a href="http://alaingiffard.blogs.com/culture/2004/10/droit_du_lecteu.html">Bonne analyse</a> mais c&rsquo;est pas une catastrophe. Au contraire. L&rsquo;autorit&eacute; n&rsquo;est plus n&eacute;cessairement concentr&eacute;e dans une personne, bien qu&rsquo;elle puisse encore l&rsquo;&ecirc;tre ; elle peut aussi se distribuer dans un groupe qui a la particularit&eacute; de ne pas &ecirc;tre centralis&eacute; (s&rsquo;il l&rsquo;&eacute;tait on se retrouverait dans l&rsquo;ancien paradigme).</p>
<p>Arrive l&rsquo;id&eacute;e d&rsquo;intelligence collective de Pierre L&eacute;vy. Un groupe de gens qui interagissent, partagent des connaissances, discutent, aboutissent collectivement &agrave; une forme d&rsquo;expertise. D&rsquo;une certaine fa&ccedil;on, nous en sommes l&agrave; sur ce blog. Les uns viennent rappeler les ignorances des autres, apporter des pistes de lectures&hellip; et peut-&ecirc;tre que &ccedil;a nous fait avancer. En tous cas &ccedil;a me fait avancer autant que de lire des experts ou m&ecirc;me des auteurs aur&eacute;ol&eacute;s de leurs c&eacute;sars.</p>
<p>Je ne dis pas que les experts comme les auteurs n&rsquo;ont plus d&rsquo;importance, je dis simplement que des collectifs peuvent aussi produire une expertise et, pourquoi pas, une &oelig;uvre. Qui nous dit que les flux de certains blogs ne seront pas plus tard consid&eacute;r&eacute;s comme des &oelig;uvres.</p>
<p>Franchement, si dans cent ans nos descendants relisent nos &eacute;changes, je pense qu&rsquo;il y aura de quoi se marrer et de toucher &agrave; quelques unes des particularit&eacute;s de notre temps, plus que dans n&rsquo;importe quel roman &agrave; la noix publi&eacute; aujourd&rsquo;hui. Nous n&rsquo;avons pas l&rsquo;once d&rsquo;un outil critique pour juger ce que nous sommes en train de produire. Je crois que nous pouvons voir l&rsquo;ensemble des contenus post&eacute;s sur un blog comme une &oelig;uvre collective. <em>La recherche du temps perdu</em> du vingt-et-uni&egrave;me si&egrave;cle est peut-&ecirc;tre l&agrave;.</p>
<p>Bien s&ucirc;r que nous avons besoin des &oelig;uvres pour nous construire mais ces &oelig;uvres ne sont plus n&eacute;cessairement l&rsquo;&oelig;uvre d&rsquo;un homme en particulier. C&rsquo;est d&rsquo;ailleurs un truisme. Une ville est une &oelig;uvre, une &oelig;uvre collective, tout comme de nombreux b&acirc;timents. La culture humaine est une &oelig;uvre collective. La Bible est d&eacute;j&agrave; une &oelig;uvre collective.</p>
<h3>De la d&eacute;mocratie</h3>
<p>Pour Finkielkraut, le concept d&rsquo;intelligence collective est &eacute;minemment d&eacute;mocratique, d&rsquo;une d&eacute;mocratie qui serait extr&eacute;miste et populiste. Il confond &eacute;galit&eacute; et libert&eacute;.</p>
<p>Les fourmis d&eacute;veloppent une forme d&rsquo;intelligence collective sans que nous ayons besoin de parler pour elles de d&eacute;mocratie. Pour moi, il n&rsquo;y a aucun lien entre les deux concepts, aucun amalgame possible. Une &eacute;quipe de foot d&eacute;veloppe une intelligence collective, un peloton de cyclistes aussi tout comme des oiseaux qui volent en flotte.</p>
<p>Il y a intelligence collective quand des agents coop&egrave;rent et produisent ensemble quelque chose que seuls ils ne pouvaient r&eacute;aliser (l&rsquo;intelligence ne poursuit pas ce qui est bien &ndash; notion trop humaine). Wikipedia est en ce sens le fruit d&rsquo;une intelligence collective et elle d&eacute;passe toutes les encyclop&eacute;dies cr&eacute;&eacute;es par des intelligences collectives qui reposaient sur des groupes beaucoup plus r&eacute;duits. Le web r&eacute;sulte d&rsquo;une intelligence collective gigantesque qui nous permet de lier entre eux toutes nos connaissances.</p>
<p>La libert&eacute; est dans ce cas fondamentale : chacun a le droit de lier entre elles les informations qu&rsquo;il d&eacute;sire sans rien demander &agrave; personne. Donc la d&eacute;mocratie favorise a priori l&rsquo;intelligence collective, elle lui donne plus d&rsquo;ampleur et nous pouvons r&ecirc;ver de plus de d&eacute;mocratie pour aboutir &agrave; plus d&rsquo;intelligence collective.</p>
<h3>De l&rsquo;intelligence</h3>
<p>Pour Finkielkraut, le monde de l&rsquo;intelligence ne serait pas &eacute;galitaire, la d&eacute;mocratie ne s&rsquo;y appliquerait pas. Oui mais quel rapport avec le net ? Il explique que dans le domaine de l&rsquo;intelligence, du g&eacute;nie, du talent&hellip; il y a des hi&eacute;rarchies.</p>
<p>Soyons clair, ces hi&eacute;rarchies sont toutes relatives. Les auteurs qu&rsquo;on place au pinacle &agrave; quinze ans ne sont pas les m&ecirc;mes que ceux qu&rsquo;on choisit plus tard. Quel serait l&rsquo;&acirc;ge id&eacute;al pour d&eacute;finir la hi&eacute;rarchie id&eacute;ale ? On voit tout de suite dans quel embarras on se trouve.</p>
<p>Finkielkraut semble surtout ignorer que le web est hi&eacute;rarchis&eacute; : popularit&eacute;, autorit&eacute;, tagu&eacute;&hellip; Sans ces hi&eacute;rarchies, il n&rsquo;y aurait pas de Google. Mais ces hi&eacute;rarchies sont relatives soit &agrave; des algorithmes, soit &agrave; des classements manuels. Ces hi&eacute;rarchies cohabitent, se concurrencent.</p>
<p>Le web n&rsquo;est pas un monde &eacute;galitaire mais un monde de libert&eacute;. Je ne vois pas de rapport entre &eacute;galit&eacute; et libert&eacute;. C&rsquo;est la d&eacute;mocratie qui tente de lier les deux concepts mais le web n&rsquo;est pas d&eacute;mocratique. Il est fraternel peut-&ecirc;tre, libertaire &agrave; coup s&ucirc;r, mais pas &eacute;galitaire. Deux hi&eacute;rarchies ne se valent pas, &ccedil;a n&rsquo;a tout simplement aucun sens de les comparer.</p>
<h3>Du fleuve</h3>
<p>Finkielkraut a peur de la surproduction engendr&eacute;e par le web, de cette vague gigantesque qui noie tout. N&rsquo;a-t-il pas peur d&rsquo;&ecirc;tre noy&eacute; lui-m&ecirc;me ? Bien s&ucirc;r qu&rsquo;il est plus difficile que jamais d&rsquo;&eacute;merger, bien s&ucirc;r que le populisme favorise les &oelig;uvres les plus faciles (celles de Finkielkraut justement)&hellip; mais est-ce diff&eacute;rent d&rsquo;avant ? Flaubert ne cesse de se plaindre des imposteurs de son temps. D&eacute;j&agrave; il y avait assez de m&eacute;diocres pour ensevelir les g&eacute;nies. Rien de neuf. On a juste chang&eacute; d&rsquo;&eacute;chelle tout en inventant des outils de filtrage pour naviguer dans cet oc&eacute;an.</p>
<p>C&rsquo;est &ccedil;a qui &eacute;nerve le plus les apparatchiks. On n&rsquo;a plus besoin qu&rsquo;ils servent de phare pour retrouver notre chemin. On peut &eacute;tablir nos hi&eacute;rarchies, on peut explorer la longue tra&icirc;ne. Et si des &oelig;uvres g&eacute;niales existent, nous finiront par les p&ecirc;cher.</p>
<p>Finkielkraut ne supporte pas cette id&eacute;e qu&rsquo;il peut exister des propulseurs, des manipulateurs d&rsquo;&oelig;uvres, des remixeurs&hellip; il r&ecirc;ve encore d&rsquo;un temps o&ugrave; l&rsquo;&oelig;uvre avait une r&eacute;alit&eacute; quasi id&eacute;ale. &laquo; Tout devient manipulable, mais &ccedil;a fait peur, dit-il en gros. Que le gouvernement ait ce pouvoir, c&rsquo;est une chose. Mais que tout le monde l&rsquo;ait aussi, c&rsquo;est terrible. &raquo; Je trouve pas &ccedil;a terrible. Nous jouons enfin &agrave; armes &eacute;gales. Nous ne sommes pas &eacute;gaux, loin de l&agrave;, mais nous avons acc&egrave;s au m&ecirc;me arsenal.</p>
<p>Dans mon prochain livre je cite Bruce Chatwin. &laquo; Les nomades n&rsquo;ont pas de domicile fixe en tant que tel. Ils compensent cette absence en suivant des sentiers de migration immuable. &raquo; Ce qui se passe sur le web est de cet ordre l&agrave;. Nous avons tout simplement chang&eacute; de repr&eacute;sentation du monde. L&rsquo;espace web existe comme les sentiers de migration. On peut se rep&eacute;rer par rapport &agrave; lui comme le navigateur par rapport aux c&ocirc;tes. On parle de flot et de flux mais aussi de fleuve. Or le fleuve, c&rsquo;est l&rsquo;eau qui s&rsquo;&eacute;coule en m&ecirc;me temps que la berge. Nous construisons notre berge en tra&ccedil;ant des liens qui dans notre monde ont une r&eacute;alit&eacute; incontestable. Le solide existe, il a simplement chang&eacute; de nature. Faut regarder au bon endroit.</p>
<h3>De la r&eacute;gression collective</h3>
<p>Pour finir L&eacute;vy, qui dans ce d&eacute;bat parle peu mais parle juste, r&eacute;sume la position de Finkielkraut. &laquo; Tout ce que vous dites contre Internet d&rsquo;autres l&rsquo;ont dit avant vous contre l&rsquo;&eacute;criture, contre l&rsquo;imprimerie, contre les calculatrices de poche&hellip; &raquo; Finkielkraut s&rsquo;exprime comme un disque ray&eacute;. Il prend un texte de la renaissance, par exemple <em>De laude scriptorum manualium</em> de Johannes Trithemius en 1492, et il remplace imprimerie par internet et le tour est jou&eacute;.</p>
<p>L&rsquo;homme parle bien, il tient le crachoir. Favoris&eacute; par Alberganti, il ne fait que nous dispenser son conservatisme affligeant. Faisant l&rsquo;&eacute;loge de la difficult&eacute;, l&rsquo;opposant &agrave; l&rsquo;instantan&eacute;it&eacute;. Si ce n&rsquo;est pas un reliquat de ce vieux r&eacute;flexe franchouillard : il faut en chier pour r&eacute;ussir ? Comment penser un monde r&eacute;ticulaire quand on est incapable de concevoir autre chose qu&rsquo;une soci&eacute;t&eacute; pyramidale, o&ugrave; l&rsquo;&eacute;cole n&rsquo;a d&rsquo;autre but que d&rsquo;amener une &eacute;lite au sommet de la pyramide ?</p>
<p>Finkielkraut se lance ensuite dans un &eacute;loge de la pluralit&eacute;. Or, la pluralit&eacute;, l&rsquo;individualisme, l&rsquo;individuation ne peuvent se d&eacute;velopper qu&rsquo;avec la libert&eacute; (d&eacute;monstration dans le chapitre 4 de mon prochain livre). Justement, Internet nous laisse esp&eacute;rer un accroissement de cette libert&eacute;. L&rsquo;id&eacute;al de Finkielkraut ne peut &ecirc;tre poursuivit que par l&rsquo;outil m&ecirc;me qu&rsquo;il d&eacute;nonce, outil qui s&rsquo;inscrit dans une longue tradition qui remonte au tout d&eacute;but de l&rsquo;&eacute;criture et m&ecirc;me avant&hellip; d&eacute;noncer la technique est ridicule, le livre est une simple interface de lecture, une technique comme une autre.</p>
<p>Finkielkraut a le toupet de se placer en d&eacute;fenseur de la diversit&eacute; alors qu&rsquo;il donne sa d&eacute;finition &agrave; toute chose, puis b&acirc;tit son raisonnement sur sa d&eacute;finition&hellip; m&ecirc;me apr&egrave;s qu&rsquo;elle ait &eacute;t&eacute; mise en cause par L&eacute;vy qui, de temps en temps, ricane. Quelle patience. J&rsquo;aurais pour ma part explos&eacute; et d&eacute;truit le studio de France Culture. Bel exercice de rh&eacute;torique mais qui a d&ucirc; s&eacute;duire pas mal d&rsquo;auditeurs encore une fois.</p>
<p>Finkielkraut in&eacute;narrable s&rsquo;attaque &agrave; la notion d&rsquo;information&hellip; pr&eacute;tendant que tout ne peut pas &ecirc;tre information. Mais dans quel cadre r&eacute;f&eacute;rentiel se place-t-il ? Pour un religieux bien s&ucirc;r Dieu n&rsquo;est pas information, Internet ou pas d&rsquo;ailleurs. Pour un physicien, certains d&rsquo;entre eux en tout cas, c&rsquo;est un peu plus facile d&rsquo;imaginer que tout est information.</p>
<p>Finkielkraut finit par avouer qu&rsquo;il ne sait pas surfer, qu&rsquo;il ne sait pas se servir de l&rsquo;outil&hellip; et que tout son discours ne fait que r&eacute;v&eacute;ler sa peur et son ignorance. Il aurait pas pu commencer comme &ccedil;a notre philosophe. &laquo; J&rsquo;ai la trouille, j&rsquo;y comprends rien, j&rsquo;ai l&rsquo;impression que le monde que j&rsquo;aime fout le camp. &raquo; Au lieu justement de nous parler de lui, de ses tripes, de ce qui &agrave; la limite n&rsquo;est pas information, il tente de construire un discours vide car il n&rsquo;a pas l&rsquo;exp&eacute;rience de ce dont il parle. Il &eacute;voque l&rsquo;asc&egrave;se, l&rsquo;&eacute;tude. Mais sait-il vraiment ce qu&rsquo;est l&rsquo;asc&egrave;se, sait-il ce qu&rsquo;est une v&eacute;ritable exp&eacute;rience philosophique ? Je laisse le mot de la fin &agrave; L&eacute;vy.</p>
<blockquote><p>Ce que j&rsquo;envisage de construire, et d&rsquo;autres avec moi, c&rsquo;est une plan&egrave;te o&ugrave; les traditions peuvent se rencontrer et dialoguer. Ce n&rsquo;est absolument pas un univers de consommateurs comme vous persistez &agrave; le dire.</p></blockquote>
<p>J&rsquo;ai envie de courir au Canada embrasser Pierre L&eacute;vy.</p>
<p><em>PS : La position de Finkielkraut est en fait parfaitement logique. Comme il ne ma&icirc;trise pas internet, il ne peut pas le d&eacute;fendre. Comme il aime donner son avis sur tout, il ne peut donc que critiquer internet.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share11217"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Finkielkraut%3A+le+net%2C+lieu+de+la+liqu%C3%A9faction&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F10%2F13%2Ffinkielkraut-le-net-lieu-de-la-liquefaction%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F10%2F13%2Ffinkielkraut-le-net-lieu-de-la-liquefaction%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F10%2F13%2Ffinkielkraut-le-net-lieu-de-la-liquefaction%2F&amp;title=Finkielkraut%3A+le+net%2C+lieu+de+la+liqu%C3%A9faction" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2009/10/19/dans-la-peau-de-finkielkraut/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2009/10/13/finkielkraut-le-net-lieu-de-la-liquefaction/ /2009/10/13/declaration-de-guerre-contre-internet/ /2009/10/09/si-finkielkraut-avait-raison/ /2009/10/06/dans-la-serie-les-retrogrades-edwy-plenel/ /2009/10/01/scoop-liberation-en-faillite/ /2009/09/24/qui-a-la-plus-grosse-quequette-sur-twitter/ /2009/09/19/la-fin-du-materialisme/ /2009/09/11/la-grande-liquidation/ /2009/09/10/le-flux-troisieme-etat-de-linformation/ /2009/09/09/danger-information-overload/ /2009/09/01/into-the-flux/ /2009/08/31/leconomie-des-flux/ /2009/08/27/nouveau-business-model-de-ledition/ /2009/08/26/le-livre-echappera-pas-aux-flux/ /2009/08/25/libre-de-publier-mais-pas-libre-de-lire/ /2009/08/17/vers-un-web-sans-site-web/ /2008/10/14/les-managers-sont-deconnectes/ /2007/10/01/confusion-autour-du-bottom-up/ /2007/09/05/le-blog-est-mort-vive-le-blog/ /2007/05/24/le-dilemme-du-prisonnier/ /2006/11/28/bonne-partie-de-rigolade/ /2022/06/20/mon-experience-de-parent-avec-parcoursup/ /2020/10/09/nouvelle-epidemie-les-mouches-pullulent-sur-internet/ /2020/02/14/mieux-vaut-un-numerique-pourri-que-pas-de-numerique/ /2018/06/23/internet-bouc-emissaire-ou-cornichonnerie/ /2018/04/15/elaine-herzberg-et-wei-huang-destins-croises/ /2018/04/11/elaine-herzberg-enquete-a-distance/ /2018/03/24/qui-etait-elaine-herzberg/ /2018/03/22/pour-la-premiere-fois-un-robot-tue-un-humain/ /2018/03/19/le-premier-reseau-social-a-20-ans/ /2018/03/09/pourquoi-internet-il-est-brutal/ /2017/12/28/labondance-une-illusion-dangereuse/ /2017/12/27/labondance-est-elle-un-probleme/ /2017/12/15/quand-le-libre-se-flingue-lui-meme/ /2017/12/15/je-ne-donne-plus-je-vends-en-g1/ /2017/05/12/labondance-a-conduit-a-la-saturation/ /2017/03/27/comment-faire-payer-google/ /2017/03/24/faut-il-continuer-a-enrichir-wikipedia-si-ca-profite-a-google/ /2017/01/30/street-view-art/ /2017/01/25/la-liberte-2-0-mene-t-elle-droit-a-lesclavage-1-0/ /2017/01/18/le-libre-test-du-fanatisme/ /2017/01/15/le-bug-avec-les-ideologies-du-net/ /2017/01/14/la-gratuite-fabrique-des-elites/ /2016/12/13/les-logiciels-libres-sont-ils-de-confiance/ /2016/12/05/cest-libre-mais-cest-mauvais/ /2016/12/01/comment-sauver-notre-web/ /2016/11/30/le-web-est-derriere-nous/ /2016/09/15/le-web-une-croyance-partagee/ /2016/04/12/le-numerique-nest-pas-toujours-humain-compatible/ /2016/02/26/votre-blog-est-il-populaire/ /2016/01/20/nous-vivons-a-flanc-de-montagne/ /2016/01/04/les-maux-du-web-sont-dans-sa-topologie/ /2015/12/05/la-coherence-est-une-utopie-lincoherence-un-delit/ /2015/10/10/la-fin-des-medias-intermediaires-ou-la-necessite-denseigner-a-lecole-lhistoire-et-la-geographie-dinternet/ /2015/08/08/le-web-que-nous-aimions-tant/ /2015/06/18/fuir-le-net-des-collabos-pour-vivre-heureux/ /2015/06/15/le-veritable-jon-snow-ou-comment-google-altere-lhistoire/ /2015/05/04/critique-de-la-technocritique/ /2015/04/10/internet-favorise-t-il-la-liberte-de-faire-nimporte-quoi/ /2015/04/09/digital-intox/ /2015/04/09/le-journaliste-qui-ne-lit-pas/ /2015/02/20/contre-les-pleurnichards-du-net/ /2014/12/05/aux-ordinateurs-romanciers-je-prefere-ayerdhal/ /2014/11/01/sans-gouvernance-internet-devient-une-dictature/ /2014/10/30/larnaque-a-la-reputation/ /2014/10/26/ce-qui-manque-au-blog-ou-la-revolution-litteraire/ /2014/10/15/wikipedia-est-devenu-un-astre-mort-sur-lequel-regnent-des-fantomes/ /2014/10/14/wikipedia-quand-la-fin-du-web-libre-se-donne-en-spectacle/ /2014/10/07/les-spartacus-du-net/ /2014/09/16/la-fin-de-lartisanat-numerique/ /2014/09/10/apple-invente-la-menotte-electronique/ /2014/09/01/quel-est-le-prix-de-votre-connerie/ /2014/08/26/boycotons-le-parisien/ /2014/07/24/digital-burn-out-le-probleme-cest-les-autres/ /2014/06/26/la-legalisation-des-echanges-non-marchands-est-elle-constitutionnelle/ /2014/06/17/les-bits-doivent-remplacer-le-pib/ /2014/05/28/la-metaphore-du-net-et-du-chateau/ /2014/05/27/trois-scenarios-catastrophes-pour-la-gestion-des-biens-immateriels/ /2014/05/19/des-donnees-vivantes-pour-un-web-vivant/ /2014/05/17/un-livre-na-pas-dadresse-lapres-web-non-plus/ /2014/05/13/le-net-nest-pas-blanc-ou-noir/ /2014/05/12/quand-on-ne-veut-pas-comprendre-la-deconnexion-parce-quon-vit-de-la-connexion/ /2014/05/02/la-neutralite-du-net-mauvais-combat/ /2014/05/01/ecrire-un-texte-aussi-suppose-des-couts/ /2014/04/30/le-crowdfunding-nest-quun-greenwashing-financier/ /2014/04/29/cest-beau-le-crowdfunding-mais-cest-une-arnaque-de-plus/ /2014/04/22/le-net-devait-sonner-la-fin-du-capitalisme/ /2014/04/14/le-commonisme-implique-un-double-flux/ /2014/04/14/la-democratie-cest-le-partage-non-marchand/ /2014/04/13/partages-marchands-un-business-plan-nest-pas-une-theorie/ /2014/03/26/dont-feed-the-platforms/ /2014/03/23/le-fou-nest-peut-etre-pas-celui-quon-croit/ /2014/03/19/le-don-libere-et-rejouit/ /2014/03/15/le-net-reflete-les-maux-du-monde/ /2014/03/08/le-restaurant-comme-preuve-de-la-possibilite-du-non-marchand/ /2014/03/07/le-net-rend-plus-con-que-la-tv/ /2014/03/05/un-commoniste-est-un-pacifiste/ /2014/03/04/la-propriete-meme-dun-livre-entraine-la-violence/ /2014/03/01/je-ne-suis-pas-proprietaire-de-mes-oeuvres/ /2014/02/28/facebook-un-site-trop-sucre/ /2014/02/27/mediapart-nest-pas-mort/ /2014/02/24/penser-non-marchand-na-tout-simplement-pas-de-sens/ /2014/02/23/pour-en-finir-avec-la-net-dictature/ /2014/02/19/de-la-gouvernance-de-demain-a-edward-snowden/ /2014/01/30/rappel-aux-nationalistes-de-tout-front/ /2014/01/26/quelle-licence-pour-un-blog/ /2014/01/24/avec-le-reve-de-liberer-le-code-de-la-matiere/ /2014/01/23/le-grand-siphonnage-des-biens-communs/ /2014/01/16/le-retour-des-crapauds-fous/ /2014/01/09/le-code-de-lart/ /2013/12/19/lagonie-du-troll-errant/ /2013/12/17/biens-communs-le-paradoxe-de-la-memoire-eidetique/ /2013/11/26/amis-commonistes/ /2013/11/25/suis-je-commoniste/ /2013/11/19/conseils-aux-parents-numeriques/ /2013/10/11/ce-que-le-net-na-pas-change/ /2013/09/16/bitcoin-et-le-2-0-en-general-lasymetrie-finance-la-croissance/ /2013/09/08/la-guerre-ou-quand-les-etats-samusent-a-la-recreation/ /2013/09/05/la-strategie-du-judoka-pour-les-biens-communs/ /2013/07/12/facebook-twitter-le-syndrome-de-la-barre-dimmeubles/ /2013/07/08/comment-devenir-zen-avec-internet/ /2013/06/27/invalider-la-theorie-dun-net-epicurien/ /2013/06/26/la-masturbation-des-neotechos/ /2013/06/25/pourquoi-nos-connexions-devraient-elles-se-voir/ /2013/06/11/de-mauvaises-habitudes-numeriques/ /2013/06/09/road-book-pour-lutopie/ /2013/06/01/manifeste-pour-la-mobilite-numerique/ /2013/05/31/33066/ /2013/05/24/facebook-et-twitter-vous-prennent-pour-des-poires/ /2013/05/23/facebook-et-twitter-secrouleront-comme-un-chateau-de-cartes/ /2013/05/16/internet-nous-coute-collectivement/ /2013/05/11/les-enfants-du-net-danger/ /2013/05/03/quelle-idee-stupide-de-se-deconnecter-pour-retrouver-le-reel/ /2013/04/21/retrouve-le-bonheur-sur-le-web/ /2013/04/20/de-la-difficulte-de-critiquer-les-reseaux-sociaux/ /2013/04/19/les-reseaux-sociaux-font-de-nous-des-pornographes/ /2013/04/12/les-traitres-a-la-cause/ /2013/03/27/internet-nous-rend-t-il-heureux/ /2013/03/02/les-blogueurs-ne-sont-plus-que-des-auteurs/ /2013/03/02/la-blogosphere-aurait-pu-vivre/ /2013/02/08/les-tueurs-de-la-societe-du-partage/ /2013/02/02/les-medias-se-battent-pour-leurs-fesses/ /2013/01/28/notre-modernite-est-interactive/ /2013/01/21/le-blog-une-pratique-depassee/ /2012/11/15/jai-debranche-deux-inedits/ /2012/11/10/la-facebook-addiction/ /2012/10/17/le-web-citoyen-la-grande-illusion/ /2012/10/11/jean-michel-billaut-confidences-et-revelations/ /2012/10/07/twitter-cest-une-sorte-de-cubisme/ /2012/10/06/quitter-twitter-et-facebook-pour-survivre/ /2012/09/24/twitter-en-huit-tweets/ /2012/09/15/pour-vivre-heureux-vivons-debranche/ /2012/07/30/deconnexion-mode-ou-necessite/ /2012/06/12/vous-etes-le-produit/ /2012/05/04/prenons-de-la-hauteur-sur-nos-usages-dinternet/ /2012/04/23/quarrive-t-il-a-nos-cerveaux-dinternautes/ /2012/04/16/etat-de-non-droit-numerique/ /2012/04/06/internet-est-il-createur-de-valeur/ /2012/04/05/deconnexion-politique-et-esthetique/ /2012/03/24/lalternative-nomade-3-0/ /2012/03/05/nationalisons-google-et-facebook/ /2012/02/17/blablas-sur-la-deconnexion/ /2012/02/09/comment-le-net-transforme-les-relations-sociales/ /2012/02/04/les-bonheurs-retrouves-dun-deconnecte/ /2012/02/01/pourquoi-jai-debranche/ /2012/01/27/internet-est-pas-un-outil/ /2012/01/23/blogueurs-en-colere/ /2011/12/29/les-pirates-de-la-twittosphere/ /2011/12/17/bloguer-ou-mourir/ /2011/12/08/un-blog-n%e2%80%99est-pas-une-boutique/ /2011/03/31/systeme-vulnerable/ /2011/03/30/le-citoyen-augmente-par-les-reseaux-sociaux/ /2011/03/29/vers-une-societe-de-pair-a-pair/ /2011/03/29/segolene-royal-et-les-sous-marins/ /2011/03/28/naissance-nouvel-etat-esprit/ /2011/03/28/sans-liberte-point-de-culture/ /2011/03/27/quand-le-blog-devient-ebook/ /2011/03/27/inutile-de-se-battre-contre-plus-fort-que-soi/ /2011/03/27/pirater-cest-resister/ /2011/03/24/outil-fait-l%e2%80%99esprit/ /2011/03/23/la-symbiose/ /2011/03/23/la-revolution-2-0-va-aussi-balayer-nos-democraties/ /2011/03/23/tout-commencait-quand-tout-finit/ /2011/03/22/homme-battait-encore-la-machine/ /2011/03/20/un-ecrivain/ /2011/03/19/ces-ecrivains-qui-ne-sont-pas-ecrivains/ /2011/03/17/la-decroissance-passe-par-la-croissance/ /2011/03/07/le-libre-et-la-liberte/ /2011/02/23/tunisie-egypte-lybie%e2%80%a6-un-tsunami-sans-frontiere/ /2011/02/21/le-salut-viendra-de-belgique/ /2011/02/21/la-verite-sur-tout/ /2011/02/07/tunisie-egypte-revoltes-inutiles/ /2011/02/01/internet-espagne-1936/ /2011/01/29/egypte-deconnectee-du-cerveau-global/ /2011/01/28/homofluxus/ /2011/01/23/nous-serons-les-premiers/ /2011/01/20/jai-retrouve-mon-iphone/ /2011/01/14/la-demerdocratie/ /2011/01/05/imprimez-votre-voiture/ /2011/01/02/quelques-idees-pour-les-blogueurs/ /2010/12/30/gagner-sa-vie-avec-son-blog/ /2010/12/29/web-tue-journalisme/ /2010/12/08/wikileaks-nous-apprend-que-les-entrepreneurs-sont-imposteurs/ /2010/12/05/les-reseaux-sociaux-ne-servent-a-rien/ /2010/12/04/blogosphere-liberte/ /2010/12/03/dictature-de-la-transparence/ /2010/12/02/le-classement-wikio-a-t-il-encore-un-sens/ /2010/11/24/la-carte-et-le-reseau-social/ /2010/11/14/nous-n%e2%80%99aimerions-pas-avoir-le-choix/ /2010/11/11/sarkozy-la-gagne/ /2010/11/10/les-dangers-de-l%e2%80%99hyperlocal/ /2010/11/09/quand-on-aime-la-liberte-on-n%e2%80%99aime-pas-la-centralisation/ /2010/11/08/richard-stallman/ /2010/11/07/du-nouveau-dans-ma-boutique/ /2010/11/07/qu%e2%80%99ils-sont-ces-caricaturaux-gauchistes/ /2010/11/06/ils-manifestent-pour-rien/ /2010/11/03/vacances-au-calvi-des-khmers-verts/ /2010/11/01/la-conne-haine-du-marketing/ /2010/10/25/comment-inventer-un-datamining-plus-humain/ /2010/10/08/mon-meilleur-livre-mon-site/ /2010/09/23/initiation-aux-reseaux/ /2010/09/21/le-web-est-mort-deux-fois/ /2010/09/19/les-techno-proxenetes/ /2010/09/17/comment-provoquer-un-buzz-pour-pas-cher/ /2010/09/16/les-community-managers-sont-des-putes/ /2010/09/06/reinventons-la-blogosphere/ /2010/09/06/wikileaks-ne-fuit-pas/ /2010/09/02/les-enseignants-sont-ils-encore-de-gauche/ /2010/09/02/la-dangereuse-decroissance-ou-l%e2%80%99inconsistance-de-paul-aries/ /2010/07/23/anarchisme-impossible/ /2010/07/22/malaxeurs-contre-anarchistes/ /2010/07/19/la-regle-du-jeu/ /2010/07/16/oubli-chez-les-propulseurs/ /2010/07/13/rhetorique-con/ /2010/07/09/la-revolution-dans-un-garage-encore/ /2010/07/07/propulseurs-dans-le-flux/ /2010/07/01/premiers-0-et-1/ /2010/06/30/presse-une-bonne-mauvaise-idee/ /2010/06/17/breve-histoire-informatique-4/ /2010/06/15/nous-sommes-cables-pour-l%e2%80%99economie-de-l%e2%80%99abondance/ /2010/05/30/le-manifeste-cyborg/ /2010/05/21/morozov-slate/ /2010/05/20/l%e2%80%99alternative-nomade-2/ /2010/05/20/blogs-meurent/ /2010/05/17/facebook-danger/ /2010/05/11/non-violence-revisitee/ /2010/05/10/manuel-du-resistant/ /2010/05/05/web-sans-site-web-2/ /2010/03/20/techtoc/ /2010/03/11/trop-rapide-selon-nietzsche/ /2010/03/11/sortir-du-consumerisme/ /2010/03/08/25-000-lecteurs-fideles/ /2010/03/07/le-blog-forme-majeure/ /2010/03/05/vivre-pour-ecrire/ /2010/03/01/billets-rares-et-payants/ /2010/02/22/blog-pensee-mouvement/ /2010/02/12/les-vers-rongent-internet-et-vous/ /2010/02/08/flux-liens-et-bonheur/ /2010/02/05/les-oracles-de-la-fin-du-2-0/ /2010/02/04/internet-ideologique/ /2010/01/29/l%e2%80%99alternative-nomade-beta-3-5/ /2010/01/29/blogging-manifesto/ /2010/01/28/lepost-fr-spolie-un-blogueur/ /2010/01/27/les-journalistes-vous-tuent/ /2010/01/25/l%e2%80%99alternative-nomade-beta-3-0/ /2010/01/25/densite-du-flux/ /2010/01/15/blogueurs-en-guerre/ /2010/01/11/non-flux/ /2010/01/09/comment-avoir-un-blog-a-succes/ /2010/01/08/blogueurs-tous-des-cons/ /2010/01/08/les-pure-players/ /2010/01/07/scoop-rue89-soutiendra-lopensource/ /2010/01/07/blogueur-gagne-journaliste/ /2010/01/04/lalternative-nomade-partie-1/ /2010/01/03/statut-commentateurs/ /2010/01/03/statut-blogueurs/ /2010/01/01/etat-spolie-les-blogueurs-le-remake/ /2009/12/30/l%e2%80%99etat-spolie-les-blogueurs/ /2009/12/30/une-breve-histoire-de-linformatique-3/ /2009/12/28/une-breve-histoire-de-linformatique-2/ /2009/12/24/avez-vous-deja-porte-une-montre/ /2009/12/23/une-breve-histoire-de-linformatique-1/ /2009/12/22/les-chauffeurs-de-taxi-sur-la-bonne-voie/ /2009/12/18/le-flux-revolution-personnelle/ /2009/12/14/usines-a-contenus/ /2009/12/04/le-livre-une-contexture-du-flux/ /2009/12/02/attali-flux/ /2009/11/30/je-deteste-jeter/ /2009/11/29/les-internautes-sont-ils-des-faineants/ /2009/11/14/apres-histoire-alternative-nomade/ /2009/11/10/l%e2%80%99alternative-nomade/ /2009/11/10/plus-cest-con-plus-ca-marche/ /2009/11/02/un-nouveau-job-pour-les-journalistes-au-chomage/ /2009/10/28/de-la-civilisation-de-l%e2%80%99ecriture-a-celle-de-la-propulsion/ /2009/10/25/de-la-civilisation-de-l%e2%80%99ecrit-a-la-civilisation-du-flux/ /2009/10/23/apres-histoire/ /2009/10/22/long-tail-mon-cul/ /2009/10/21/l%e2%80%99information-dans-tous-ses-etats/ /2009/10/19/dans-la-peau-de-finkielkraut/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>