<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="post-template-default single single-post postid-64075 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-64075" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Born to Bike"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2022-07-15T18:37:10+02:00"/><meta itemprop="dateModified" content="2022-07-29T07:52:56+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2022/07/15/une-traversee-de-la-france-a-vtt/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2022/07/IMG_8185-768x576.jpeg" class="poster-img poster-img-full" alt="La chaîne des Puys" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8185-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8185-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8185-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/07/IMG_8185.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">La chaîne des Puys</div><div class="poster-title"><h1 itemprop="headline" id="title64075">Une traversée de la France à VTT</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2022/05/25/visugpx-a-revolutionne-ma-technique-de-tracage/index.html" class="prev">&lt; </a><a href="../../../../tag/borntobike/index.html">Born to Bike 117</a> ● <span itemprop="datePublished" content="2022-07-15T18:37:00" title="Publié à 18:37"> <a href="../../../../2022/07/index.html">15 juillet</a> <a href="../../../../2022/index.html">2022</a></span><a href="../../../../2022/07/20/jen-suis-revenu-du-gravel/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share64075"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Une+travers%C3%A9e+de+la+France+%C3%A0+VTT&amp;url=https%3A%2F%2Ftcrouzet.com%2F2022%2F07%2F15%2Fune-traversee-de-la-france-a-vtt%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2022%2F07%2F15%2Fune-traversee-de-la-france-a-vtt%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2022%2F07%2F15%2Fune-traversee-de-la-france-a-vtt%2F&amp;title=Une+travers%C3%A9e+de+la+France+%C3%A0+VTT" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2022/07/15/une-traversee-de-la-france-a-vtt/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2022/07/15/une-traversee-de-la-france-a-vtt/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/bikepacking/index.html">Bikepacking</a> | <a href="../../../../tag/borntobike/index.html">Born to Bike</a> | <a href="../../../../tag/p27/index.html">P27</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-64075"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Le voyage appelle le voyage. En juillet 2021, <a href="../../../../2021/07/26/la-gtmc-des-bijoux-a-travers-les-cailloux/index.html">alors que je montais &agrave; Paris depuis S&egrave;te pour redescendre en intercit&eacute; vers Avallon avant d&rsquo;attaquer la GTMC</a>, je me suis dit que cette derni&egrave;re &eacute;tape ferroviaire n&rsquo;avait aucun sens. Je me suis promis en 2022 de partir directement de Paris pour un p&eacute;riple qui me ram&egrave;nerait chez moi. J&rsquo;ai vite constat&eacute; qu&rsquo;il n&rsquo;existait aucune trace VTT filant vers la M&eacute;diterran&eacute;e depuis la capitale et <a href="../../../../2022/05/25/visugpx-a-revolutionne-ma-technique-de-tracage/index.html">j&rsquo;ai pass&eacute; des dizaines d&rsquo;heures</a>, sans doute pas loin de deux cents, &agrave; en cr&eacute;er une, avec la peur que le passage de la th&eacute;orie &agrave; la pratique soit pour le moins hasardeux, surtout dans les r&eacute;gions o&ugrave; les traces en partage sont rares, voire inexistantes.<span id="more-64075"></span></p>
<p><a href="../../../../p27/index.html">Trace mise &agrave; jour apr&egrave;s le voyage et infos diverses&hellip;</a></p>
<div id="image1" class="image"><a href="../../../../p27/index.html"><img width="1408" height="1056" src="https://tcrouzet.com/images_tc/2022/07/p27map.jpg" class="alignnone size-full wp-image-64076 paysage" alt="Trace du P27" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/p27map.jpg 1408w, https://tcrouzet.com/images_tc/2022/07/p27map-768x576.jpg 768w, https://tcrouzet.com/images_tc/2022/07/p27map-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2022/07/p27map-250x188.jpg 250w" sizes="(max-width: 1408px) 100vw, 1408px"></a><div class="legend">Trace du P27</div></div>
<h3>Lundi 4 juillet</h3>
<p>En gare de S&egrave;te, les contr&ocirc;leurs sont g&eacute;n&eacute;ralement peu regardants et je prends le risque d&rsquo;embarquer dans le TGV sans la housse SNCF r&eacute;glementaire, parce que je me vois mal la trimballer durant pr&egrave;s de 1&nbsp;200&nbsp;km. Mais pas de chance, je tombe sur une contr&ocirc;leuse acari&acirc;tre. Elle me fait comprendre que je contreviens au r&egrave;glement et qu&rsquo;elle peut m&rsquo;expulser &agrave; tout moment. &laquo;&nbsp;Impossible de rester en bas avec le v&eacute;lo.&nbsp;&raquo; J&rsquo;ai beau expliquer que mon si&egrave;ge se situe en bas, elle m&rsquo;ordonne de grimper &agrave; l&rsquo;&eacute;tage. &laquo;&nbsp;Votre emballage cellophane n&rsquo;est pas conforme.&nbsp;&raquo; J&rsquo;ai d&eacute;mont&eacute; la roue avant et emball&eacute; le v&eacute;lo de fa&ccedil;on que la roue arri&egrave;re puisse tourner, ce qui transforme mon &eacute;quipage en brouette de fortune.</p>
<p>J&rsquo;avais choisi un billet de premi&egrave;re, parce qu&rsquo;en bas des wagons j&rsquo;ai l&rsquo;habitude de glisser mon v&eacute;lo derri&egrave;re les derniers si&egrave;ges, mais cet espace a disparu dans mon train, sans doute &agrave; cause de contraintes budg&eacute;taires. &Agrave; l&rsquo;&eacute;tage, je d&eacute;monte la roue arri&egrave;re, pour que le v&eacute;lo se glisse devant le rack &agrave; bagages. &laquo;&nbsp;Pourquoi vous restez l&agrave;&nbsp;?&nbsp;&raquo; me demande un peu plus tard la contr&ocirc;leuse. Je lui explique que, la veille, deux cyclistes engag&eacute;s sur <a href="https://www.200-lemagazine.cc/love-tour/">le Love Tour</a> se sont fait voler leur v&eacute;lo dans leur train. En prime, &agrave; la moindre embard&eacute;e, mon VTT bascule et verse dans le couloir. Je reste pas loin de quatre heures &agrave; me contorsionner quand des passagers vont au bar, rien de tel pour me rappeler que je me remets avec difficult&eacute; d&rsquo;une grosse chute trois semaines plus t&ocirc;t. Mon dos reste endolori et une de mes c&ocirc;tes n&rsquo;est pas tout &agrave; fait ressoud&eacute;e.</p>
<p>Apr&egrave;s Valence et notre derni&egrave;re escale, la contr&ocirc;leuse se d&eacute;tend et, peut-&ecirc;tre parce qu&rsquo;elle finit par s&rsquo;habituer &agrave; ma pr&eacute;sence dans le couloir, elle discute avec moi. Je lui explique que les consignes SNCF pour le transport des v&eacute;los sont inadapt&eacute;es aux voyageurs qui comme moi quittent la gare &agrave; v&eacute;lo et n&rsquo;y reviendront pas r&eacute;cup&eacute;rer leur housse. J&rsquo;imagine alors que la SNCF pourrait proposer un service de location de housses en gare. Elles seraient m&ecirc;me munies de sangles pour les cadenasser aux racks, ce qui &eacute;viterait aux v&eacute;los de basculer et compliquerait la t&acirc;che des voleurs. Je sugg&egrave;re &agrave; la contr&ocirc;leuse de faire remonter l&rsquo;id&eacute;e &agrave; sa direction, mais elle me fait comprendre, non sans tristesse, que sa voix ne porte gu&egrave;re.</p>
<p>Un grand ciel bleu m&rsquo;accueille &agrave; Paris, ainsi que mes trois premiers compagnons de route. Logane, <a href="../../../../traces-gravel-et-vtt/index.html">un habitu&eacute; des 727</a>, ne sera avec nous que quelques jours. Baptiste nous escortera jusqu&rsquo;au soir. Marc, lui, a pr&eacute;vu d&rsquo;effectuer l&rsquo;int&eacute;gralit&eacute; du p&eacute;riple. Nous ne nous connaissons pas, sinon par Whatsapp interpos&eacute;. Je suis surpris de le voir clope au bec, pas moins que de constater &agrave; quel point son v&eacute;lo semble surcharg&eacute;. Apr&egrave;s un kebab chez mon Turc favori gare de Lyon, nous nous translatons &agrave; Austerlitz, o&ugrave; nous r&eacute;cup&eacute;rons Jacques, un autre habitu&eacute; des 727. Nous appareillons &agrave; 14h.</p>
<p>De piste cyclable en piste cyclable, nous rejoignons le p&eacute;riph&eacute;rique porte de Vanves o&ugrave; nous attend Jean-Marc, qui lui nous accompagnera jusqu&rsquo;au lendemain soir. &Agrave; partir de ce moment, nous ne croisons plus de voiture et tr&egrave;s vite nous retrouvons dans des parcs, puis des for&ecirc;ts et des singles. Nous en sommes tous &eacute;tonn&eacute;s, m&ecirc;me les locaux. <a href="../../../../2022/05/25/visugpx-a-revolutionne-ma-technique-de-tracage/index.html">Ma technique de tra&ccedil;age fait des miracles.</a> J&rsquo;en suis moi-m&ecirc;me surpris et, encore une fois, constate que le GPS r&eacute;volutionne le v&eacute;lo, surtout en rendant possible le voyage &agrave; VTT, loin de l&rsquo;asphalte, nous r&eacute;v&eacute;lant des passages improbables, souvent invisibles de prime abord. Nous sommes quelque peu &eacute;berlu&eacute;s, par exemple, quand, entre deux maisons, nous nous faufilons vers un chemin rigolo. Je suis survolt&eacute;, tout comme Jacques qui anticipe le p&eacute;riple avec moi depuis des semaines. Nous y sommes, nous nous appr&ecirc;tons de traverser a France en suivant une voie VTT in&eacute;dite.</p>
<p>&Agrave; la jonction des Hauts-de-Seine et de l&rsquo;Essonne, d&egrave;s les premiers coups de culs dans le bois de Verri&egrave;re, Marc souffre avec son tank et crache ses poumons de fumeurs. Nous roulons tranquillement pourtant et comprenons qu&rsquo;il ne nous suivra pas longtemps. Apr&egrave;s une quarantaine de kilom&egrave;tres, nous nous arr&ecirc;tons devant la gare RER de Saint-R&eacute;my-l&egrave;s-Chevreuse pour boire un verre dans un bouge, o&ugrave; les toilettes empestent la pisse et o&ugrave; la musique nous emp&ecirc;che de parler. Baptiste nous quitte d&eacute;j&agrave;, non sans nous avoir parl&eacute; de sa passion pour la fabrication de cadres artisanaux dont il apprend les arcanes sous l&rsquo;&eacute;gide de Daniel Hanart, <a href="https://www.lebatard.com/">ma&icirc;tre cadreur depuis plus de quarante ans</a>.</p>
<p>Nous entrons dans le parc Naturel r&eacute;gional de la Haute vall&eacute;e de Chevreuse, montant, descendant sans cesse, suivant notamment un aussi interminable que magnifique single qui nous am&egrave;ne &agrave; Auffargis, puis au Perray o&ugrave; nous nous ravitaillons, avant de bivouaquer dans la for&ecirc;t de Rambouillet. Marc nous rejoint alors que nous sommes d&eacute;j&agrave; pr&ecirc;ts &agrave; nous coucher. Mon dos grince encore un peu, mais je r&eacute;ussis d&eacute;sormais &agrave; me mettre en danseuse. Je suis en bonne voie de gu&eacute;rison et la souplesse des chemins n&rsquo;est pas pour me d&eacute;plaire.</p>
<p>En cette premi&egrave;re demi-journ&eacute;e, <a href="https://www.strava.com/activities/7415446982">nous avons parcouru 69&nbsp;km, escalad&eacute; 841&nbsp;m</a>, non la r&eacute;gion parisienne n&rsquo;est pas plate.</p>
<h3>Mardi 5 juillet</h3>
<p>Nuit tranquille sous les conif&egrave;res, fra&icirc;cheur matinale, 9&deg; &agrave; nos GPS. Nous quittons la for&ecirc;t de Rambouillet, non sans encha&icirc;ner quelques pentes exigeantes. Marc nous demande de ne pas l&rsquo;attendre. Nous quittons les Yvelines pour l&rsquo;Eure-et-Loir, filant vers Villiers-le-Morhier o&ugrave; nous nous ravitaillons, puis rejoignons la luxuriante vall&eacute;e de l&rsquo;Eure, bucolique &agrave; l&rsquo;approche de Maintenon. La trace encha&icirc;ne des singles, quelques chemins herbeux, l&egrave;che des champs de bl&eacute;, mais vite bascule sous le couvert des arbres. Nous roulons avec plaisir jusqu&rsquo;&agrave; Chartres o&ugrave; sous les coups de 13h nous d&eacute;jeunons face &agrave; la cath&eacute;drale.</p>
<p>Apr&egrave;s Chartres, les singles se font plus rares, mais nous empruntons le plus clair du temps des chemins agr&eacute;ables. Sur les rares routes communales, nous ne croisons gu&egrave;re de voiture. Logane cr&egrave;ve. Par erreur, il a mont&eacute; des Maxxis Ikon en papier m&acirc;ch&eacute; et non des EXO aux flancs renforc&eacute;s. Nous nous demandons encore pour quel genre de terrain ces pneus ultral&eacute;gers ont &eacute;t&eacute; imagin&eacute;s quand nous d&eacute;bouchons sur le boulodrome de Thivars, o&ugrave; les p&eacute;tanqueurs nous accueillent &agrave; bras ouverts. Ils nous payent &agrave; boire, le maire arrive avec son Harley et nous serre la paluche. Nous repartons sous les applaudissements et les encouragements. Moment m&eacute;morable qui nous arrache de grands sourires.</p>
<p>Nous longeons des cours d&rsquo;eau, des lacs, nous arr&ecirc;tons &agrave; Courville-sur-Eure pour nous ravitailler, puis, &agrave; Saint-&Eacute;liph, Jean-Marc nous quitte et s&rsquo;en va r&eacute;cup&eacute;rer un train direction Paris &agrave; la hauteur de La&nbsp;Loupe. Nous ne sommes plus que trois et entrons dans le Perche, qui porte bien son nom, car apr&egrave;s la plaine vallonn&eacute;e de la Beauce, nous grimpons des raidillons meurtriers. Il se fait tard et nous acc&eacute;l&eacute;rons pour arriver &agrave; Nogent-le-Rotrou avant la fermeture du dernier restaurant. Nous bivouaquons peu apr&egrave;s la sortie de la ville, &agrave; l&rsquo;entr&eacute;e d&rsquo;un champ de bl&eacute;.</p>
<p><a href="https://www.strava.com/activities/7421198467">Nous avons parcouru 150&nbsp;km, escalad&eacute; 1&nbsp;200&nbsp;m.</a></p>
<div id="image2" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_7824.jpeg" class="alignnone size-full wp-image-64078 paysage" alt="Apr&egrave;s le premier bivouac" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_7824.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_7824-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_7824-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_7824-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Apr&egrave;s le premier bivouac</div></div>
<div id="image3" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_7830.jpeg" class="alignnone size-full wp-image-64089 paysage" alt="Vall&eacute;e de l'Eure" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_7830.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_7830-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_7830-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_7830-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Vall&eacute;e de l'Eure</div></div>
<div id="image4" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_7835.jpeg" class="alignnone size-full wp-image-64088 paysage" alt="Vall&eacute;e de l'Eure" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_7835.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_7835-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_7835-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_7835-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Vall&eacute;e de l'Eure</div></div>
<div id="image5" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_7837.jpeg" class="alignnone size-full wp-image-64087 paysage" alt="Vall&eacute;e de l'Eure" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_7837.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_7837-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_7837-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_7837-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Vall&eacute;e de l'Eure</div></div>
<div id="image6" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_7844.jpeg" class="alignnone size-full wp-image-64086 paysage" alt="Chartres" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_7844.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_7844-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_7844-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_7844-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Chartres</div></div>
<div id="image7" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_7846.jpeg" class="alignnone size-full wp-image-64085 paysage" alt="Chartres" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_7846.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_7846-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_7846-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_7846-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Chartres</div></div>
<div id="image8" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_7852.jpeg" class="alignnone size-full wp-image-64084 paysage" alt="Chartres" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_7852.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_7852-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_7852-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_7852-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Chartres</div></div>
<div id="image9" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_7855.jpeg" class="alignnone size-full wp-image-64083 paysage" alt="Beauce" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_7855.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_7855-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_7855-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_7855-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Beauce</div></div>
<div id="image10" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_7868.jpeg" class="alignnone size-full wp-image-64082 paysage" alt="Beauce" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_7868.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_7868-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_7868-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_7868-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Beauce</div></div>
<div id="image11" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_7874.jpeg" class="alignnone size-full wp-image-64081 paysage" alt="Beauce" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_7874.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_7874-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_7874-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_7874-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Beauce</div></div>
<div id="image12" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_7896.jpeg" class="alignnone size-full wp-image-64080 paysage" alt="Perche" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_7896.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_7896-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_7896-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_7896-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Perche</div></div>
<h3>Mercredi 6 juillet</h3>
<p>Au petit matin, l&rsquo;humidit&eacute; a d&eacute;tremp&eacute; nos bivy, ce qui me donne l&rsquo;id&eacute;e de demander &agrave; <a href="https://www.rusjan.eu/">Lucy Rusjan</a> de me cr&eacute;er un tarp miniature et ultra l&eacute;ger en Dyneema pour la saison estivale. Autour de nous, des champs de bl&eacute; &agrave; perte de vue. Nous les quittons que pour traverser des secteurs forestiers, avant d&rsquo;&agrave; nouveau nous enfoncer dans les zones c&eacute;r&eacute;ali&egrave;res, o&ugrave; les moissonneuses rugissent, soulevant des nuages de poussi&egrave;re. Une l&eacute;g&egrave;re brise ondule les &eacute;pis et des vagues parcourent cette mer sous nos yeux &eacute;berlu&eacute;s. Logane originaire des environs est moins d&eacute;pays&eacute; que Jacques et moi&nbsp;: nous nous surprenons &agrave; appr&eacute;cier cette r&eacute;gion qu&rsquo;a priori nous pensions ennuyeuse. La France est belle en ce d&eacute;but juillet, sans doute le moment parfait pour notre p&eacute;riple, qui serait moins joyeux avec des terrains plus lourds et des champs de terre retourn&eacute;e.</p>
<p>Nous nous ravitaillons &agrave; Authon-du-Perche, en profitons pour faire s&eacute;cher notre matos de camping sous un soleil g&eacute;n&eacute;reux pendant que nous bavassons en terrasse. Apr&egrave;s une br&egrave;ve incursion dans la Sarthe, nous plongeons droit vers le sud &agrave; travers le Loir-et-Cher. Nous r&eacute;ussissons &agrave; nous faire servir une salade dans la charmante petite ville agricole de Mondoubleau apr&egrave;s la fin du service au caf&eacute; de la Paix. Nous parlons avec les clients et la patronne. L&agrave; comme ailleurs, tout le monde est curieux de notre p&eacute;riple. Nous ressentons un besoin g&eacute;n&eacute;ral d&rsquo;&eacute;chappatoire, m&ecirc;me chez ceux qui ne r&ecirc;vent pas de traverser la France &agrave; v&eacute;lo. Nous avons la sensation d&rsquo;&ecirc;tre &agrave; notre place, sur un rythme, qui ne nous laisse pas le temps de visiter les monuments historiques ou les mus&eacute;es, mais qui nous donne l&rsquo;occasion de nous p&eacute;n&eacute;trer des atmosph&egrave;res locales et de savourer leur lente alt&eacute;ration en m&ecirc;me temps que les paysages se transforment kilom&egrave;tre apr&egrave;s kilom&egrave;tre.</p>
<p>Certes, nous p&eacute;dalons plus que nous ne voyageons, mais il nous reste assez d&rsquo;&eacute;nergie pour discuter avec tous les gens que nous rencontrons. Nous proc&eacute;dons &agrave; une vue en coupe de la France, sentiment grisant de radiographier le pays, et de mettre bout &agrave; bout des images jusqu&rsquo;alors disparates et sans lien entre elles. Si nous allions plus vite, si nous &eacute;tions en course, nous n&rsquo;aurions pas ce loisir esth&eacute;tique. Nous savons d&eacute;j&agrave; qu&rsquo;il nous faudra proc&eacute;der &agrave; d&rsquo;autres coupes interr&eacute;gionales, car il suffit d&rsquo;un d&eacute;calage de quelques dizaines de kilom&egrave;tres pour d&eacute;couvrir un autre monde et raconter une autre histoire.</p>
<p>Comme Logane ne cesse de crever, nous avons l&rsquo;id&eacute;e de commander une paire de pneus EXO sur Amazon et de nous la faire livrer le lendemain dans un point d&eacute;p&ocirc;t sur notre route. Voil&agrave; une strat&eacute;gie dont nous nous rappellerons pour nos prochains voyages. Dans nos contr&eacute;es, il est d&eacute;sormais inutile de se surcharger de mat&eacute;riel potentiellement utile, puisqu&rsquo;il peut plus ou moins n&rsquo;importe o&ugrave; venir &agrave; nous en moins de 24h. L&rsquo;exp&eacute;rience de Marc, son erreur de surcharger sa b&eacute;cane, nous a montr&eacute; une fois de plus que la l&eacute;g&egrave;ret&eacute; est essentielle quand on voyage &agrave; VTT.</p>
<p>Nous suivons un moment le cours de La Brenne, empruntons une ancienne voie ferr&eacute;e, retrouvons des champs, avant d&rsquo;atterrir au camping de Ch&acirc;teau-Renault, o&ugrave; une bonne douche et un lessivage de dos affaires ne nous fait pas de mal. Je tente autant que possible de faire abstraction de la nationale qui passe non loin, et me demande &agrave; quoi pensent les urbanistes qui construisent des campings pr&egrave;s de zones aussi bruyantes. D&rsquo;une mani&egrave;re g&eacute;n&eacute;rale, je pr&eacute;f&egrave;re le camping sauvage, toujours plus calme, mais nous devons de temps &agrave; autre nous plier &agrave; quelques haltes sanitaires.</p>
<p><a href="https://www.strava.com/activities/7426016731">Nous avons parcouru 117&nbsp;km, escalad&eacute; pr&egrave;s de 1&nbsp;400&nbsp;m.</a></p>
<div id="image13" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_7904.jpeg" class="alignnone size-full wp-image-64100 paysage" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_7904.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_7904-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_7904-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_7904-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></div>
<div id="image14" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_7907.jpeg" class="alignnone size-full wp-image-64099 paysage" alt="Entre for&ecirc;ts et champs" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_7907.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_7907-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_7907-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_7907-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Entre for&ecirc;ts et champs</div></div>
<div id="image15" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_7909.jpeg" class="alignnone size-full wp-image-64098 paysage" alt="Entre for&ecirc;ts et champs" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_7909.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_7909-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_7909-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_7909-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Entre for&ecirc;ts et champs</div></div>
<div id="image16" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_7911.jpeg" class="alignnone size-full wp-image-64097 paysage" alt="Entre for&ecirc;ts et champs" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_7911.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_7911-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_7911-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_7911-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Entre for&ecirc;ts et champs</div></div>
<div id="image17" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_7914.jpeg" class="alignnone size-full wp-image-64096 paysage" alt="Entre for&ecirc;ts et champs" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_7914.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_7914-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_7914-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_7914-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Entre for&ecirc;ts et champs</div></div>
<div id="image18" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_7919.jpeg" class="alignnone size-full wp-image-64095 paysage" alt="Entre for&ecirc;ts et champs" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_7919.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_7919-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_7919-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_7919-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Entre for&ecirc;ts et champs</div></div>
<div id="image19" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_7924.jpeg" class="alignnone size-full wp-image-64094 paysage" alt="Entre for&ecirc;ts et champs" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_7924.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_7924-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_7924-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_7924-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Entre for&ecirc;ts et champs</div></div>
<div id="image20" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_7927.jpeg" class="alignnone size-full wp-image-64093 paysage" alt="Entre for&ecirc;ts et champs" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_7927.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_7927-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_7927-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_7927-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Entre for&ecirc;ts et champs</div></div>
<div id="image21" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_7931.jpeg" class="alignnone size-full wp-image-64092 paysage" alt="Entre for&ecirc;ts et champs" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_7931.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_7931-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_7931-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_7931-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Entre for&ecirc;ts et champs</div></div>
<div id="image22" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_7941.jpeg" class="alignnone size-full wp-image-64091 paysage" alt="Entre for&ecirc;ts et champs" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_7941.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_7941-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_7941-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_7941-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Entre for&ecirc;ts et champs</div></div>
<h3>Jeudi 7 juillet</h3>
<p>Bonne nuit malgr&eacute; la circulation. Nous commen&ccedil;ons par d&eacute;couvrir que la boulangerie est ferm&eacute;e, mais la patronne du bar Saint-Michel, &agrave; la terrasse id&eacute;alement orient&eacute;e au soleil matinal sur la place centrale, nous sugg&egrave;re de visiter la boucherie-charcuterie o&ugrave; on nous pr&eacute;pare de magnifiques sandwiches. Je n&rsquo;ai pas vu une telle surabondance de bidoche et de plats cuisin&eacute;s depuis longtemps. Une opulence gargantuesque, presque d&eacute;rangeante, car les images de <em>La grande Bouffe</em> s&rsquo;imposent &agrave; moi.</p>
<p>Le d&eacute;part se joue dans une vall&eacute;e verdoyante, am&eacute;nag&eacute;e en jardin public aux pieds de cette ville &eacute;tag&eacute;e, puis un long chemin ombrag&eacute; en lisi&egrave;re des champs. La plaine attendue durant la travers&eacute;e de l&rsquo;Indre-et-Loire ne cesse de nous casser les pattes jusqu&rsquo;&agrave; notre arriv&eacute;e &agrave; Amboise, sous un ciel craquel&eacute;, qui nous change de la puret&eacute; des jours pass&eacute;s, et de celle annonc&eacute;e pour les jours &agrave; venir. D&egrave;s l&rsquo;entr&eacute;e dans la ville royale o&ugrave; repose L&eacute;onard de Vinci, nous nous retrouvons parmi une nu&eacute;e de touristes, ph&eacute;nom&egrave;ne qui jusqu&rsquo;alors nous avait &eacute;pargn&eacute;s. La France est si belle depuis le d&eacute;part que l&rsquo;entassement de nos semblables en un point particulier nous appara&icirc;t singulier, r&eacute;v&eacute;lant un trouble certain du comportement, un gr&eacute;garisme maladif, qui frappe bien d&rsquo;autres esp&egrave;ces, notamment les mouches bleues, ce qui d&eacute;montre que nous ne nous sommes gu&egrave;re &eacute;lev&eacute;s dans l&rsquo;&eacute;volution.</p>
<p>Je pense aux &eacute;v&egrave;nements bikepacking o&ugrave; des cyclistes se pressent par dizaines, voire centaines, payent leur ticket d&rsquo;entr&eacute;e comme d&rsquo;autres leur voyage organis&eacute; dans les ch&acirc;teaux de la Loire, sans doute par peur de partir seul ou comme nous entre amis de circonstance, ou alors qui partent dans un esprit comp&eacute;titif d&eacute;l&eacute;t&egrave;re, puisqu&rsquo;en nos temps troubl&eacute;s nous n&rsquo;avons pas besoin de comp&eacute;tition, mais de coop&eacute;ration. Alors notre p&eacute;riple de Paris &agrave; la M&eacute;diterran&eacute;e peut &ecirc;tre lu comme la d&eacute;monstration d&rsquo;une autre possibilit&eacute; du voyage &agrave; v&eacute;lo. Nous tentons de nous d&eacute;passer, non en particulier dans la dimension sportive, mais dans tous les champs accessibles &agrave; l&rsquo;exp&eacute;rience humaine qu&rsquo;ils soient esth&eacute;tiques, sociaux ou m&ecirc;me politiques, envisageant le bikepacking comme une exp&eacute;rience totale.</p>
<p>Nous entrons dans une vaste for&ecirc;t trou&eacute;e de pistes rectilignes, o&ugrave; nous ne pouvons qu&rsquo;imaginer des v&eacute;neries bruyantes, et presque insidieusement plongeons sur le ch&acirc;teau de Chenonceau. Un policier nous sermonne parce que nous sommes approch&eacute;s trop pr&egrave;s des grilles du ch&acirc;teau. Nous lui expliquons que nous ne faisons que jeter un &oelig;il, car pas question de laisser nos v&eacute;los dehors sans surveillance. Il nous jure qu&rsquo;il n&rsquo;y a pas de voleur &agrave; Chenonceau. Nous &eacute;clatons de rire et nous dirigeons vers une boulangerie pour nous ravitailler.</p>
<p>Pendant que Logane s&rsquo;en va r&eacute;cup&eacute;rer ses nouveaux pneus, nous nous installons sur la rive sud du Cher, face au ch&acirc;teau, o&ugrave; je me paye une petite sieste. Nous reprenons ensuite notre progression, rejoignant une nouvelle r&eacute;gion agraire, o&ugrave; nous voyons poindre les premiers champs de tournesol. &Agrave; l&rsquo;approche du soir, nous ne trouvons pas de point de ravitaillement et finissons par nous coucher dans un chemin herbeux entre deux champs de bl&eacute;. Au loin des chiens hurlent, ce qui a le don d&rsquo;agacer Jacques, qui n&rsquo;appr&eacute;cie pas la gent canine, au comportement caricatural d&egrave;s que nos roues approchent.</p>
<p><a href="https://www.strava.com/activities/7431623550">Nous avons parcouru 120&nbsp;km, escalad&eacute; pr&egrave;s de 1&nbsp;300&nbsp;m.</a></p>
<div id="image23" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_7947.jpeg" class="alignnone size-full wp-image-64101 paysage" alt="Dans les champs" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_7947.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_7947-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_7947-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_7947-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Dans les champs</div></div>
<div id="image24" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_7948.jpeg" class="alignnone size-full wp-image-64116 paysage" alt="Amboise" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_7948.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_7948-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_7948-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_7948-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Amboise</div></div>
<div id="image25" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_7954.jpeg" class="alignnone size-full wp-image-64115 paysage" alt="Amboise" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_7954.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_7954-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_7954-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_7954-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Amboise</div></div>
<div id="image26" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_7961.jpeg" class="alignnone size-full wp-image-64114 paysage" alt="For&ecirc;t d'Amboise" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_7961.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_7961-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_7961-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_7961-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">For&ecirc;t d'Amboise</div></div>
<div id="image27" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_7964.jpeg" class="alignnone size-full wp-image-64113 paysage" alt="Chenonceau" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_7964.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_7964-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_7964-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_7964-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Chenonceau</div></div>
<div id="image28" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_7965.jpeg" class="alignnone size-full wp-image-64112 paysage" alt="Chenonceau" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_7965.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_7965-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_7965-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_7965-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Chenonceau</div></div>
<div id="image29" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_7973.jpeg" class="alignnone size-full wp-image-64111 paysage" alt="Chenonceau" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_7973.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_7973-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_7973-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_7973-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Chenonceau</div></div>
<div id="image30" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_7985.jpeg" class="alignnone size-full wp-image-64110 paysage" alt="Montr&eacute;sor" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_7985.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_7985-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_7985-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_7985-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Montr&eacute;sor</div></div>
<div id="image31" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_7987.jpeg" class="alignnone size-full wp-image-64109 paysage" alt="Montr&eacute;sor" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_7987.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_7987-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_7987-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_7987-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Montr&eacute;sor</div></div>
<div id="image32" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_7989.jpeg" class="alignnone size-full wp-image-64108 paysage" alt="Dans les champs" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_7989.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_7989-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_7989-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_7989-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Dans les champs</div></div>
<div id="image33" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_7995.jpeg" class="alignnone size-full wp-image-64107 paysage" alt="Dans les champs" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_7995.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_7995-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_7995-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_7995-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Dans les champs</div></div>
<div id="image34" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_7997.jpeg" class="alignnone size-full wp-image-64106 paysage" alt="Dans les champs" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_7997.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_7997-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_7997-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_7997-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Dans les champs</div></div>
<div id="image35" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_7998.jpeg" class="alignnone size-full wp-image-64105 paysage" alt="Dans les champs" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_7998.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_7998-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_7998-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_7998-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Dans les champs</div></div>
<div id="image36" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8002.jpeg" class="alignnone size-full wp-image-64104 paysage" alt="Dans les champs" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8002.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8002-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8002-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8002-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Dans les champs</div></div>
<div id="image37" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8004.jpeg" class="alignnone size-full wp-image-64103 paysage" alt="Dans les champs" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8004.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8004-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8004-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8004-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Dans les champs</div></div>
<div id="image38" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8009.jpeg" class="alignnone size-full wp-image-64102 paysage" alt="Dans les champs" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8009.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8009-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8009-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8009-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Dans les champs</div></div>
<h3>Vendredi 8 juillet</h3>
<p>R&eacute;veil humidifi&eacute; par la ros&eacute;e comme nous nous y attendions. Peu apr&egrave;s le d&eacute;part, Logane nous quitte pour rejoindre la gare de Ch&acirc;teauroux. Nous voil&agrave; en duo, Jacques et moi. Nous croisons quelques &eacute;tangs, preuve que nous approchons de la Brenne, puis arrivons dans la maussade petite ville de M&eacute;zi&egrave;re-en-Brenne, avant d&rsquo;entrer dans un paysage trou&eacute; de plans d&rsquo;eau, o&ugrave; nichent des canards qui s&rsquo;envolent &agrave; notre approche.</p>
<p>Coin bucolique, d&rsquo;un calme revigorant. Une atmosph&egrave;re de paix, la nature en attente et nous m&ecirc;me l&rsquo;esprit r&ecirc;veur. Nous zigzaguons de chemins en minuscules routes. Quand nous apercevons des promeneurs, l&rsquo;asphalte n&rsquo;est jamais loin. Et toujours pas de cyclistes. Depuis notre d&eacute;part, nous ne croisons aucun v&eacute;lo, m&ecirc;me quand nous empruntons des chemins officiellement balis&eacute;s VTT.</p>
<p>&Agrave; la sortie des &eacute;tangs, une cha&icirc;ne barre un chemin avec un panneau propri&eacute;t&eacute; priv&eacute;e. Premier bug s&eacute;rieux sur ma trace. Nous pr&eacute;f&eacute;rons faire demi-tour que tenter le diable et nous gagnons Saint-Gaultier par un bout de droit inint&eacute;ressant sur une d&eacute;partementale, avant d&rsquo;effectuer les derniers kilom&egrave;tres sur une ancienne voie de chemin de fer am&eacute;nag&eacute;e en piste cyclable. Nous d&eacute;bouchons aux pieds de la ville, dont les terrasses surplombent la Creuse. Un gros coup de c&oelig;ur devant cet empilement parfaitement agenc&eacute; de toitures tuile et ardoise. Nous d&eacute;jeunons sur la place du march&eacute;, alors que les commer&ccedil;ants ambulants rangent leurs tr&eacute;teaux.</p>
<p>Nous nous attardons sur un coin de pelouse pour faire s&eacute;cher nos sacs de couchage et bivy pendant que nous sommeillons. Nous reprenons l&rsquo;ancienne voie ferr&eacute;e jusqu&rsquo;&agrave; Argenton-sur-Creuse, gros bourg anim&eacute;, puis nous &eacute;levons au-dessus de la rivi&egrave;re alors que le pays devient plus montagneux. Merveilleux point de vue sur la vall&eacute;e de Dampierre, village o&ugrave; habitait George Sand, mais accueil guind&eacute; et d&eacute;plorable en terrasse de l&rsquo;unique h&ocirc;tel-restaurant. Sans doute ne paraissons-nous pas assez chics. Quand Jacques demande un panach&eacute;, la serveuse fait &laquo;&nbsp;Un quoi&nbsp;?&nbsp;&raquo; Il aurait d&ucirc; commander un th&eacute;, peut-&ecirc;tre. Pour ma part, je commande un g&acirc;teau, qui sort tout droit du cong&eacute;lateur, et dont la serveuse a l&rsquo;audace de me demander si je l&rsquo;ai appr&eacute;ci&eacute;. La beaut&eacute; du village, sa c&eacute;l&eacute;brit&eacute; litt&eacute;raire, doit attirer les couillons. Je pense &agrave; Flaubert venu rendre visite &agrave; George Sand, et je me dis qu&rsquo;ils ont suivi les m&ecirc;mes chemins que nous, Flaubert un peu lourd, sans doute essouffl&eacute; dans les mont&eacute;es, le teint rouge maladif sous sa moustache en corne de b&oelig;uf.</p>
<p>Nous ne nous formalisons pas de la r&eacute;ception d&eacute;plorable de la serveuse. Elle est l&rsquo;anomalie qui confirme une r&egrave;gle jusqu&rsquo;alors rassurante&nbsp;: nous n&rsquo;avons cess&eacute; de rencontrer des gens curieux et accueillants. Nous repartons &agrave; leur rencontre, par un superbe single en surplomb de la Creuse. Nous affrontons nos premiers secteurs r&eacute;ellement techniques et physiques depuis le d&eacute;part. Parfois nous poussons, mettons pieds &agrave; terre, mais souvent encha&icirc;nons de magnifiques portions, surtout apr&egrave;s le Barrage d&rsquo;&Eacute;guzon qui forme un lac avec un air de station baln&eacute;aire. Nous poursuivons en surplomb de la Creuse jusqu&rsquo;&agrave; grimper au village de Crozant, o&ugrave; nous nous installons au camping municipal, &agrave; la fronti&egrave;re du d&eacute;partement de la Creuse.</p>
<p>Pendant que Jacques s&rsquo;en va d&icirc;ner au restaurant voisin, je discute avec un cyclotouriste d&eacute;butant, parti de Paris cinq semaines plus t&ocirc;t et qui s&rsquo;&eacute;tonne de forcer dans les mont&eacute;es avec son v&eacute;lo de 16&nbsp;kg et son &eacute;quipement de 35&nbsp;kg. Nous discutons mat&eacute;riel et je lui parle du bikepacking, dont il ignorait &agrave; peu pr&egrave;s tout, s&rsquo;&eacute;tant renseign&eacute; et &eacute;quip&eacute; au Vieux Campeur. Il a du mal &agrave; croire que mon VTT et mon matos p&egrave;sent moins que son v&eacute;lo seul.</p>
<p><a href="https://www.strava.com/activities/7442209787">Nous avons parcouru 121&nbsp;km et escalad&eacute; 1&nbsp;325&nbsp;m.</a></p>
<div id="image39" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8015.jpeg" class="alignnone size-full wp-image-64117 paysage" alt="Dans les champs" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8015.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8015-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8015-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8015-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Dans les champs</div></div>
<div id="image40" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8019.jpeg" class="alignnone size-full wp-image-64130 paysage" alt="Dans les champs" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8019.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8019-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8019-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8019-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Dans les champs</div></div>
<div id="image41" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8024.jpeg" class="alignnone size-full wp-image-64129 paysage" alt="La Brenne" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8024.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8024-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8024-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8024-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">La Brenne</div></div>
<div id="image42" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8030.jpeg" class="alignnone size-full wp-image-64128 paysage" alt="La Brenne" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8030.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8030-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8030-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8030-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">La Brenne</div></div>
<div id="image43" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8040.jpeg" class="alignnone size-full wp-image-64127 paysage" alt="La Brenne" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8040.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8040-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8040-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8040-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">La Brenne</div></div>
<div id="image44" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8043.jpeg" class="alignnone size-full wp-image-64126 paysage" alt="La Brenne" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8043.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8043-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8043-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8043-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">La Brenne</div></div>
<div id="image45" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8047.jpeg" class="alignnone size-full wp-image-64125 paysage" alt="La Brenne" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8047.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8047-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8047-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8047-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">La Brenne</div></div>
<div id="image46" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8054.jpeg" class="alignnone size-full wp-image-64124 paysage" alt="Saint-Gaultier" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8054.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8054-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8054-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8054-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Saint-Gaultier</div></div>
<div id="image47" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8058.jpeg" class="alignnone size-full wp-image-64123 paysage" alt="Saint-Gaultier" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8058.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8058-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8058-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8058-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Saint-Gaultier</div></div>
<div id="image48" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8061.jpeg" class="alignnone size-full wp-image-64122 paysage" alt="Dampierre" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8061.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8061-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8061-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8061-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Dampierre</div></div>
<div id="image49" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8077.jpeg" class="alignnone size-full wp-image-64121 paysage" alt="Creuse" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8077.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8077-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8077-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8077-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Creuse</div></div>
<div id="image50" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8078.jpeg" class="alignnone size-full wp-image-64120 paysage" alt="Creuse" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8078.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8078-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8078-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8078-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Creuse</div></div>
<div id="image51" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8103.jpeg" class="alignnone size-full wp-image-64119 paysage" alt="Creuse" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8103.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8103-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8103-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8103-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Creuse</div></div>
<div id="image52" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8113.jpeg" class="alignnone size-full wp-image-64118 paysage" alt="Creuse" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8113.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8113-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8113-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8113-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Creuse</div></div>
<h3>Samedi 9 juillet</h3>
<p>Apr&egrave;s une bonne nuit, malgr&eacute; quelques animaux jacasseurs dans une ferme voisine, la journ&eacute;e commence en douceur. Une ancienne voie ferr&eacute;e nous conduit &agrave; Dun-le-Palestel o&ugrave; nous petit-d&eacute;jeunons. Nous retrouvons la voie ferr&eacute;e qui moins de deux heures plus tard nous d&eacute;pose au c&oelig;ur de Gu&eacute;ret en fin de matin&eacute;e, belle ville, mais moribonde avec une multitude de devantures vacantes dans sa rue principale.</p>
<p>Apr&egrave;s une bonne pizza et un ravitaillement, notre p&eacute;riple prend une tournure plus agressive. Nous quittons la ville par un mur en sous-bois qui nous force &agrave; mettre pieds &agrave; terre et &agrave; pousser un long moment, avant d&rsquo;atteindre des singles en for&ecirc;t, toujours plus pentus et exigeants. Lumi&egrave;re sublime sous les frondaisons, mais nous y laissons beaucoup de forces. Nous rencontrons un b&ucirc;cheron qui nettoie un sentier en pr&eacute;paration d&rsquo;une comp&eacute;tition de trial. Quand nous lui disons que nous esp&eacute;rons atteindre le soir m&ecirc;me le lac de Vassivi&egrave;re, il nous dit que c&rsquo;est impossible, tant les pentes sont m&eacute;chantes.</p>
<p>Nous repartons avec un coup au moral. Nous tentons de trouver un improbable commerce pour nous ravitailler, tous &eacute;tant ferm&eacute;s l&rsquo;apr&egrave;s-midi. Les heures passent dans la sueur et les grimaces, m&ecirc;me si les paysages restent magnifiques. Nous esquivons un &eacute;ni&egrave;me chemin au profit d&rsquo;une route d&eacute;serte, puis finissons par plonger sur les berges du lac de Vassivi&egrave;re apr&egrave;s une s&eacute;rie de chemins herbeux. Enfin, nous nous jetons dans un restaurant.</p>
<p>Le camping d&eacute;borde de touristes et de camping-cars. Empilement bruyant de touristes qui ont transport&eacute; avec eux leurs maux dans leurs bagages. Alors que nous sommes arr&ecirc;t&eacute;s devant la barri&egrave;re qui marque la fronti&egrave;re du second camping, un petit homme rondouillard &agrave; moustache blanche, en short et sandales de plage, nous fait remarquer l&rsquo;air entendu que nous nous appr&ecirc;tons &agrave; entrer dans une propri&eacute;t&eacute; priv&eacute;e.</p>
<p>Un peu plus bas, alors que nous cherchons toujours un coin o&ugrave; bivouaquer, un promeneur de chien nous explique qu&rsquo;au contraire nous avons le droit de traverser ce camping, pour rejoindre le chemin du tour du lac. Nous devrions trouver &agrave; dormir dans la for&ecirc;t. Nous voil&agrave; r&eacute;concili&eacute;s avec le genre humain. Nous suivons le conseil pour finir par bivouaquer le long du chemin, car la for&ecirc;t est trop pentue pour que nos matelas s&rsquo;y acclimatent.</p>
<p>Nous comprenons que pour beaucoup de gens notre d&eacute;sir de dormir &agrave; la belle &eacute;toile est incongru. Ils nous prennent pour des marginaux parce que leurs r&ecirc;ves de confort ne nous int&eacute;ressent pas, alors que d&rsquo;autres comprennent intimement nos d&eacute;sirs, parce qu&rsquo;ils les partagent m&ecirc;me s&rsquo;ils ne s&rsquo;y abandonnent pas encore, ou pas aussi souvent qu&rsquo;ils le voudraient. Je saisis d&rsquo;autant mieux cette dichotomie que longtemps j&rsquo;ai fr&eacute;quent&eacute; les h&ocirc;tels de luxe et que d&eacute;sormais je ne supporte plus gu&egrave;re leurs conforts aseptis&eacute;s et le ronronnement de leur syst&egrave;me de ventilation. Je dors mieux dehors, c&rsquo;est un fait. Et j&rsquo;aime par-dessus tout ce moment strat&eacute;gique durant lequel &agrave; la fin de nos journ&eacute;es nous cherchons un spot de bivouac. Nos sens s&rsquo;intensifient, nous oublions un instant la fatigue, poussant un peu plus loin avec l&rsquo;espoir de trouver le petit coin de paradis o&ugrave; nous serons parfaitement situ&eacute;s.</p>
<p><a href="https://www.strava.com/activities/7442210754">Nous avons parcouru 107&nbsp;km, escalad&eacute; 2&nbsp;192&nbsp;m.</a> Si le pourcentage moyen des &eacute;tapes pr&eacute;c&eacute;dentes se situait autour de 1,1&nbsp;%, nous avons soudain grimp&eacute; &agrave; 2,1&nbsp;%. La difficult&eacute; n&rsquo;&eacute;tait pas que dans nos t&ecirc;tes. Nous avons bel et bien chang&eacute; de terrain.</p>
<div id="image53" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8117.jpeg" class="alignnone size-full wp-image-64136 paysage" alt="Voie ferr&eacute;e" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8117.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8117-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8117-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8117-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Voie ferr&eacute;e</div></div>
<div id="image54" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8118.jpeg" class="alignnone size-full wp-image-64135 paysage" alt="Apr&egrave;s Gu&eacute;ret" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8118.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8118-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8118-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8118-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Apr&egrave;s Gu&eacute;ret</div></div>
<div id="image55" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8120.jpeg" class="alignnone size-full wp-image-64134 paysage" alt="Apr&egrave;s Gu&eacute;ret" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8120.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8120-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8120-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8120-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Apr&egrave;s Gu&eacute;ret</div></div>
<div id="image56" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8128.jpeg" class="alignnone size-full wp-image-64133 paysage" alt="Apr&egrave;s Gu&eacute;ret" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8128.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8128-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8128-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8128-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Apr&egrave;s Gu&eacute;ret</div></div>
<div id="image57" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8131.jpeg" class="alignnone size-full wp-image-64132 paysage" alt="Apr&egrave;s Gu&eacute;ret" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8131.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8131-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8131-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8131-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Apr&egrave;s Gu&eacute;ret</div></div>
<div id="image58" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8134.jpeg" class="alignnone size-full wp-image-64131 paysage" alt="Apr&egrave;s Gu&eacute;ret" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8134.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8134-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8134-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8134-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Apr&egrave;s Gu&eacute;ret</div></div>
<h3>Dimanche 10 juillet</h3>
<p>Nous replions nos affaires et le soleil se l&egrave;ve sur le lac quand un cavalier et une cavali&egrave;re approchent. Leurs montures paniquent en nous voyant et l&rsquo;homme use abondamment de sa cravache pour ramener un peu de dignit&eacute; &agrave; sa monture. Quand il d&eacute;couvre que nous nous rendons &agrave; S&egrave;te, il nous explique qu&rsquo;&agrave; l&rsquo;&acirc;ge de trois ans il a manqu&eacute; de s&rsquo;y noyer alors que le bateau o&ugrave; il vivait avec ses parents a coul&eacute; dans le port.</p>
<p>Nous quittons notre campement &agrave; petite allure, sous les hachures du soleil. Nous avons comme tous les matins les fesses douloureuses, le temps qu&rsquo;elles s&rsquo;habituent &agrave; la pression de nos selles. Les jambes aussi demandent plus d&rsquo;&eacute;chauffement que les jours pr&eacute;c&eacute;dents.</p>
<p>Nous quittons la Haute-Vienne o&ugrave; nous avons dormi pour une derni&egrave;re incursion en Creuse. Au cours de notre ascension vers le plateau des Millevaches, nous nous arr&ecirc;tons &agrave; Faux-la-Montagne pour petit d&eacute;jeuner et nous ravitailler. La grimpette se poursuit en douceur quand nous entrons en Corr&egrave;ze. Nous d&eacute;passons le panneau annon&ccedil;ant la direction du village de Tarnac, c&eacute;l&egrave;bre pour moi ancien lecteur de <em>L&rsquo;insurrection qui vient</em>, puis nous nous dirigeons vers le c&oelig;ur du plateau. Un paysage sans saillance, caract&eacute;ris&eacute; avant tout par sa situation loin de tout.</p>
<p>Les pentes se font plus piquantes, surtout quand nous approchons d&rsquo;Ussel, dont nous quittons assez vite le parc VTT, nos jambes trop &eacute;mouss&eacute;es et nos v&eacute;los trop lourds pour nous engager avec plaisir et non sans danger dans les passages techniques. Nous d&eacute;jeunons &agrave; l&rsquo;entr&eacute;e de la zone commerciale, par chance attrapant le dernier service d&rsquo;un des seuls restaurants ouverts de la ville.</p>
<p>Il fait une trentaine de degr&eacute;s, assez lourd, mais nous ne souffrons pas de la chaleur, alors que la canicule s&rsquo;abat sur le Midi. Nous roulons dans des paysages champ&ecirc;tres, apercevant pour la premi&egrave;re fois la silhouette de la cha&icirc;ne des Puys vers laquelle nous nous dirigeons. Nous grimpons autant que la veille, mais en souffrant beaucoup moins, comme quoi le d&eacute;nivel&eacute; d&rsquo;une trace n&rsquo;est qu&rsquo;un indice de sa difficult&eacute;, la nature du sol pouvant faciliter ou, au contraire, grandement compliquer le p&eacute;dalage et le pilotage.</p>
<p>Nous d&eacute;bouchons en surplomb de Bort-les-Orgues, au sommet d&rsquo;une petite route qui plonge vertigineusement sur des rues endormies, o&ugrave; tout est ferm&eacute;, o&ugrave; nous ne croisons qu&rsquo;un couple de touristes qui cherchent d&eacute;sesp&eacute;r&eacute;ment o&ugrave; boire un verre. Nous nous contentons de faire le plein d&rsquo;eau dans les toilettes publiques et poursuivons notre p&eacute;riple, entrant tr&egrave;s vite dans le Cantal et tout se transforme autour de nous. Des pierres dress&eacute;es bordent les chemins en de magnifiques alignements, mais aussi entravent nos roues et compliquent notre progression.</p>
<p>Nous suivons un chemin parall&egrave;le &agrave; une voie ferr&eacute;e d&eacute;saffect&eacute;e, mais encore munie de ses traverses et de ses rails. Pendant qu&rsquo;elle coupe &agrave; travers la montagne, nous ne cessons de monter descendre, poussant presque continuellement nos b&eacute;canes. Passages &eacute;reintants. Nous songeons &agrave; emprunter la voie, mais nous n&rsquo;osons pas, de peur d&rsquo;&ecirc;tre bloqu&eacute;s t&ocirc;t ou tard. Nous prenons donc notre mal en patience, concentr&eacute; dans l&rsquo;effort, ne soufflant de soulagement qu&rsquo;&agrave; l&rsquo;entr&eacute;e de Riom-es-Montagnes.</p>
<p>Nous nous installons au soleil en terrasse de caf&eacute;, o&ugrave; nous discutons politique avec une tabl&eacute;e d&rsquo;habitu&eacute;s, puis &eacute;voquons notre p&eacute;riple et notre &eacute;tape du lendemain. Quand nous expliquons que nous comptons rejoindre Super Lioran par les chemins, ils nous traitent presque de fous. Nous les quittons pour une pizzeria, puis le camping o&ugrave; une bonne douche ne nous fait pas de mal.</p>
<p><a href="https://www.strava.com/activities/7447960159">Nous avons parcouru 117&nbsp;km, escalad&eacute; 2&nbsp;281&nbsp;m.</a></p>
<div id="image59" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8140.jpeg" class="alignnone size-full wp-image-64137 paysage" alt="Vassivi&egrave;re" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8140.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8140-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8140-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8140-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Vassivi&egrave;re</div></div>
<div id="image60" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8209.jpeg" class="alignnone size-full wp-image-64138 paysage" alt="Le Cantal" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8209.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8209-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8209-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8209-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Le Cantal</div></div>
<div id="image61" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8204.jpeg" class="alignnone size-full wp-image-64139 paysage" alt="Le Cantal" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8204.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8204-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8204-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8204-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Le Cantal</div></div>
<div id="image62" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8196.jpeg" class="alignnone size-full wp-image-64140 paysage" alt="Bort-les-Orgues" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8196.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8196-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8196-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8196-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Bort-les-Orgues</div></div>
<div id="image63" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8192.jpeg" class="alignnone size-full wp-image-64141 paysage" alt="Le Cantal" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8192.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8192-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8192-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8192-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Le Cantal</div></div>
<div id="image64" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8182.jpeg" class="alignnone size-full wp-image-64143 paysage" alt="Le Cantal" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8182.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8182-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8182-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8182-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Le Cantal</div></div>
<div id="image65" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8179.jpeg" class="alignnone size-full wp-image-64144 paysage" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8179.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8179-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8179-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8179-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></div>
<div id="image66" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8153.jpeg" class="alignnone size-full wp-image-64145 paysage" alt="Le Cantal" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8153.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8153-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8153-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8153-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Le Cantal</div></div>
<h3>Lundi 11 juillet</h3>
<p>Apr&egrave;s une nuit r&eacute;paratrice et un copieux petit d&eacute;jeuner, nous nous engageons par la route, puis des chemins de plus en plus encaiss&eacute;s et difficiles en direction du puy Mary. En prime de pentes souvent sup&eacute;rieures &agrave; 15&nbsp;%, les cailloux ne nous l&acirc;chent pas, chaque m&egrave;tre gagn&eacute; est un combat. Heureusement, le paysage nous r&eacute;compense de points de vue &eacute;poustouflants. Nous d&eacute;couvrons l&rsquo;un des plus beaux panoramas fran&ccedil;ais quand nous d&eacute;bouchons de nulle part &agrave; la hauteur du refuge du Buron d&rsquo;Eylac, &agrave; 1&nbsp;460&nbsp;m.</p>
<p>Devant nous, au flanc du puy Mary, s&rsquo;&eacute;tend un vaste cirque verdoyant, avec la minuscule ligne du sentier que nous allons devoir suivre pour atteindre le col de Cabre &agrave; 1&nbsp;528&nbsp;m et de Rombi&egrave;re &agrave; 1&nbsp;582&nbsp;m. Nous nous y engageons paradoxalement avec le sourire, m&ecirc;me si souvent nous devons porter nos v&eacute;los pour franchir les marches successives. Nous nous amusons m&ecirc;me &agrave; rattraper des randonneurs et &agrave; les d&eacute;passer.</p>
<p>La descente est tr&egrave;s technique. Jacques peine parce qu&rsquo;il ne peut pas passer ses fesses derri&egrave;re sa selle &agrave; cause de son sac. J&rsquo;oublie ma c&ocirc;te douloureuse, quand un rocher manque m&rsquo;envoyer par-dessus t&ecirc;te. Bient&ocirc;t le chemin est plus roulant et nous d&eacute;valons vers la station de ski par une piste bleu min&eacute;e de cailloux et qui nous secoue au sang. Je termine sur la pelouse de Super Lioran avec des fourmis dans tout le corps et m&rsquo;abats sur la premi&egrave;re terrasse venue. Je suis si ivre de notre descente que j&rsquo;&eacute;coute distraitement la serveuse et opte pour le menu du jour. Jacques m&rsquo;imite.</p>
<p>Apr&egrave;s notre aventure, nous nous attendons &agrave; un repas &agrave; la hauteur, et sommes accueillis par une bouillie inondable que nous touchons &agrave; peine. Quand la serveuse me demande pourquoi je n&rsquo;ai pas mang&eacute;, je lui dis que je n&rsquo;ai pas aim&eacute;. Quand elle insiste, je lui crache que c&rsquo;&eacute;tait d&eacute;gueulasse. Bient&ocirc;t le patron en prend ombrage et vient presque nous faire une le&ccedil;on de morale en nous racontant des blagues comme quoi il n&rsquo;utilise que des produits frais.</p>
<p>Nous fichons le camp, embarquons nos v&eacute;los dans le t&eacute;l&eacute;ph&eacute;rique et nous voil&agrave; partis en fus&eacute;e vers le sommet du plomb du Cantal &agrave; 1&nbsp;800&nbsp;m, 586&nbsp;m de gagn&eacute;s sans effort pour 8&nbsp;&euro;. La suite est juste m&eacute;morable. Apr&egrave;s quelques secteurs de poussage sur la ligne de cr&ecirc;te, nous fon&ccedil;ons sur une piste rectiligne qui file sur le flanc sud du volcan. Une descente continue de plus de 20&nbsp;km, qui malheureusement sur la fin devient caillouteuse et transforme nos v&eacute;los en marteau-piqueur. Plus nous descendons, plus la chaleur s&rsquo;intensifie&nbsp;: nous entrons dans un sauna.</p>
<p>Nous poursuivons notre effort pour gagner par un long single technique Estaing, pittoresque village qui nous accueille en Aveyron. Apr&egrave;s un bref repas, nous campons au bord du Lot, en compagnie de p&egrave;lerins en chemin vers Compostelle.</p>
<p><a href="https://www.strava.com/activities/7453088822">Nous avons parcouru 110&nbsp;km, escalad&eacute; 2129&nbsp;m.</a></p>
<div id="image67" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8219.jpeg" class="alignnone size-full wp-image-64146 paysage" alt="Le Cantal" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8219.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8219-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8219-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8219-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Le Cantal</div></div>
<div id="image68" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8222.jpeg" class="alignnone size-full wp-image-64171 paysage" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8222.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8222-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8222-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8222-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></div>
<div id="image69" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8224.jpeg" class="alignnone size-full wp-image-64170 paysage" alt="Le Cantal" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8224.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8224-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8224-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8224-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Le Cantal</div></div>
<div id="image70" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8231.jpeg" class="alignnone size-full wp-image-64169 paysage" alt="Le Cantal" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8231.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8231-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8231-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8231-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Le Cantal</div></div>
<div id="image71" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8235.jpeg" class="alignnone size-full wp-image-64168 paysage" alt="Le Cantal" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8235.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8235-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8235-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8235-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Le Cantal</div></div>
<div id="image72" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8239.jpeg" class="alignnone size-full wp-image-64167 paysage" alt="Le Cantal" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8239.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8239-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8239-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8239-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Le Cantal</div></div>
<div id="image73" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8247.jpeg" class="alignnone size-full wp-image-64166 paysage" alt="Le Cantal" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8247.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8247-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8247-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8247-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Le Cantal</div></div>
<div id="image74" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8249.jpeg" class="alignnone size-full wp-image-64165 paysage" alt="Le Cantal" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8249.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8249-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8249-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8249-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Le Cantal</div></div>
<div id="image75" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8250.jpeg" class="alignnone size-full wp-image-64164 paysage" alt="Le Cantal" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8250.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8250-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8250-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8250-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Le Cantal</div></div>
<div id="image76" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8255.jpeg" class="alignnone size-full wp-image-64163 paysage" alt="Le Cantal" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8255.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8255-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8255-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8255-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Le Cantal</div></div>
<div id="image77" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8256.jpeg" class="alignnone size-full wp-image-64162 paysage" alt="Le Cantal" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8256.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8256-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8256-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8256-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Le Cantal</div></div>
<div id="image78" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8275.jpeg" class="alignnone size-full wp-image-64161 paysage" alt="Le Cantal" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8275.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8275-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8275-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8275-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Le Cantal</div></div>
<div id="image79" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8279.jpeg" class="alignnone size-full wp-image-64160 paysage" alt="Le Cantal" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8279.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8279-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8279-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8279-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Le Cantal</div></div>
<div id="image80" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8285.jpeg" class="alignnone size-full wp-image-64159 paysage" alt="Le Cantal" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8285.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8285-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8285-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8285-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Le Cantal</div></div>
<div id="image81" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8287.jpeg" class="alignnone size-full wp-image-64158 paysage" alt="Le Cantal" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8287.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8287-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8287-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8287-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Le Cantal</div></div>
<div id="image82" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8288.jpeg" class="alignnone size-full wp-image-64157 paysage" alt="Le Cantal" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8288.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8288-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8288-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8288-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Le Cantal</div></div>
<div id="image83" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8318.jpeg" class="alignnone size-full wp-image-64156 paysage" alt="Le Cantal" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8318.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8318-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8318-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8318-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Le Cantal</div></div>
<div id="image84" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8323.jpeg" class="alignnone size-full wp-image-64155 paysage" alt="Le Cantal" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8323.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8323-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8323-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8323-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Le Cantal</div></div>
<div id="image85" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8324.jpeg" class="alignnone size-full wp-image-64154 paysage" alt="Le Cantal" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8324.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8324-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8324-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8324-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Le Cantal</div></div>
<div id="image86" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8331.jpeg" class="alignnone size-full wp-image-64153 paysage" alt="Le Cantal" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8331.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8331-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8331-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8331-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Le Cantal</div></div>
<div id="image87" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8333.jpeg" class="alignnone size-full wp-image-64152 paysage" alt="Le Cantal" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8333.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8333-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8333-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8333-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Le Cantal</div></div>
<div id="image88" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8336.jpeg" class="alignnone size-full wp-image-64151 paysage" alt="Le Cantal" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8336.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8336-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8336-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8336-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Le Cantal</div></div>
<div id="image89" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8342.jpeg" class="alignnone size-full wp-image-64150 paysage" alt="Le Cantal" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8342.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8342-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8342-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8342-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Le Cantal</div></div>
<div id="image90" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8347.jpeg" class="alignnone size-full wp-image-64149 paysage" alt="Le Cantal" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8347.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8347-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8347-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8347-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Le Cantal</div></div>
<div id="image91" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8353.jpeg" class="alignnone size-full wp-image-64148 paysage" alt="Le Cantal" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8353.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8353-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8353-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8353-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Le Cantal</div></div>
<div id="image92" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8359.jpeg" class="alignnone size-full wp-image-64147 paysage" alt="Le Cantal" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8359.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8359-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8359-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8359-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Le Cantal</div></div>
<div id="image93" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8367.jpeg" class="alignnone size-full wp-image-64173 paysage" alt="Le Cantal" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8367.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8367-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8367-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8367-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Le Cantal</div></div>
<div id="image94" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8374.jpeg" class="alignnone size-full wp-image-64172 paysage" alt="Estaing" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8374.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8374-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8374-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8374-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Estaing</div></div>
<h3>Mardi 12 juillet</h3>
<p>Au milieu de la nuit, des camions ont commenc&eacute; &agrave; d&eacute;filer au bas d&rsquo;Estaing comme si incognito ils alimentaient une installation militaire ultra-secr&egrave;te. Nuit troubl&eacute;e donc qui nous laisse pantois. Nous repartons &agrave; petite allure le long du Lot, croisant des p&egrave;lerins comme s&rsquo;il en pleuvait, leur procession laissant penser &agrave; l&rsquo;existence non loin d&rsquo;une fourmili&egrave;re. Ravitaillement dans la magnifique ville d&rsquo;Espalion, un de ces petits miracles que l&rsquo;Aveyron  nous offre &agrave; tour de bras. Apr&egrave;s Saint-C&ocirc;me-d&rsquo;Olt, une piste impeccable nous plante pour des kilom&egrave;tres de pur gravel au-dessus d&rsquo;un Lot &eacute;largi par l&rsquo;immense retenue de Castelnau-Lassouts. Nous ne la quittons qu&rsquo;&agrave; l&rsquo;approche de Sainte-Eulalie-d&rsquo;Olt, autre p&eacute;pite admirable, qui pr&eacute;c&egrave;de de peu l&rsquo;anim&eacute;e Saint-Geniez-d&rsquo;Olt, aux portes de l&rsquo;Aubrac.</p>
<p>Termin&eacute;e la rigolade pour la journ&eacute;e. La travers&eacute;e de l&rsquo;Aubrac est difficile, &eacute;puisante, br&ucirc;lante, mais belle. Nous parlons peu, concentr&eacute;s dans l&rsquo;effort, tentant d&rsquo;&eacute;conomiser nos forces, tant nous sentons notre destination approcher &agrave; grands pas. Peu avant Millau, nous encha&icirc;nons des singles, dont le dernier peu pratiqu&eacute; est vraiment difficile, avec pas mal de ronces griffues. Un final sportif avant la r&eacute;compense dans la fournaise de la pr&eacute;fecture aveyronnaise.</p>
<p>Nous mangeons, nous reposons, puis attaquons l&rsquo;escalade du plateau du Larzac, par la route, car le chemin n&rsquo;a aucun sens en bikepacking. Une fois au sommet, sous le ballet des parapentes, nous piquons &agrave; travers les pistes du plateau, toujours &acirc;pres et sans r&eacute;pit qui nous conduisent le soir venu &agrave; La Cavalerie, la ville templi&egrave;re. Nous bivouaquons sur le stade, croisant peu avant notre premier v&eacute;t&eacute;tiste depuis notre d&eacute;part de Paris.</p>
<p><a href="https://www.strava.com/activities/7458532377">Nous avons parcouru 121&nbsp;km, escalad&eacute; 2&nbsp;517&nbsp;m.</a></p>
<div id="image95" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8383.jpeg" class="alignnone size-full wp-image-64185 paysage" alt="Espalion" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8383.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8383-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8383-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8383-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Espalion</div></div>
<div id="image96" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8376.jpeg" class="alignnone size-full wp-image-64174 paysage" alt="Espalion" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8376.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8376-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8376-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8376-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Espalion</div></div>
<div id="image97" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8390.jpeg" class="alignnone size-full wp-image-64184 paysage" alt="Sainte-Eulalie-d&rsquo;Olt" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8390.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8390-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8390-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8390-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Sainte-Eulalie-d&rsquo;Olt</div></div>
<div id="image98" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8392.jpeg" class="alignnone size-full wp-image-64183 paysage" alt="Saint-Geniez-d&rsquo;Olt" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8392.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8392-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8392-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8392-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Saint-Geniez-d&rsquo;Olt</div></div>
<div id="image99" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8402.jpeg" class="alignnone size-full wp-image-64182 paysage" alt="Aveyron" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8402.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8402-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8402-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8402-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Aveyron</div></div>
<div id="image100" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8406.jpeg" class="alignnone size-full wp-image-64181 paysage" alt="Aveyron" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8406.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8406-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8406-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8406-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Aveyron</div></div>
<div id="image101" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8407.jpeg" class="alignnone size-full wp-image-64180 paysage" alt="Aveyron" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8407.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8407-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8407-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8407-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Aveyron</div></div>
<div id="image102" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8413.jpeg" class="alignnone size-full wp-image-64179 paysage" alt="Aveyron" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8413.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8413-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8413-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8413-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Aveyron</div></div>
<div id="image103" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8425.jpeg" class="alignnone size-full wp-image-64178 paysage" alt="Aveyron" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8425.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8425-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8425-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8425-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Aveyron</div></div>
<div id="image104" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8430.jpeg" class="alignnone size-full wp-image-64177 paysage" alt="Aveyron" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8430.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8430-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8430-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8430-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Aveyron</div></div>
<div id="image105" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8458.jpeg" class="alignnone size-full wp-image-64176 paysage" alt="Larzac" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8458.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8458-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8458-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8458-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Larzac</div></div>
<h3>Mercredi 13 juillet</h3>
<p>Nous nous levons en sachant que nous venons de passer la derni&egrave;re nuit de notre voyage. Nous restons fid&egrave;les &agrave; la trace jusqu&rsquo;au Caylar, arpentant des chemins que nous connaissons, et dont la difficult&eacute; nous &eacute;puise mentalement, faute de surprise et de nouveaut&eacute;.</p>
<p>&Agrave; l&rsquo;Hospitalet du Larzac, alors que nous faisons le plein d&rsquo;eau, et que Jacques cherche un autre robinet que celui qui pisse une eau ti&egrave;de, un villageois me dit qu&rsquo;il attend une sacoche de guidon pour son v&eacute;lo de route. Nous discutons matos, puis il me propose un caf&eacute;. Je lui dis que je n&rsquo;en bois pas, mais que Jacques acceptera &agrave; coup s&ucirc;r. Nous voil&agrave; chez notre h&ocirc;te &agrave; parler de notre voyage, Jacques insistant sur la n&eacute;cessit&eacute; de rouler l&eacute;ger, son v&eacute;lo pesant exactement 7&nbsp;kg de plus que le mien, ce qui entra&icirc;ne une d&eacute;bauche d&rsquo;&eacute;nergie inutile en mont&eacute;e et lors des poussages. Nous aurions pu passer des heures l&agrave;, notre nouvel ami avait tout son temps, ayant escalad&eacute; le mont Aigoual la veille et s&rsquo;octroyant une journ&eacute;e de farniente.</p>
<p>Mais la mer nous appelle. Au Caylar, nous d&eacute;cidons de rentrer par les petites routes que je connais bien, plut&ocirc;t que d&rsquo;encha&icirc;ner une nouvelle journ&eacute;e tr&egrave;s difficile par une chaleur torride. &Agrave; 15h, nous voil&agrave; au bord de l&rsquo;&eacute;tang de Thau, puis devant un <a href="https://fr.wikipedia.org/wiki/Pac_Citron">Pac &agrave; l&rsquo;eau</a>.</p>
<p><a href="https://www.strava.com/activities/7462027865">Nous avons parcouru 108&nbsp;km, escalad&eacute; 1&nbsp;000&nbsp;m environ.</a></p>
<div id="image106" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2022/07/IMG_8482.jpeg" class="alignnone size-full wp-image-64186 paysage" alt="L'&eacute;tang de Thau et S&egrave;te" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8482.jpeg 1600w, https://tcrouzet.com/images_tc/2022/07/IMG_8482-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8482-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8482-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">L'&eacute;tang de Thau et S&egrave;te</div></div>
<p>Au total, nous avons roul&eacute; durant 86 heures &agrave; une moyenne 13,4&nbsp;km/h, soit 1&nbsp;140&nbsp;km pour 16&nbsp;000&nbsp;m grimp&eacute;s, traversant quinze d&eacute;partements. Lors du tra&ccedil;age, je n&rsquo;ai jamais cherch&eacute; &agrave; maximiser les difficult&eacute;s, mon but &eacute;tant ludique et esth&eacute;tique avant tout. Reste que nous en avons parfois chi&eacute;, surtout &agrave; partir de Gu&eacute;ret. Je me revois tenter de minimiser l&rsquo;asphalte, puis une fois sur le terrain esp&eacute;rer de l&rsquo;asphalte pour soulager mes jambes et mes articulations. Je retiendrais la le&ccedil;on pour les prochaines traces. Quand l&rsquo;asphalte approche ou passe sous la barre des 40&nbsp;%, les p&eacute;riples se compliquent, surtout sur les terrains montagneux du Midi.</p>
<div id="image107" class="image"><img width="1760" height="336" src="https://tcrouzet.com/images_tc/2022/07/p27stats.png" class="alignnone size-full wp-image-64077 portrait" alt="Nos statistiques Strava" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/p27stats.png 1760w, https://tcrouzet.com/images_tc/2022/07/p27stats-768x147.png 768w, https://tcrouzet.com/images_tc/2022/07/p27stats-1024x195.png 1024w, https://tcrouzet.com/images_tc/2022/07/p27stats-250x48.png 250w" sizes="(max-width: 1760px) 100vw, 1760px"><div class="legend">Nos statistiques Strava</div></div>
<p><em>PS&nbsp;: Vous aurez compris, cette trace n&rsquo;est pas gravel. Il me para&icirc;t d&rsquo;ailleurs illusoire d&rsquo;imaginer des traces gravel sans reconnaissances au pr&eacute;alable, ce qui pour moi &eacute;limine ce v&eacute;lo pour l&rsquo;ouverture de grandes travers&eacute;es. Le gravel est un v&eacute;lo adapt&eacute; au voyage organis&eacute;, pas &agrave; l&rsquo;improvisation. Ce n&rsquo;est pas un v&eacute;lo d&rsquo;aventure. Il &eacute;tend le domaine du v&eacute;lo de route, sans pouvoir rivaliser avec le VTT. D&rsquo;ailleurs, beaucoup de passages sur la trace, notamment &agrave; partir de Gu&eacute;ret, sont purement VTT et exigent de bonnes comp&eacute;tences techniques, bien qu&rsquo;il reste toujours possible de passer &agrave; pied (ce qui est parfois recommand&eacute; avec un v&eacute;lo charg&eacute;).</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share64075"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Une+travers%C3%A9e+de+la+France+%C3%A0+VTT&amp;url=https%3A%2F%2Ftcrouzet.com%2F2022%2F07%2F15%2Fune-traversee-de-la-france-a-vtt%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2022%2F07%2F15%2Fune-traversee-de-la-france-a-vtt%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2022%2F07%2F15%2Fune-traversee-de-la-france-a-vtt%2F&amp;title=Une+travers%C3%A9e+de+la+France+%C3%A0+VTT" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input checked="1" type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2022/07/20/jen-suis-revenu-du-gravel/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2022/07/15/une-traversee-de-la-france-a-vtt/ /2022/05/25/visugpx-a-revolutionne-ma-technique-de-tracage/ /2022/05/19/un-tour-de-lherault-vtt-en-video/ /2022/04/30/paris-to-sete-2022-cest-parti/ /2022/04/07/bikepacking-tempetueux-dans-lherault/ /2022/03/31/config-bikepacking-2022/ /2022/03/12/manifeste-pour-un-bikepacking-ouvert-et-roots/ /2022/02/09/bikepacking-dans-le-bel-hiver/ /2022/01/06/quest-ce-quune-trace-et-comment-les-creer/ /2022/01/02/backpacking-roots-france/ /2021/12/31/prendre-son-temps-a-velo/ /2021/12/25/voyager-ou-pedaler/ /2021/12/23/pourquoi-pedalez-vous/ /2021/12/17/bikepacking-le-combo-electrique-ideal/ /2021/12/10/le-meilleur-gravel-cest/ /2021/11/20/un-tour-des-alpilles-gravel/ /2021/11/10/bikepacking-cote-sud-projet-open-source/ /2021/10/26/pourquoi-je-fais-du-velo/ /2021/10/25/les-100-miles-de-lozere-en-bikepacking/ /2021/10/12/bikepacking-dans-lautomne-flamboyant-du-midi/ /2021/10/03/quand-la-trace-perd-des-points-sur-les-gps-garmin/ /2021/08/30/bikepacking-sur-la-geobike-ressusciter-une-trace-mythique/ /2021/08/09/bikepacking-salagou-overnighter/ /2021/07/30/creer-une-trace-est-un-art-narratif/ /2021/07/26/la-gtmc-des-bijoux-a-travers-les-cailloux/ /2021/07/04/bikepacking-entre-causses-et-cevennes/ /2021/06/24/bikepacking-avec-les-papillons/ /2021/06/10/i727-nouveau-projet-bikepacking/ /2021/05/27/gaffe-komoot-est-bugue/ /2021/05/27/le-727-ou-la-fonction-regenerative-du-bikepacking/ /2021/04/30/pedaler-cest-aussi-politique/ /2021/04/28/de-sete-a-sete-en-video/ /2021/04/13/bikepacking-foutoir-marketing/ /2021/04/10/thb-gravel-ou-vtt/ /2021/04/08/tour-de-lherault-bikepacking-agrandir-limaginaire/ /2021/03/30/comment-estimer-la-difficulte-dune-trace/ /2021/03/26/config-bikepacking-avril-2021/ /2021/03/24/comment-suivre-une-trace-gps-en-bikepacking/ /2021/02/08/comment-rafler-les-kom-a-coup-sur/ /2021/02/05/le-gravel-comme-revelateur/ /2021/01/25/sete-par-les-chemins-insolites/ /2020/12/25/un-an-de-gravel-et-de-bikepacking-avec-pedales-plates/ /2020/12/14/gravel-le-tour-de-sete-agglopole-mediterranee/ /2020/11/08/la-carte-du-bikepacking-en-france/ /2020/11/06/pourquoi-le-gps-revolutionne-le-velo/ /2020/11/02/une-journee-volee-pour-vivre/ /2020/10/23/optimiser-les-cartes-des-gps-garmin/ /2020/10/20/mini-aventure-gravel-de-la-nuit-a-la-nuit/ /2020/10/16/pourquoi-jai-rachete-gps-garmin/ /2020/10/13/pourquoi-je-ne-vends-plus-mon-velo-de-bikepacking/ /2020/10/09/le-foutage-de-gueule-de-pedaled-leur-reponse/ /2020/10/08/pedaled-se-paye-ma-tete/ /2020/10/06/mini-aventure-teleportation-dans-laude-par-le-train/ /2020/10/02/pourquoi-je-vends-mon-velo-bikepacking-tout-rigide/ /2020/09/28/bikepacking-dans-la-tourmente/ /2020/08/15/la-trace-bikepacking-ontologique/ /2020/08/03/bikepacking-brulant-dans-laubrac/ /2020/07/29/config-bikepacking-houblon-tour-2020/ /2020/04/28/lettre-a-la-ffvelo/ /2020/04/27/configuration-bikepacking-gth/ /2020/04/22/reponse-de-la-federation-francaise-de-cyclisme/ /2020/04/16/lettre-a-la-federation-francaise-de-cyclisme/ /2020/04/15/the-grid-project-jeu-sportif-pour-confines/ /2020/03/24/le-confine-peut-donc-faire-du-velo/ /2020/03/20/rever-dun-tour-de-lherault/ /2020/03/19/le-velo-par-temps-de-confinement/ /2020/02/05/lentraide-des-traceurs/ /2020/01/31/mini-aventure-gravel-lodeur-des-poireaux/ /2020/01/27/lignes-de-desir-a-sete/ /2020/01/19/une-histoire-de-pneus-gravel/ /2020/01/14/calculer-le-denivele-dune-trace-gpx/ /2020/01/04/bikepacking-la-gth-du-24-au-28-avril-2020/ /2019/12/24/bikepacking-ai-je-raison-de-passer-au-titane/ /2019/12/22/une-initiation-au-bikepacking/ /2019/12/15/on-fait-le-tour-de-lherault-en-bikepacking/ /2019/12/08/gravel-vtt-et-bikepacking-pedales-auto-ou-plates/ /2019/11/26/mini-aventure-dans-les-vignes-rouges/ /2019/11/22/bikepacking-mini-aventure/ /2019/11/17/gravel-le-tour-de-letang/ /2019/09/18/projet-bikepacking-grand-tour-de-lherault/ /2019/09/14/a-la-recherche-du-velo-de-bikepacking-ideal/ /2019/09/11/vtt-gravel-bikepacking-que-vaut-le-routage-automatique/ /2019/08/22/une-traversee-de-la-france-sud-a-vtt/ /2019/08/07/bikepacking-geek-du-bon-usage-du-gps/ /2019/08/03/explorer-a-vtt-ou-gravel/ /2019/07/28/ou-se-situe-la-limite-entre-gravel-et-vtt/ /2019/07/22/petit-eloge-du-gravel/ /2019/07/09/vtt-sinspirer-du-bikepacking/ /2019/06/16/au-sommet-du-ventoux-a-82-ans/ /2019/06/06/le-gravel-nest-pas-le-velo-de-bikepacking-ideal/ /2019/06/04/le-gravel-passionne-jusqua-laveuglement/ /2019/06/03/le-gravel-est-une-mode-la-preuve/ /2019/05/26/bikepacking-dans-les-smoky-mountains/ /2019/05/16/bikepacking-ma-configuration-ideale/ /2019/05/08/un-an-de-gravel-retour-dexperience/ /2019/05/05/le-bikepacking-cest-quoi/ /2019/04/22/bikepacking-optimisation-electrique/ /2019/04/19/etude-posturale-payer-ou-non/ /2019/04/12/bikepacking-mediterranee-atlantique/ /2019/04/08/comment-preparer-un-raid-bikepacking/ /2019/04/01/une-breve-histoire-du-bikepacking/ /2019/03/29/eloge-du-gps/ /2019/03/27/livre-socrate-a-velo/ /2019/03/21/randos-vtt-ou-autres-comment-creer-une-trace-gpx/ /2019/03/20/contre-le-jones-h-bar/ /2019/03/18/ma-velosophie-et-ses-consequences-pratiques/ /2019/03/15/dune-huracan-a-lautre/ /2019/03/07/bikepacking-de-la-theorie-a-la-pratique/ /2019/03/01/je-suis-le-bon-pigeon-pour-les-ergonomistes-du-velo/ /2019/02/15/le-velo-comme-ecriture/ /2019/02/08/satori-a-lake-lindsay/ /2019/01/31/pret-pour-le-bikepacking/ /2018/12/26/le-cycliste-eclectique/ /2018/12/21/livre-il-ny-a-que-le-velo-dans-la-vie/ /2018/12/17/lesprit-freerider/ /2018/12/10/etre-territoire/ /2018/11/27/lart-du-velo/ /2023/07/16/tour-du-massif-vosgien-le-bikepacking-a-ne-pas-manquer-en-juillet/ /2023/05/28/le-gravel-un-velo-pour-voyages-organises/ /2023/05/02/pour-la-transparence-des-tarifs-des-epreuves-bikepacking/ /2023/04/13/suivi-gratuit-daventures-bikepacking/ /2023/04/06/quelques-notes-post-727-2023/ /2023/03/24/comment-je-prepare-mon-gps-pour-un-bikepacking/ /2023/03/20/poussan-depart-du-727/ /2023/03/19/destruction-en-regle-du-canal-du-midi/ /2023/03/07/le-bikepacking-pour-les-pauvres/ /2023/02/27/a-la-recherche-de-la-selle-ideale/ /2023/02/23/le-727-partager-pour-le-plaisir/ /2023/02/10/quel-est-le-meilleur-site-de-partage-de-traces/ /2023/02/10/comment-installer-une-trace-sur-garmin/ /2023/02/01/la-magie-du-727-expliquee-par-la-geologie/ /2022/12/21/comment-evaluer-le-pourcentage-dasphalte-dune-trace/ /2022/11/23/pourquoi-les-traces-doivent-elles-rester-publiques/ /2022/11/22/du-gratuit-et-du-payant-dans-le-bikepacking/ /2022/11/21/pour-un-approche-poetique-et-philosophique-de-la-trace/ /2022/11/07/ecologiser-le-velo/ /2022/10/21/la-trigonometrie-du-gravel/ /2022/10/09/la-gravel-certitude/ /2022/10/07/prise-en-main-du-gravel-canyon-grizl/ /2022/09/29/heatmap-le-tracage-social-pour-gravel-et-vtt/ /2022/09/25/comment-jai-choisi-mon-nouveau-gravel/ /2022/09/17/le-plaisir-de-la-reconnaissance/ /2022/08/30/eloge-du-bikepacking-overnighther/ /2022/08/25/comment-tracer-gravel-ou-vtt-a-larrache/ /2022/08/01/contre-lasphalte-eloge-en-creux-du-gravel-et-du-bikepacking/ /2022/07/20/jen-suis-revenu-du-gravel/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>