<article id="post-217" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Critiques"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-09-12T09:07:00+02:00"/><meta itemprop="dateModified" content="2015-10-29T11:33:24+02:00"/><meta itemprop="url" content="/2006/09/12/matrix-connexion/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title217">Matrix connexion</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2022/03/03/motel-valparaiso-la-ville-comme-amante/index.html" class="prev">&lt; </a><a href="../../../../tag/critique">Critiques 1</a> ● <span itemprop="datePublished" content="2006-09-12T09:07:00" title="Publié à 9:07"> <a href="../../../../2006/09">12 septembre</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2007/10/20/transparence/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share217"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Matrix+connexion&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F09%2F12%2Fmatrix-connexion%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F09%2F12%2Fmatrix-connexion%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F09%2F12%2Fmatrix-connexion%2F&amp;title=Matrix+connexion" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/09/12/matrix-connexion/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/09/12/matrix-connexion/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/cinema/index.html">Cinéma</a> | <a href="../../../../tag/conf/index.html">Conf</a> | <a href="../../../../tag/critique/index.html">Critique</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-217"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Je donne une <a href="../../../../2006/09/08/manager-par-la-connexion/index.html">conf&eacute;rence&nbsp;&agrave; Gen&egrave;ve le 14</a>, le lendemain j&rsquo;assiste &agrave; Crans Montana au <a target="_blank" href="http://www.wkdialogue.org/">WKD</a>, puis le 16 je file &agrave; Fribourg pour donner une conf&eacute;rence sur <em>Matrix</em> &agrave; l&rsquo;occasion d&rsquo;un <a target="_blank" href="http://www.festivalphilosophie.info/">festival de philosophie</a>. &Ccedil;a me sortira de la politique.<span id="more-217"></span></p>
<p><strong>A</strong>/ J&rsquo;ai vu <em>Matrix</em> en 1999, &agrave; S&egrave;te, un soir de semaine, j&rsquo;&eacute;tais avec un ami, je crois qu&rsquo;on &eacute;tait seuls dans la salle. Du coup, on a discut&eacute; pendant la projection. On s&rsquo;est dit que les jeunes aimaient le film par son c&ocirc;t&eacute; pseudo intello. Vivons-nous ou non dans la r&eacute;alit&eacute; ? Et s&rsquo;il y avait une autre r&eacute;alit&eacute; ? C&rsquo;&eacute;tait ni plus ni moins des questions platoniciennes, une vulgarisation amusante de la m&eacute;taphore de la caverne. Pour nous, il n&rsquo;y avait aucun myst&egrave;re. Le th&egrave;me &eacute;tait vieux comme le monde.</p>
<p>J&rsquo;ai revu deux fois <em>Matrix</em> depuis et mon opinion n&rsquo;a pas beaucoup chang&eacute;. Je suis d&eacute;sol&eacute;. Je ne suis pas un fanatique du film, mes go&ucirc;ts cin&eacute;matographiques me font pencher vers Tarkovski ou Antonioni plus que vers les fr&egrave;res Wachowski.</p>
<p>Pour autant,&nbsp;les questions soulev&eacute;es par leur film ne sont pas int&eacute;ressantes, au contraire, elles le sont comme nombres de questions pos&eacute;es par les auteurs de SF. Je suis d&rsquo;accord avec <a target="_blank" href="http://web.media.mit.edu/~minsky/">Marvin Minsky</a> quand il dit :</p>
<blockquote><p>Je les consid&egrave;re [les auteurs de SF] comme des penseurs. Ils essaient de mesurer les cons&eacute;quences et les applications de la technologie le plus finement possible. Dans quelques si&egrave;cles, <a href="http://fr.wikipedia.org/wiki/Isaac_Asimov">Isaac Asimov</a> et <a href="http://en.wikipedia.org/wiki/Frederik_Pohl">Fred Pohl</a> seront peut-&ecirc;tre consid&eacute;r&eacute;s comme les plus importants philosophes du XX<sup>e</sup> si&egrave;cle, et les philosophes professionnels seront pratiquement oubli&eacute;s, parce qu&rsquo;ils sont superficiels et dans l&rsquo;erreur, et que leurs id&eacute;es ne sont pas tr&egrave;s f&eacute;condes.</p></blockquote>
<p><strong>B</strong>/ M&ecirc;me si je ne suis pas un sp&eacute;cialiste de <em>Matrix</em>, je vais donner ma version du film. Les humains, emprisonn&eacute;s et transform&eacute;s en centrale &eacute;nerg&eacute;tique, sont plong&eacute;s dans une r&eacute;alit&eacute; fictive projet&eacute;e directement dans leur cerveau. Il se trouve que cette r&eacute;alit&eacute;, la matrice, est celle o&ugrave; nous-m&ecirc;mes avons l&rsquo;impression de vivre.</p>
<p>En 1641, Descartes a imagin&eacute; exactement la m&ecirc;me situation quand il s&rsquo;est demand&eacute; si un d&eacute;mon pourrait berner nos sens et nous donner l&rsquo;illusion de vivre dans un autre monde le n&ocirc;tre. Pour Descartes, le d&eacute;mon peut nous tromper sur la r&eacute;alit&eacute; mais pas sur le fait que nous sommes en vie.</p>
<blockquote><p>Cogito ergo sum.</p></blockquote>
<p>En 1991, dans le pr&eacute;lude de <a target="_blank" href="http://www.amazon.fr/conscience-expliqu%e9e-Daniel-Dennett/dp/2738102166/sr=8-2/qid=1157653820/ref=sr_1_2/402-5334915-1934535?ie=UTF8&amp;s=gateway"><em>La conscience expliqu&eacute;e</em></a>, Daniel Dennett a essay&eacute; de montrer que cette prouesse technologique est impossible. Pour simuler la r&eacute;alit&eacute;, il faudrait trop de puissance de calcul, une puissance quasi infinie. S&rsquo;il a raison, <em>Matrix</em> n&rsquo;est qu&rsquo;un d&eacute;lire.</p>
<p><strong>C</strong>/ En fait, je crois que Dennett se trompe, simuler un monde est possible. Nous savons d&eacute;j&agrave; simuler des mondes miniatures qui nous permettent de faire de la physique ultrafondamentale. Le plus connu de ces mondes est <a target="_blank" href="http://users.skynet.be/NightGem/programs/cwlife/"><em>Le jeu de la vie</em></a>. J&rsquo;en ai beaucoup parl&eacute; dans <a href="http://www.tcrouzet.com/connecteurs/"><em>Le peuple des connecteurs</em></a>.</p>
<p><strong>D</strong>/ Certaines configurations du <em>jeu de la vie</em> conduisent &agrave; des &eacute;volutions fascinantes. Il suffit de les regarder pour comprendre ce qu&rsquo;est une simulation, pour comprendre comment des bribes de vie peuvent s&rsquo;y manifester.</p>
<p><strong>E</strong>/ <em>Le jeu de la vie</em> n&rsquo;est pas une simulation assez complexe pour que des &ecirc;tres complexes y apparaissent, encore moins des cr&eacute;atures conscientes qu&rsquo;on appelle <em>sim</em> depuis que Will Wright a sorti son jeu <em>SimCity</em>. Ces jeux nous donnent toutefois l&rsquo;intuition que nous pouvons aller plus loin.</p>
<p><strong>F</strong>/ Plus loin, &ccedil;a veut dire quoi. Pour que la simulation soit r&eacute;aliste, il faut qu&rsquo;elle soit peupl&eacute;e d&rsquo;&ecirc;tres conscients avec qui nous pourrions interagir, il faut donc d&eacute;j&agrave; commencer par simuler les capacit&eacute;s cognitives humaines. Est-ce possible ? J&rsquo;ai plusieurs raisons de croire que oui.</p>
<ol><li>Nous sommes conscients. Nous avons donc la preuve qu&rsquo;une machinerie biologique est capable d&rsquo;engendrer la conscience.</li>
<li>D&rsquo;autres supports peuvent-ils engendrer la conscience ? Pour l&rsquo;instant, nous n&rsquo;en avons pas la preuve mais il me para&icirc;t pr&eacute;tentieux de croire que nous sommes la seule solution.</li>
<li>Au cours de notre &eacute;volution culturelle, nous n&rsquo;avons cess&eacute; <a href="../../../../2006/09/06/reseau-ou-espace/index.html">d&rsquo;externaliser les fonctions propres &agrave; l&rsquo;homme</a>. Apr&egrave;s la m&eacute;moire mise dans les livres, la puissance de calcul mise dans les ordinateurs, nous mettrons sans doute aussi la pens&eacute;e dans une machine. Pourquoi cette &eacute;volution s&rsquo;arr&ecirc;terait-elle ? Si nous sommes des machines, nous serons capables de cr&eacute;er des machines &agrave; notre image. Elles se lanceront &agrave; leur tour dans un nouveau processus d&rsquo;externalisation qui engendrera des technologies que nous ne pouvons m&ecirc;me pas imaginer. Peut-&ecirc;tre cr&eacute;eront-elles la matrice.</li>
</ol><p><strong>G</strong>/ Une technologie num&eacute;rique sera-t-elle capable d&rsquo;engendrer une conscience ? L&agrave; encore, c&rsquo;est tr&egrave;s probable. L&rsquo;essence de notre cerveau est semble-t-il de manipuler de l&rsquo;information. Comme c&rsquo;est aussi la sp&eacute;cialit&eacute; des ordinateurs, ils deviendront sans doute conscients &agrave; leur tour. Quand ?</p>
<p>La puissance de&nbsp;traitement du cerveau peut &ecirc;tre grossi&egrave;rement estim&eacute;e en multipliant le nombre de neurones (10<sup>11</sup>) par leur nombre moyen de connexions (10<sup>5</sup>) par leur nombre d&rsquo;&eacute;tats par seconde (10<sup>2</sup>), soit 10<sup>18</sup> op&eacute;rations &eacute;l&eacute;mentaires par seconde. En comptabilisant d&rsquo;&eacute;ventuelles structures inconnues ou encore incomprises, telles les mille milliards de cellules gliales, on ajoute peut-&ecirc;tre quelques ordres de magnitude &agrave; la puissance totale du cerveau.&nbsp;</p>
<p><strong>H</strong>/ L&rsquo;ordinateur le plus puissant est aujourd&rsquo;hui le <a target="_blank" href="http://top500.org/">Blue Gene d&rsquo;IBM</a> avec une puissance de 280 t&eacute;raflops (million de millions d&rsquo;op&eacute;rations par seconde sur des nombres &agrave; virgule &ndash; floating-point operations per second). La traduction des flops en op&eacute;rations &eacute;l&eacute;mentaires sur des bits d&eacute;pend de l&rsquo;architecture de l&rsquo;ordinateur sur lequel s&rsquo;effectue la mesure. Par exemple, une multiplication demande en moyenne 50 instructions. Si elle s&rsquo;ex&eacute;cute sur des mots de 8 bits, 1 flops = 400 op&eacute;rations par seconde ; sur des nombres de 128 bits, comme c&rsquo;est le cas avec Blue Gene, 1 flops = 6400 op&eacute;rations par secondes. Blue Gene dispose donc d&rsquo;une puissance th&eacute;orique d&rsquo;environ 1,7 10<sup>18</sup> op&eacute;rations &eacute;l&eacute;mentaires par seconde.</p>
<p>Si les op&eacute;rations dans le cerveau pouvaient &ecirc;tre assimil&eacute;es &agrave; des op&eacute;rations binaires, Blue Gene serait d&eacute;j&agrave; 1,7 fois plus puissant qu&rsquo;un cerveau humain. Mais ce n&rsquo;est pas aussi simple. Le cerveau humain n&rsquo;&eacute;tant pas binaire, un ordinateur doit, pour en reproduire le fonctionnement, simuler un r&eacute;seau de neurones, ce qui consomme beaucoup de puissance.</p>
<p>Un cerveau humain n&rsquo;est toutefois pas optimis&eacute;. Comme nous savons d&eacute;j&agrave; simuler certains modules du cerveau, par exemple celui qui r&egrave;gle le contraste dans la r&eacute;tine, nous pouvons en d&eacute;duire la puissance n&eacute;cessaire pour simuler la totalit&eacute; du cerveau. En appliquant une simple r&egrave;gle de trois entre le nombre de neurones du module r&eacute;tinien et le nombre total de neurones dans le cerveau, <a target="_blank" href="http://www.frc.ri.cmu.edu/~hpm/">Hans Moravec</a> d&eacute;duit la puissance totale du cerveau, soit environ 10<sup>14</sup> op&eacute;rations &eacute;l&eacute;mentaires par seconde.</p>
<p><strong>I</strong>/ La puissance d&rsquo;un cerveau humain est donc plus ou moins &agrave; notre port&eacute;e. Si nos technologies restent sur leur courbe actuelle de croissance exponentielle, en 2025 une machine de 1000 euros aura la puissance d&rsquo;un cerveau humain. En 2050, une machine de la taille d&rsquo;un paquet de cigarette aura la puissance de tous les cerveaux humains.</p>
<p>Simuler tous les cerveaux d&rsquo;une civilisation sera donc bient&ocirc;t possible. Il faudra alors plonger ces cerveaux dans un monde r&eacute;aliste. Pour simuler notre monde tel que nous le percevons, il faudrait 10<sup>36</sup> op&eacute;rations par seconde estime <a target="_blank" href="http://www.nickbostrom.com/">Nick Bostrom</a>.</p>
<p><a target="_blank" href="http://en.wikipedia.org/wiki/K._Eric_Drexler">Eric Drexler</a> a montr&eacute; qu&rsquo;un ordinateur de la taille d&rsquo;un sucre pouvait th&eacute;oriquement effectuer 10<sup>21</sup> op&eacute;rations &eacute;l&eacute;mentaires par seconde, soit simuler mille cerveaux humains. Un ordinateur de la taille de Jupiter pourrait effectuer 10<sup>49</sup> flops, soit simuler des milliards de milliards de civilisations. En gros, un ordinateur de la taille de la Lune pourrait simuler une civilisation comme la notre en donnant l&rsquo;illusion aux habitants d&rsquo;un syst&egrave;me plan&eacute;taire de vivre dans un univers comme le n&ocirc;tre.</p>
<p><strong>J</strong>/ Nick Bostrom se demande alors si des civilisations, qu&rsquo;il appelle posthumaines, s&rsquo;amuseront &agrave; simuler d&rsquo;autres civilisations.</p>
<p>De deux choses l&rsquo;une, soit ce type de simulation est physiquement impossible (nos calculs pr&eacute;c&eacute;dents contredisent en partie ce point), voire moralement impossible pour une civilisation avanc&eacute;e, ou d&eacute;nu&eacute; d&rsquo;int&eacute;r&ecirc;t, soit il est possible et pr&eacute;sente un int&eacute;r&ecirc;t (sans doute ludique ou artistique).</p>
<ol><li>Dans le premier cas, nous vivons n&eacute;cessairement dans un univers &laquo; r&eacute;el &raquo; puisque personne n&rsquo;a pu nous simuler.</li>
<li>Dans le second cas, chaque civilisation posthumaine &laquo; r&eacute;elle &raquo; peut en engendrer un grand nombre de virtuelles. Du coup, la probabilit&eacute; est tr&egrave;s forte pour qu&rsquo;une civilisation donn&eacute;e soit virtuelle. Et, pour peu que les civilisations simul&eacute;es puissent &agrave; leur tour ex&eacute;cuter d&rsquo;autres simulations, cette probabilit&eacute; augmente vertigineusement.</li>
</ol><p>Donc, si nous nous croyons &agrave; terme capables de simuler des civilisations, nous devons supposer que nous vivons probablement dans une simulation. Dans ce cas, il ne serait pas surprenant, comme le pense Stephen Wolfram, que la loi ultime r&eacute;gissant notre univers se limite &agrave; quelques lignes de programme. Et nous vivrions donc dans une matrice.</p>
<p><strong>K</strong>/ Ce raisonnement m&rsquo;a toujours mis mal &agrave; l&rsquo;aise. Je suis profond&eacute;ment ath&eacute;e mais, au fond de moi, je suis persuad&eacute; de la possibilit&eacute; de cr&eacute;er des matrices. Dans ce cas, je suis bien forc&eacute; de croire en Dieu, puisque la matrice est l&rsquo;&oelig;uvre de quelqu&rsquo;un et que nous vivons tr&egrave;s probablement dans une matrice.</p>
<p>Comment est-ce que je m&rsquo;en sors ? Pas tr&egrave;s bien je dois avouer.</p>
<ol><li>Nous appartenons peut-&ecirc;tre au monde qui contient tous les autres. Mais cette premi&egrave;re voie de sortie est trop pr&eacute;tentieuse. Il faut trouver autre chose.</li>
<li>Une simulation de civilisation est trop complexe pour &ecirc;tre contr&ocirc;l&eacute;e, elle &eacute;chappe n&eacute;cessairement &agrave; son Dieu. C&rsquo;est la situation dans <em>Matrix</em>, c&rsquo;est la situation que rencontrent tous les jours avec les hommes politiques.</li>
<li>Dans la simulation, Dieu est simplement le g&eacute;niteur. Apr&egrave;s, il devient spectateur. Au plus, il peut commettre quelques miracles, rien de bien extraordinaire.</li>
<li>Qu&rsquo;un tel Dieu existe ou n&rsquo;existe pas pour nous ne change donc rien.</li>
<li>Et si Dieu existe, il n&rsquo;est pas central, il n&rsquo;y a pas de centre &agrave; quoi que ce soit (sauf dans l&rsquo;esprit des hommes qui se cherchent des chefs, des rois, des dieux&hellip;).</li>
</ol><p><strong>L</strong>/ Alors matrice ou pas matrice ? Tout programme informatique a tendance &agrave; buguer. Si nous vivons dans une simulation, il faudrait trouver un bug, ce qui reviendrait &agrave; trouver des lois physiques qui d&eacute;faillent.</p>
<p>Dans <em>Matrix</em>, l&rsquo;oracle est un bug. Elle poss&egrave;de des informations ext&eacute;rieures &agrave; la simulation, qui datent m&ecirc;me de simulations plus anciennes. En fait, si j&rsquo;ai bien compris <em>Matrix</em>, l&rsquo;histoire se joue &agrave; deux niveaux :</p>
<ol><li>Dieu fait tourner&nbsp;des simulations o&ugrave; des hommes et des machines s&rsquo;affrontent. Chaque fois, l&rsquo;histoire se termine mal. Mais l&rsquo;oracle finit par touver une solution, elle cr&eacute;e&nbsp;un virus qui doit prendre le pouvoir chez les machines.</li>
<li>Dans la simulation, les machines ont plong&eacute; les hommes dans un univers virtuel, la matrice, pour abuser de leur &eacute;nergie. Les hommes peuvent &ecirc;tre d&eacute;branch&eacute;s. Coup&eacute;s de l&rsquo;illusion, ils retrouvent alors la r&eacute;alit&eacute;, celle des derniers hommes qui r&eacute;sistent contre les machines. C&rsquo;est l&rsquo;histoire de N&eacute;o.</li>
</ol><p>Je n&rsquo;aime pas cette seconde histoire. Elle sous-entend que nous m&ecirc;me ne vivons pas dans la r&eacute;alit&eacute;. Pour moi, il n&rsquo;y a qu&rsquo;une r&eacute;alit&eacute;. On ne peut pas en sortir, il faut faire avec, ici et maintenant. Si nous sommes des sims, la simulation est notre univers. Nous n&rsquo;avons pas moyen de nous d&eacute;brancher. Tout au plus pouvons-nous essayer d&rsquo;envoyer des signaux &agrave; Dieu. Mais qu&rsquo;il nous entende ou pas, &ccedil;a ne change rien.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share217"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Matrix+connexion&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F09%2F12%2Fmatrix-connexion%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F09%2F12%2Fmatrix-connexion%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F09%2F12%2Fmatrix-connexion%2F&amp;title=Matrix+connexion" target="_blank"></a></div></div></div></div></div></article>