<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>En politique, Dieu, c’est nous</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>En politique, Dieu, c’est nous</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="768" src="https://tcrouzet.com/images_tc//2016/03/lyon-1024x768.jpg" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/03/lyon-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2016/03/lyon-768x576.jpg 768w, https://tcrouzet.com/images_tc/2016/03/lyon-250x188.jpg 250w, https://tcrouzet.com/images_tc/2016/03/lyon.jpg 1600w" sizes="(max-width: 1024px) 100vw, 1024px">Si nous voulons que le
monde change, nous avons deux possibilit&eacute;s non exclusives : 1/
exiger que ceux au pouvoir agissent dans un sens qui nous s&eacute;duit ou
2/ essayer &agrave; chaque seconde de nos vies de nous grandir.</p>
<p>J'ai depuis longtemps renonc&eacute; &agrave; la premi&egrave;re approche qui
elle-m&ecirc;me peut se d&eacute;cliner en deux versions : 1A/ emp&ecirc;cher les gens
au pouvoir d'aller dans une direction ou 1B/ voter pour ceux qui
nous promettent d'aller dans une autre.</p>
<p>L'emp&ecirc;chement et la r&eacute;sistance sont souvent salutaires, tant les
reculades politiques sont fr&eacute;quentes pour la simple raison que les
politiques aiment le pouvoir, qu'ils ont besoin de financements, de
soutiens, et que ces soutiens ne sont jamais ceux de la majorit&eacute;,
mais de quelques privil&eacute;gi&eacute;s qui ne partagent pas avec elle ni les
m&ecirc;mes objectifs ni les m&ecirc;mes int&eacute;r&ecirc;ts.</p>
<p>Face &agrave; un pouvoir, le plus souvent, on ne peut que s'opposer.
Malheureusement, cette opposition syst&eacute;matique ne nous fait gu&egrave;re
avancer, sinon apr&egrave;s des flamb&eacute;es de violence, &eacute;teintes par
quelques concessions.</p>
<p>Cette m&eacute;thode politique erratique, exigeant des mouvements de
foule, implique la d&eacute;fense d'id&eacute;es simples, de progr&egrave;s pas-&agrave;-pas,
mais chacun tr&egrave;s espac&eacute; dans le temps, de telle fa&ccedil;on qu'&agrave;
l'&eacute;chelle d'une vie il ne se passe pas grand-chose de
m&eacute;morable.</p>
<p>Si je veux voir les choses changer vite, je dois donc les
changer dans ma propre vie. Pour commencer, je dois d&eacute;battre, lire,
r&eacute;fl&eacute;chir, m'installer dans l'Histoire pour accro&icirc;tre ma conscience
qui sinon me laisse comme un enfant entre les mains de quelques
communicants politiques, pr&ecirc;ts &agrave; me transformer en soldats.</p>
<p>Une fois ainsi dot&eacute;s d'une conscience politique, une fois
intelligents des valeurs &agrave; d&eacute;fendre et de celles &agrave; conqu&eacute;rir, nous
pouvons tenter d'organiser notre vie en cons&eacute;quence. Faute de ce
travail, des gens continuent &agrave; travailler pour l'industrie de
l'armement, pour les banques, pour les pollueurs en tout genre,
pour des ONG qui d&eacute;pensent tout leur argent pour leur
administration&hellip;</p>
<p>Nous avons un r&eacute;el pouvoir de changement pour peu que nous en
prenions conscience, surtout pour peu que nous prenions conscience
qu'il n'y a gu&egrave;re d'autres possibilit&eacute;s. Alors quand nous nous
opposons &agrave; un gouvernement, nous ne pouvons jamais le faire sans
proposer, parce que, par notre r&eacute;flexion et nos actes au quotidien,
nous savons vers o&ugrave; nous diriger. Quand nous nous contentons de
dire non, nous nous opposons pour rien, nous avouons notre
d&eacute;sarroi, notre fragilit&eacute;, et nous nous condamnons &agrave; perdre la
bataille, parce qu'en face les id&eacute;es sont bien plus claires (et
toute victoire n'est qu'illusoire et temporaire).</p>
<p>Nos combats doivent s'inscrire dans <a href="http://tcrouzet.com/2016/03/03/lettre-ouverte-aux-gens-de-gauche">la
maximisation de la libert&eacute; de tous et non de quelques-uns</a>.
Quand une partie de la population se bat simplement contre une
r&eacute;forme qui la concerne, elle agit &eacute;go&iuml;stement et non
politiquement. Il existe toujours des combats sup&eacute;rieurs qui, en
r&eacute;solvant la crise passag&egrave;re, la g&eacute;n&eacute;ralisent pour que sa solution
devienne universelle.</p>
<p>Exemple : un gouvernement propose une r&eacute;forme du droit du
travail d'inspiration lib&eacute;rale, qui sert les patrons au d&eacute;triment
des salari&eacute;s. Il faut s'y opposer parce qu'elle ne maximise pas la
libert&eacute; de tous. Mais les salari&eacute;s ou futurs salari&eacute;s ne peuvent
pas davantage se contenter de dire non, dans l'espoir de maintenir
leur niveau de libert&eacute;, oubliant que beaucoup d'autres citoyens ne
sont pas salari&eacute;s. Il faut donc r&eacute;pondre par une proposition qui
d&eacute;passe la probl&eacute;matique &eacute;triqu&eacute;e instigu&eacute;e par le gouvernement.
Dans ce cas, exiger le revenu de base inconditionnel me para&icirc;t
&eacute;vident, puisqu'il profiterait &agrave; tous, et en particulier aux
salari&eacute;s &agrave; qui la flexibilit&eacute; ne ferait plus peur puisqu'ils
auraient une garantie de s&eacute;curit&eacute;, garantie qui leur donnerait un
grand pouvoir par rapport aux patrons, sans pour autant que ceux-ci
se trouvent excessivement contraints, bien au contraire.</p>
<p>En attendant, et depuis pas mal d'ann&eacute;es maintenant, je
m'efforce de vivre comme si les changements que je voulais voir
dans le monde &eacute;taient d&eacute;j&agrave; survenus. Quand j'&eacute;cris <a href="http://tcrouzet.com/le-geste-qui-sauve/"><em>Le geste qui
sauve</em></a>, je l'offre, comme si d&eacute;j&agrave; je touchais un revenu de
base. Plut&ocirc;t que travailler pour des patrons et tr&egrave;s bien gagner ma
vie, j'ai r&eacute;duit la voilure pour &ecirc;tre ind&eacute;pendant et ignorer leur
dictature.</p>
<p>Je sais que j'ai de la chance. Que l'usage de la libert&eacute; exige
un long apprentissage, mais je vois des jeunes, des vieux, des
riches et des pauvres faire les m&ecirc;mes choix que moi et en &ecirc;tre plus
heureux. Il suffit d'avoir conscience en sa puissance politique et
cesser de la d&eacute;l&eacute;guer &agrave; des imb&eacute;ciles qui se moquent bien de notre
bonheur, et encore moins de celui de la plan&egrave;te.</p>
<p>Parler de ces choses, c'est faire de la politique, peut-&ecirc;tre
bien plus radicalement qu'en descendant dans la rue. &Agrave; force de
parler et d'agir &agrave; mon &eacute;chelle, j'ai vu autour de moi, et au loin
sur le Net, des gens augmenter leur niveau de conscience et changer
leur mode de vie. Notre fa&ccedil;on d'agir oppos&eacute;e au glamour des
flamboiements m&eacute;diatiques n'en est pas moins de plus en plus
largement partag&eacute;e. Nous devons croire en notre pouvoir. Dieu
n'existe pas. En politique, Dieu, c'est nous.</p>
<div class="image"><img src="../../images/43638_lyon-1024x768.jpg" alt="Passons au-del&agrave; du rideau de fer." width="1024" height="768"><div class="legend">Passons au-del&agrave; du rideau de fer.</div></div>
</body></html>

<p class="date"><br/><a href="../2016/43669.html">Suite</a> | <a href="../2016/index.html">2016</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 11 mars 2016</p>


</article></body></html>