<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Revenu de base, oui ou non ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Revenu de base, oui ou non ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je n&rsquo;&eacute;cris plus beaucoup sur le revenu de base, m&ecirc;me si je
l&rsquo;&eacute;voque encore souvent dans mes discussions. D&rsquo;un point de vue
th&eacute;orique, le sujet ne me stimule plus beaucoup, ce qui ne
m&rsquo;emp&ecirc;che pas d&rsquo;avoir &eacute;t&eacute; r&eacute;joui puis atterr&eacute; par <a href="http://www.lemonde.fr/election-presidentielle-2017/article/2016/08/17/revenu-universel-cannabis-proportionnelle-benoit-hamon-avance-ses-propositions-pour-2017_4983831_4854003.html?utm_campaign=Echobox&amp;utm_medium=Social&amp;utm_source=Facebook">
la d&eacute;claration de candidature de Beno&icirc;t Hamon</a>&nbsp;: il a
r&eacute;ussi &agrave; mettre dans le m&ecirc;me sac la r&eacute;duction du temps de travail
et le revenu de base (et m&ecirc;me le cannabis).</p>
<p>Pour ne pas rester tout &agrave; fait passif face &agrave; cette actualit&eacute;, et
pour ob&eacute;ir &agrave; une vieille envie, <a href="http://tcrouzet.com/mon-revenu-de-base/">j&rsquo;ai compil&eacute; mes articles
autour du revenu de base dans un livre</a>. Je les ai liss&eacute;s et
introduits par une longue pr&eacute;face in&eacute;dite. Ce texte, d&eacute;sormais
disponible en papier et ebook, montre comment on peut s&rsquo;emparer
d&rsquo;une id&eacute;e politique, la questionner et la critiquer.</p>
<div class="image"><img src="../../images/44254_mrdb-planche-1024x743.jpg" alt="Mon revenu de base | Papier: 11,99&euro; | eBook: 4,99&euro;" width="1024" height="743"><div class="legend">Mon revenu de base | Papier: 11,99&euro; | eBook: 4,99&euro;</div></div>
<p>Au fait, pourquoi ai-je &eacute;t&eacute; atterr&eacute; par la d&eacute;claration de
Hamon&nbsp;? Parce que donner un revenu de base, devrait entra&icirc;ner
m&eacute;caniquement une baisse du temps de travail chez les salari&eacute;s qui
le souhaiteront. Le revenu de base devrait &ecirc;tre un facteur de
lib&eacute;ration de tous les citoyens. C&rsquo;est une mesure d&eacute;cisive,
paradigmatique, philosophique, alors que la r&eacute;duction du temps de
travail n&rsquo;est qu&rsquo;un facteur d&rsquo;ajustement, l&rsquo;important selon moi
&eacute;tant que nous puissions choisir notre temps de travail, choix que
devrait favoriser le revenu de base.</p>
<p>Maintenant que les politiciens ont le revenu de base &agrave; l&rsquo;esprit,
il est important qu&rsquo;ils ne se lancent pas dans des promesses &agrave;
l&rsquo;aveuglette. Quand je parle de l&rsquo;avenir avec un revenu de base, je
parle d&eacute;sormais toujours au conditionnel, parce que nous n&rsquo;avons
aucune id&eacute;e de ce que sera une soci&eacute;t&eacute; avec ce revenu.</p>
<p>Il ne s&rsquo;agira donc pas de le lancer subitement, mais de
l&rsquo;exp&eacute;rimenter, sous diff&eacute;rentes formes, diff&eacute;rentes modalit&eacute;s de
financement, dans diff&eacute;rents endroits et de voir ce qui marchera ou
pas. Il serait dangereux de le g&eacute;n&eacute;raliser sans recul. Cette mesure
est trop capitale pour qu&rsquo;elle soit dilapid&eacute;e sur l&rsquo;autel
&eacute;lectoral.</p>
<p>En attentant, si vous voulez toucher un revenu de base d&egrave;s
aujourd&rsquo;hui, allez voir du c&ocirc;t&eacute; de <a href="http://fr.duniter.org/">Duniter</a>.</p>
</body></html>

<p class="date"><br/><a href="../2016/44440.html">Suite</a> | <a href="../2016/index.html">2016</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 31 août 2016</p>


</article></body></html>