<article id="post-25344" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Édition"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2012-06-25T11:15:20+02:00"/><meta itemprop="dateModified" content="2013-05-08T20:40:38+02:00"/><meta itemprop="url" content="/2012/06/25/indisponibles-fr/" /><div class="poster maxContainerWidth"><img width="375" height="500" src="https://tcrouzet.com/images_tc/2012/06/6014298165_6d089967ed1.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2012/06/6014298165_6d089967ed1.jpg 375w, https://tcrouzet.com/images_tc/2012/06/6014298165_6d089967ed1-250x333.jpg 250w" sizes="(max-width: 375px) 100vw, 375px" /><div class="poster-title"><h1 itemprop="headline" id="title25344">Indisponibles.fr</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2012/06/22/les-auteurs-sont-ils-faineants/index.html" class="prev">&lt; </a><a href="../../../../tag/edition">Édition 64</a> ● <span itemprop="datePublished" content="2012-06-25T11:15:00" title="Publié à 11:15"> <a href="../../../../2012/06">25 juin</a> <a href="../../../../2012/index.html">2012</a></span><a href="../../../../2012/07/13/du-bon-usage-de-lautoedition/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share25344"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Indisponibles.fr&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F06%2F25%2Findisponibles-fr%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2012%2F06%2F25%2Findisponibles-fr%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F06%2F25%2Findisponibles-fr%2F&amp;title=Indisponibles.fr" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2012/06/25/indisponibles-fr/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2012/06/25/indisponibles-fr/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/dividende-universel/index.html">Dividende Universel</a> | <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../tag/long-tail/index.html">Long tail</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-25344"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Quand j&rsquo;ai &eacute;crit <a href="../../../../2012/06/22/les-auteurs-sont-ils-faineants/index.html">&laquo;&nbsp;Si vous &ecirc;tes l&rsquo;auteur d&rsquo;&oelig;uvres indisponibles, publiez-les imm&eacute;diatement plut&ocirc;t que de r&acirc;ler contre le SNE, la SGDL, Google&hellip;&nbsp;&raquo;</a>, les auteurs d&eacute;j&agrave; actifs sur le num&eacute;rique m&rsquo;ont approuv&eacute;, les autres d&eacute;sapprouv&eacute;.<span id="more-25344"></span></p><p>C&rsquo;est sans doute un r&eacute;sum&eacute; grossier de la situation, qui souffre quelques exceptions, mais je ne crois pas beaucoup me tromper. Il est vrai toutefois que mon billet, m&ecirc;me s&rsquo;il proposait une marche &agrave; suivre, n&rsquo;&eacute;tait pas tr&egrave;s constructif.</p><p><a href="http://www.facebook.com/groups/216003450195/10151048433305196/">Sur Facebook, Yal a d&eacute;clar&eacute; que j&rsquo;oubliais le <em>Do It Together</em></a>. Je ne crois pas. La solution 1, passer par un &eacute;diteur num&eacute;rique pure player pour rendre disponibles les indisponibles, est bien une solution coop&eacute;rative, il suffit de jeter un &oelig;il du c&ocirc;t&eacute; de <a href="http://publie.net">publie.net</a> pour s&rsquo;en persuader.</p><p>Mais il est peut-&ecirc;tre possible de cr&eacute;er une assos d&rsquo;int&eacute;r&ecirc;t public qui pourrait s&rsquo;appeler <a href="http://www.indisponibles.fr/"><em>indisponibles.fr</em></a>, domaine &eacute;tant &agrave; cet instant encore en vente, qui aurait pour seule fonction de verrouiller les textes indisponibles pour les remettre dans les mains de leurs auteurs.</p><p>Pour cela, rien de tr&egrave;s compliqu&eacute;. Il ne s&rsquo;agit pas d&rsquo;&eacute;diter les textes aux petits ognons, ce qui est le travail des &eacute;diteurs, mais de les rendre disponibles, et dans ce cas un scan et un PDF suffisent.</p><p>Deux cas.</p><h3>&OElig;uvres &agrave; bout de souffle</h3><p>Sur les 400&nbsp;000 ou 500&nbsp;000 &oelig;uvres indisponibles, j&rsquo;imagine que 99&nbsp;% une fois publi&eacute;es ne rapporteront rien, sinon croyez-vous que les &eacute;diteurs les auraient laiss&eacute;es en d&eacute;sh&eacute;rence&nbsp;?</p><p>Quand je dis rien, c&rsquo;est rien &agrave; titre individuel. Si ces &oelig;uvres &eacute;taient disponibles en papier, les auteurs n&rsquo;en tireraient pratiquement aucun revenu. Il se passera la m&ecirc;me chose en num&eacute;rique.</p><p>En revanche, l&rsquo;effet longue tra&icirc;ne, des micros-b&eacute;n&eacute;fices cumul&eacute;s sur des centaines de milliers d&rsquo;exemplaires, apportera des revenus substantiels aux op&eacute;rateurs, c&rsquo;est-&agrave;-dire aux &eacute;diteurs mais surtout &agrave; Google et aux soci&eacute;t&eacute;s de gestions des droits.</p><p>Ces derni&egrave;res sont les plus suspectes. Leurs employ&eacute;s gagnant en moyenne plus de 80&nbsp;000 euros par an, <a href="http://www.enssib.fr/breves/2012/06/04/qui-profite-le-droit-dauteur">source enssib.fr</a> vers laquelle <a href="https://twitter.com/crouzet/status/210288072594694144">Nicolas Ancion</a> a attir&eacute; mon attention. Depuis les longtemps, ces soci&eacute;t&eacute;s pillent les auteurs. Combien gagnent plus de 80&nbsp;000 euros par ans&nbsp;? Sous pr&eacute;texte de nous prot&eacute;ger, elles nous tondent. Les auteurs sont depuis toujours les dindons de la farce. Et &ccedil;a continuera si nous ne nous d&eacute;fendons pas en contre-attaquant.</p><p>Pour nos &oelig;uvres en fin de vie financi&egrave;re, il nous suffit de les rendre disponibles sous licence Creative Common. Elles seront disponibles, revers&eacute;es au bien commun de l&rsquo;humanit&eacute;, sans que plus personne ne soit capable de se les accaparer. Et peut-&ecirc;tre alors conna&icirc;tront-elles une seconde vie&nbsp;!</p><h3>&OElig;uvres rentables</h3><p>Combien d&rsquo;&oelig;uvres financi&egrave;rement rentables pour les auteurs sont indisponibles&nbsp;? Sans doute peu, mais qu&rsquo;importe. C&rsquo;est aux auteurs eux-m&ecirc;mes de juger s&rsquo;ils doivent placer leurs &oelig;uvres dans cette seconde cat&eacute;gorie ou dans la pr&eacute;c&eacute;dente.</p><p>Dans ce cas, il suffit de mettre en vente l&rsquo;&oelig;uvre au prix prohibitif de 1&nbsp;000 euros. Elle sera effectivement disponible, mais personne ne l&rsquo;ach&egrave;tera. Elle sera verrouill&eacute;e en quelque sorte.</p><p>Nous aurions ainsi une base de donn&eacute;es des &oelig;uvres estim&eacute;es &agrave; potentiel par leurs auteurs (m&ecirc;me si j&rsquo;ai plut&ocirc;t tendance &agrave; faire confiance aux lecteurs pour estimer ce potentiel).</p><p>La balle est dans le camp des auteurs. Je suis certain que de nombreux juristes pourraient intervenir pour aider au processus. Depuis le d&eacute;but de la lutte contre le SNE, la SGDL, Google&hellip; plus de temps a &eacute;t&eacute; investi en r&eacute;criminations qu&rsquo;il n&rsquo;en aurait fallu pour cr&eacute;er <a href="http://www.indisponibles.fr/"><em>indisponibles.fr</em></a>.</p><h3>Le bien commun</h3><p>Quand j&rsquo;ai affirm&eacute; que &laquo;&nbsp;Nos &oelig;uvres ne nous appartenaient pas si nous refusions de nous en occuper&nbsp;&raquo;, j&rsquo;ai vu <a href="http://www.facebook.com/groups/216003450195/10151048433305196/">des auteurs se r&eacute;volter</a>. Je suis plut&ocirc;t inquiet de leurs r&eacute;actions, surtout quand ils me traitent de communiste. Vous passez &agrave; c&ocirc;t&eacute; de la r&eacute;volution num&eacute;rique.</p><p>D&rsquo;abord, j&rsquo;ai j&rsquo;&eacute;cris &laquo;&nbsp;si nous refusons de nous en occuper.&nbsp;&raquo; Je crois qu&rsquo;il existe pour Paris et les grandes villes une loi qui force les propri&eacute;taires &agrave; louer les appartements laiss&eacute;s trop longtemps inoccup&eacute;s (loi justifi&eacute;e par la crise du logement). C&rsquo;est comme si un jardinier se proposait de cultiver un jardin laiss&eacute; &agrave; l&rsquo;abandon tout en redistribuant quelques l&eacute;gumes &agrave; son propri&eacute;taire. Peut-on interdire cette pratique au nom du droit de propri&eacute;t&eacute;&nbsp;? Je ne le pense pas. &Agrave; mon sens, on ne peut pas soustraire une richesse &agrave; la communaut&eacute;. Cela me para&icirc;t d&rsquo;autant plus important quand il s&rsquo;agit d&rsquo;une &oelig;uvre. Soit l&rsquo;auteur s&rsquo;en charge, soit un tiers.</p><p>Quand Gallimard emp&ecirc;che Fran&ccedil;ois Bon de publier sa traduction du <em>Vieil homme et la mer</em>, il agit comme un propri&eacute;taire qui laisse son jardin en friche. Un auteur qui ne s&rsquo;efforce pas de rendre disponibles ses &oelig;uvres les abandonne. Celui qui cherche &agrave; les publier, ne le vole pas, il lui rend service, et surtout service &agrave; la communaut&eacute;, d&rsquo;autant plus s&rsquo;il passe par une licence Cr&eacute;ative Common.</p><p>Il ne s&rsquo;agit donc pas de prendre les biens des riches pour les redistribuer, mais de faire vivre les propri&eacute;t&eacute;s culturelles que les riches d&eacute;laissent. La nuance me para&icirc;t de taille.</p><p>Maintenant, je dois avouer que je ne suis pas loin de penser que &laquo;&nbsp;Nos &oelig;uvres ne nous appartiennent tout simplement pas.&nbsp;&raquo; J&rsquo;&eacute;cris pour mes lecteurs pr&eacute;sents et &agrave; venir. J&rsquo;esp&egrave;re gagner de l&rsquo;argent, mais cet espoir est secondaire par rapport &agrave; mon besoin de partager. J&rsquo;attends &agrave; recevoir juste assez de ressources pour pouvoir continuer &agrave; &eacute;crire librement.</p><p>Voil&agrave; pourquoi je suis pour l&rsquo;instauration d&rsquo;un revenu de base qui assurerait un revenu &agrave; tous les citoyens et qui stimulerait la cr&eacute;ation. Pensez &agrave; tous ceux qui renoncent parce qu&rsquo;ils vivent dans des conditions trop difficiles. Ils n&rsquo;ont pas n&eacute;cessairement moins de talent que vous, ils ont surtout eu moins de chance. Depuis trop longtemps, l&rsquo;humanit&eacute; passe &agrave; c&ocirc;t&eacute; d&rsquo;une richesse gigantesque.</p><p>Nos politiciens veulent relancer la croissance, c&rsquo;est la croissance cr&eacute;ative qu&rsquo;il faut relancer, une croissance en grande partie immat&eacute;rielle et qui n&rsquo;a que faire du PIB. Que les auteurs, suppos&eacute;s &ecirc;tre les pr&eacute;curseurs, s&rsquo;arcboutent sur une conception &eacute;triqu&eacute;e du droit d&rsquo;auteur me terrifie. Nous cr&eacute;ons pour la communaut&eacute;. Nous bloguons pour elle. La licence Creative Common est un choix naturel pour lib&eacute;rer les &oelig;uvres indisponibles. Une fa&ccedil;on de s&rsquo;opposer &agrave; l&rsquo;ultracapitalisme tout en militant pour une culture ouverte.</p><p>Nous avons l&rsquo;occasion d&rsquo;innover culturellement, <em>together</em> comme dirait Yal. Si nous usons de notre &eacute;nergie pour lutter contre les anciennes structures de pouvoir, nous ne faisons que les renforcer, parce que nous oublions dans le m&ecirc;me temps de b&acirc;tir des alternatives.</p><p>Personne ne doute que les indisponibles doivent &ecirc;tre rendus disponibles (je devrais dire presque&hellip; mais il me para&icirc;t absurde de perdre la m&eacute;moire). Soit nous laissons faire le travail &agrave; d&rsquo;autres, soit nous le faisons nous-m&ecirc;mes. Pour le moment, aucune loi de nous l&rsquo;interdit. Nous devrions en profiter.</p><p>Ironie de l&rsquo;histoire, nous pourrions m&ecirc;me demander &agrave; Google de num&eacute;riser nos &oelig;uvres gratuitement, en lui laissant la possibilit&eacute; de les diffuser en licence Creative Common.</p><p><em>PS : Suite &agrave; cet article, David Queff&eacute;lec, animateur de <a href="http://www.angle-mort.fr/">la revue Angle Mort</a>, a d&eacute;cid&eacute; de lancer <a href="http://www.indisponibles.fr/">insiponibles.fr</a> sous forme d&rsquo;une coop&eacute;rative d&rsquo;auteurs.</em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share25344"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Indisponibles.fr&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F06%2F25%2Findisponibles-fr%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2012%2F06%2F25%2Findisponibles-fr%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F06%2F25%2Findisponibles-fr%2F&amp;title=Indisponibles.fr" target="_blank"></a></div></div></div></div></div></article>