<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Quand Ulysses nous trahit</title><link rel="canonical" href="https:/tcrouzet.com/2019/06/30/quand-ulysses-nous-trahit/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Quand Ulysses nous trahit" /><meta property="og:description" content="Quand on &eacute;crit, il n&rsquo;y a rien de pire que de perdre confiance en son outil d&rsquo;&eacute;criture, de se sentir contraint par lui plut&ocirc;t que pousser en avant, surtout d&rsquo;avoir peur de perdre ses textes. C&rsquo;est d&rsquo;autant plus critique quand on travaille sur de multiples projets en parall&egrave;le. Dans l&rsquo;environnement Apple, nous sommes nombreux &agrave; [&hellip;]" /><meta property="og:url" content="/2019/06/30/quand-ulysses-nous-trahit/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2019-06-30T08:16:50+00:00" /><meta property="article:modified_time" content="2019-06-30T08:38:16+00:00" /><meta property="og:image" content="../../../../images_tc/2019/06/ulysses.jpg" /><meta property="og:image:width" content="1600" /><meta property="og:image:height" content="1000" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="480" src="../../../../images_tc/2019/06/ulysses-768x480.jpg" class="attachment-medium size-medium" alt="Mon Ulysses" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/06/ulysses-768x480.jpg 768w, ../../../../images_tc/2019/06/ulysses-1024x640.jpg 1024w, ../../../../images_tc/2019/06/ulysses-250x156.jpg 250w, ../../../../images_tc/2019/06/ulysses.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">Quand Ulysses nous trahit</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Quand on &eacute;crit, il n&rsquo;y a rien de pire que de perdre confiance en son outil d&rsquo;&eacute;criture, de se sentir contraint par lui plut&ocirc;t que pousser en avant, surtout d&rsquo;avoir peur de perdre ses textes. C&rsquo;est d&rsquo;autant plus critique quand on travaille sur de multiples projets en parall&egrave;le.<span id="more-51812"></span></p><p>Dans l&rsquo;environnement Apple, nous sommes nombreux &agrave; &eacute;crire avec Ulysses, un outil r&eacute;volutionnaire il y a quelques ann&eacute;es, mais qui, &agrave; force de vouloir &eacute;largir sa cible, <a href="2019/05/04/ulysses-lex-meilleur-editeur-pour-ecrivain/">en oublie ses fondamentaux</a>.</p><p>Quand <a href="http:/www.fuirestunepulsion.net/">Guillaume Vissac</a> m&rsquo;a dit qu&rsquo;il n&rsquo;arrivait plus &agrave; resynchroniser la base de donn&eacute;es Ulysses, donc qu&rsquo;il n&rsquo;acc&eacute;dait plus &agrave; sa m&eacute;moire textuelle, son stress s&rsquo;est communiqu&eacute; &agrave; moi. Je me suis dit que je devais &ecirc;tre plus vigilant, ne plus faire confiance &agrave; Ulysses, si performant c&ocirc;t&eacute; sauvegarde en temps ordinaire que j&rsquo;en oublie sa faillibilit&eacute;, d&rsquo;autant que sa gestion des fichiers est pour le moins cryptique, pour ne pas dire dissimul&eacute;s comme s&rsquo;il s&rsquo;agissait d&rsquo;une volont&eacute; affich&eacute;e de nous compliquer la t&acirc;che, surtout de nous emp&ecirc;cher d&rsquo;utiliser en parall&egrave;le des outils concurrents.</p><p>Il est temps pour moi d&rsquo;&ecirc;tre capable &agrave; tout instant de quitter Ulysses. Il est temps de remettre la main sur mes fichiers.</p><h3>M&eacute;thode 1</h3><p>Quand la fonction de synchronisation iCloud n&rsquo;est pas activ&eacute;e, Ulysses sauvegarde nos donn&eacute;es dans le dossier&nbsp;:</p><blockquote><p> ~/Library/Group\ Containers/X5AZV975AG.com.soulmen.shared</p></blockquote><p>Dans le cas de la synchronisation, ce qui est vivement conseill&eacute;, on retrouve les fichiers dans &nbsp;:</p><blockquote><p> ~/Library/Mobile\ Documents/X5AZV975AG~com\soulmen\ulysses3/</p></blockquote><p>Cela vaut pour les backups automatiques d&rsquo;Ulysses, qui s&rsquo;apparentent un gestionnaire de versions, puisque qu&rsquo;ils ne s&rsquo;effectuent pas en un lieu diff&eacute;rent de la zone de stockage traditionnelle.</p><p><img width="250" height="105" src="../../../../images_tc/2019/06/back1-250x105.png" class="alignnone size-medium wp-image-51813 portrait" alt="Script Automator" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/06/back1-250x105.png 250w, ../../../../images_tc/2019/06/back1-768x323.png 768w, ../../../../images_tc/2019/06/back1-1024x431.png 1024w, ../../../../images_tc/2019/06/back1.png 1788w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Depuis bien longtemps, j&rsquo;ai cr&eacute;&eacute; une app Automator qui compresse ce dossier de backup et l&rsquo;archive en local et sur mon Google Drive, puis m&rsquo;affiche un message &laquo;&nbsp;backup termin&eacute;&nbsp;&raquo;. Je lance cette t&acirc;che avec plus ou moins de r&eacute;gularit&eacute;, plus fr&eacute;quemment quand je travaille &agrave; des textes longs.</p><p><img width="250" height="195" src="../../../../images_tc/2019/06/back2-250x195.png" class="alignnone size-medium wp-image-51814 portrait" alt="Sauvegarde cryptique" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/06/back2-250x195.png 250w, ../../../../images_tc/2019/06/back2-768x599.png 768w, ../../../../images_tc/2019/06/back2-1024x799.png 1024w, ../../../../images_tc/2019/06/back2.png 1302w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Le contenu de cette archive est compliqu&eacute;, ce qui nous en apprend beaucoup sur le m&eacute;pris des d&eacute;veloppeurs d&rsquo;Ulysses &agrave; l&rsquo;&eacute;gard des utilisateurs. Pourquoi ne pas nommer les dossiers par leur nom, quitte &agrave; ajouter un code derri&egrave;re pour diff&eacute;rencier les dossiers de m&ecirc;me nom&nbsp;? Pourquoi ne pas num&eacute;roter les feuilles dans leur ordre de classement&nbsp;? Pourquoi quand nous localisons cette archive hors d&rsquo;iCloud, sur Google Drive par exemple, est-elle d&eacute;grad&eacute;e&nbsp;? Je ne vois aucune raison technique, sinon la volont&eacute; de nous enfermer dans l&rsquo;univers Apple et de faire dispara&icirc;tre la mat&eacute;rialit&eacute; de nos donn&eacute;es.</p><p>Ulysses est plus qu&rsquo;un &eacute;diteur de texte, c&rsquo;est un gestionnaire de projet, et nous l&rsquo;appr&eacute;cions pour cette fonction remarquable, dont j&rsquo;aurais bien du mal &agrave; me passer. Il ne se contente donc pas de sauvegarder nos textes, mais un ensemble de donn&eacute;es &agrave; leur sujet (tags, notes, objectifs, images, filtres, tris&hellip;), donn&eacute;es rang&eacute;es dans des fichiers XML, qui se retrouvent en bas de chaque arborescence en compagnie d&rsquo;un fichier TXT au format markdown.</p><p>Avant que Guillaume ne me parle de son plantage, je me contentais de mon backup &eacute;pisodique, me disant que, en cas de drame, je me d&eacute;patouillerai &agrave; l&rsquo;aide de ce fatras de fichiers (r&eacute;installant Ulysses, &eacute;crasant son nouveau dossier d&rsquo;archive par le mien). La m&eacute;saventure de Guillaume, qui au final lui a fait perdre 48&nbsp;heures de travail, va m&rsquo;inciter &agrave; lancer mon backup quotidiennement (id&eacute;alement avec un utilitaire du type de <a href="https:/www.dssw.co.uk/powermanager/">Power Management</a>).</p><h3>M&eacute;thode 2</h3><p>Une autre m&eacute;thode d&rsquo;archivage, plus transparente, implique d&rsquo;ajouter &agrave; Ulysses un dossier de sauvegarde externe, le mien est sur mon Google Drive, et, sur Ulysses, d&rsquo;y d&eacute;placer &agrave; &eacute;ch&eacute;ance r&eacute;guli&egrave;re les dossiers de travail. Ils sont alors automatiquement convertis en markdown, avec une structure lisible, mais en perdant au passage les enrichissements propres &agrave; Ulysses, toutes les fameuses donn&eacute;es stock&eacute;es dans les fichiers XML (qui nous appartiennent, mais qu&rsquo;Ulysses se refuse d&rsquo;exporter).</p><p><img width="250" height="125" src="../../../../images_tc/2019/06/back3-250x125.png" class="alignnone size-medium wp-image-51815 portrait" alt="Donn&eacute;es Ulysses perdues" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/06/back3-250x125.png 250w, ../../../../images_tc/2019/06/back3-768x383.png 768w, ../../../../images_tc/2019/06/back3.png 805w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Avantage&nbsp;: on peut travailler sur ces fichiers externes avec d&rsquo;autres outils tout en les gardant accessibles sur Ulysses. Inconv&eacute;nient&nbsp;: une grande partie des fonctionnalit&eacute;s d&rsquo;Ulysses sont perdues, ce qui ne serait pas le cas si les donn&eacute;es &eacute;taient encod&eacute;es en XML en pied des fichiers markdown par exemple.</p><p><img width="250" height="291" src="../../../../images_tc/2019/06/back4-250x291.png" class="alignnone size-medium wp-image-51816 portrait" alt="Architecture claire en markdown" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/06/back4-250x291.png 250w, ../../../../images_tc/2019/06/back4.png 568w" sizes="(max-width: 250px) 100vw, 250px"></p><h3>M&eacute;thode 3</h3><p>Depuis Ulysses, on peut d&eacute;placer les dossiers de travail sur le bureau ou un autre dossier. Les feuilles sont une &agrave; une converties en fichiers ULYZ, qui peuvent &ecirc;tre rouverts avec Ulysses, par exemple si on veut les transmettre &agrave; d&rsquo;autres utilisateurs sans ne rien perdre de nos m&eacute;tadonn&eacute;es. Mais, avec cette m&eacute;thode, on ne peut pas rouvrir directement toutes les feuilles d&rsquo;un dossier. Ulysses a oubli&eacute; qu&rsquo;un &eacute;crivain ne travaille pas seul, que parfois il collabore avec d&rsquo;autres &eacute;crivains et des correcteurs et des &eacute;diteurs, et qu&rsquo;il serait bon de pouvoir leur transmettre une copie d&rsquo;un morceau de notre environnement de cr&eacute;ation (et non pas seulement notre texte finalis&eacute;).</p><p>Pour r&eacute;sumer. La m&eacute;thode 1 est la plus s&ucirc;re, la seule automatisable simplement, mais elle g&eacute;n&egrave;re des fichiers opaques. La seconde me servira le jour o&ugrave; je d&eacute;ciderai de quitter Ulysses. La troisi&egrave;me en l&rsquo;&eacute;tat a peu d&rsquo;int&eacute;r&ecirc;t, sauf pour transmettre ponctuellement des feuilles.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share51812"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Quand+Ulysses+nous+trahit&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F06%2F30%2Fquand-ulysses-nous-trahit%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F06%2F30%2Fquand-ulysses-nous-trahit%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F06%2F30%2Fquand-ulysses-nous-trahit%2F&amp;title=Quand+Ulysses+nous+trahit" target="_blank"></a></div></div></div></div><h4><a href="../../../../2018/12/19/je-vous-aime-et-je-vous-quitte/index.html">&lt; </a><a href="../../../../tag/cuisine/index.html">Cuisine 88</a> ● <span itemprop="datePublished" content="2019-06-30T08:16:00" title="Publié à 8:16"> <a href="../../../../2019/06/index.html">30 juin</a> <a href="../../../../2019/index.html">2019</a></span><a href="../../../../2006/04/20/la-suite/index.html"> &gt;</a></h4></body></html>