<article id="post-42850" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Pensé de Sicile"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="1996-05-28T10:06:13+02:00"/><meta itemprop="dateModified" content="2015-11-20T10:15:10+02:00"/><meta itemprop="url" content="/1996/05/28/mardi-28-mai-agrigente-sicile/" /><div class="poster maxContainerWidth"><img width="402" height="273" src="https://tcrouzet.com/images_tc/1996/05/cartier.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/1996/05/cartier.jpg 402w, https://tcrouzet.com/images_tc/1996/05/cartier-250x170.jpg 250w" sizes="(max-width: 402px) 100vw, 402px" /><div class="poster-title"><h1 itemprop="headline" id="title42850">Mardi 28 mai, Agrigente, Sicile</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../1996/05/27/lundi-27-mai-selinonte-sicile/index.html" class="prev">&lt; </a><a href="../../../../tag/pense-de-sicile">Pensé de Sicile 5</a> ● <span itemprop="datePublished" content="1996-05-28T10:06:00" title="Publié à 10:06"> <a href="../../../../1996/05">28 mai</a> <a href="../../../../1996/index.html">1996</a></span><a href="../../../../1996/05/24/avion-pour-la-sicile/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share42850"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Mardi+28+mai%2C+Agrigente%2C+Sicile&amp;url=http%3A%2F%2Flocalhost%3A8888%2F1996%2F05%2F28%2Fmardi-28-mai-agrigente-sicile%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F1996%2F05%2F28%2Fmardi-28-mai-agrigente-sicile%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F1996%2F05%2F28%2Fmardi-28-mai-agrigente-sicile%2F&amp;title=Mardi+28+mai%2C+Agrigente%2C+Sicile" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/1996/05/28/mardi-28-mai-agrigente-sicile/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/1996/05/28/mardi-28-mai-agrigente-sicile/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/pense-de-sicile/index.html">Pensé de Sicile</a> | <a href="../../../../retroblogging/index.html">Retroblogging</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-42850"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Allant de S&eacute;linonte &agrave; Agrigente, nous nous arr&ecirc;tons sur le site d&rsquo;Eraclea Minoa&nbsp;: entre la mer et les cultures, entre le ciel et la terre, immense dune sauvage, sorte de langue, de bosse, au sommet de laquelle se creuse le th&eacute;&acirc;tre antique. Ici la puret&eacute; m&eacute;diterran&eacute;enne, un vent chaud et sec, le bleu et le bleu. J&rsquo;avais mal aux yeux, je ne pouvais m&rsquo;attarder, j&rsquo;ai l&rsquo;impression d&rsquo;avoir rat&eacute; l&rsquo;essentiel.</p><p>Et puis c&rsquo;est l&rsquo;arriv&eacute;e &agrave; Agrigente. H&ocirc;tel d&eacute;testable, nous fuyons d&rsquo;h&ocirc;tel en h&ocirc;tel, trouvons un endroit charmant o&ugrave; nous nous retrouvons dans une chambre en sous-sol, nous fuyons encore, jusqu&rsquo;&agrave; trouver un endroit tout juste confortable. Ce matin nous nous &eacute;veillons &eacute;puis&eacute;s.</p><h3>Taormine</h3><p>La d&eacute;couverte caract&eacute;risait la Renaissance, &eacute;poque qui se prolonge jusqu&rsquo;en 1800-1850. La communication caract&eacute;rise notre &eacute;poque&nbsp;: train, t&eacute;l&eacute;graphe, radio, avion, autoroute, internet&hellip; Nous n&rsquo;explorons plus le monde, nous faisons en sorte que tout aille plus vite d&rsquo;un endroit connu &agrave; l&rsquo;autre. Si nous nous lancions dans l&rsquo;espace, une &eacute;poque nouvelle commencerait, une sorte de nouvelle renaissance. Repassant &agrave; une phase de d&eacute;couverte, notre philosophie en serait chang&eacute;e, notre art avec. En attendant, nous tissons notre r&eacute;seau de communication. Ces id&eacute;es me viennent sur la route entre Agrigente et Taormine&nbsp;: autoroute sur piliers, qui saute de colline en colline au m&eacute;pris du paysage.</p><hr><p>Spengler, Faure, Panofsky&hellip; appartiennent &agrave; la m&ecirc;me famille d&rsquo;historien&nbsp;: ils croient aux p&eacute;riodes et, plus ils cherchent &agrave; en montrer l&rsquo;existence, plus ils prouvent qu&rsquo;elles ne commencent pas plus qu&rsquo;elles ne finissent.</p><hr><p>Les ann&eacute;es 1900 marquent le retour &agrave; la discontinuit&eacute;, une discontinuit&eacute; excessive, tr&egrave;s proche en fait de celle d&rsquo;avant la Renaissance. Un si&egrave;cle plus tard, nous nous retrouvons entre la continuit&eacute; et la discontinuit&eacute;, nous n&rsquo;appartenons plus &agrave; la Renaissance, pas plus &agrave; l&rsquo;Antiquit&eacute;, nous entrons dans une &eacute;poque nouvelle.</p><hr><p><em>Id&eacute;e.</em> Des amoureux arrivent dans un h&ocirc;tel o&ugrave; un couple de leurs amis passa quelques jours dix ans plus t&ocirc;t. Y &eacute;changea quelques regards avec S, la fille du propri&eacute;taire, elle avait &agrave; l&rsquo;&eacute;poque une vingtaine d&rsquo;ann&eacute;es. De retour &agrave; Paris, il s&rsquo;envole pour la Californie o&ugrave; il doit travailler quelques semaines et, il ne sait pourquoi, peut-&ecirc;tre pour rappeler ses regards, il envoie une carte postale &agrave; S. Aussit&ocirc;t, elle r&eacute;pond qu&rsquo;elle arrive et la voil&agrave;. Ils vivent une br&egrave;ve passion jusqu&rsquo;&agrave; ce qu&rsquo;un matin S disparaisse. Plus tard, il la revoit &agrave; Paris, puis ils se perdent de vue. &laquo;&nbsp;Nous n&rsquo;avons pas beaucoup parl&eacute;.&nbsp;&raquo; Les nouveaux arrivant se demandent qu&rsquo;est devenue S&nbsp;? Que va-t-il leur arriver&nbsp;? L&rsquo;histoire se r&eacute;p&eacute;tera-t-elle&nbsp;? Apr&egrave;s le premier jour, pas de trace de S. Son p&egrave;re qui jadis jouait aux &eacute;checs est invisible. Il reste les &eacute;chiquiers. Les amoureux parlent de S &agrave; une serveuse. Elle n&rsquo;a aucune envie de leur r&eacute;pondre. Qu&rsquo;a-t-elle donc fait&nbsp;? &Agrave; force de questions les amoureux apprennent que S a voulu ressusciter les f&ecirc;tes du si&egrave;cle dernier, quand Oscard Wilde et d&rsquo;autres artistes venaient ici donner libre cours &agrave; leurs fantasmes. Voil&agrave; un d&eacute;but d&rsquo;histoire. Trois voies &eacute;claireraient le r&eacute;cit&nbsp;: le s&eacute;jour d&rsquo;Y et sa femme &agrave; l&rsquo;h&ocirc;tel (la s&eacute;duction silencieuse)&nbsp;; la passion en Californie&nbsp;; l&rsquo;enqu&ecirc;te des amoureux. Encore une histoire que jamais je n&rsquo;&eacute;crirai.</p><hr><p>Taormine ressemble &agrave; Positano, l&rsquo;Etna remplace le V&eacute;suve. Les ris&eacute;es tracent des sillons sombres dans la baie. Un palmier s&rsquo;agite, j&rsquo;ai l&rsquo;impression que l&rsquo;h&ocirc;tel bascule, qu&rsquo;il plonge du haut de la falaise jusqu&rsquo;&agrave; la mer. En bas la route en corniche. Une ris&eacute;e, c&rsquo;est comme une myriade de poissons &agrave; fleur d&rsquo;eau&nbsp;; les poissons effray&eacute;s par un monstre changent de direction, chacun choisissant la sienne, mais tout en maintenant le cap. Une ris&eacute;e, c&rsquo;est comme les lignes de force d&rsquo;un champ magn&eacute;tique, les vagues r&eacute;agissent comme la limaille de fer.</p><hr><p>Le silence de Taormine me fait ex&eacute;crer le bruit. Dans le restaurant soudain des musiciens, et leurs notes m&rsquo;agressent, m&rsquo;arrachent des maux de t&ecirc;te. Je veux le silence, le bruit des villes m&rsquo;&eacute;puise. &Agrave; cause de cette pollution sonore, notre &eacute;poque ne peut engendrer de musique. Les &oelig;uvres novatrices se font plus bruyantes que le bruit ambiant, et cela qu&rsquo;elles soient exp&eacute;rimentales ou populaires. Notre &eacute;poque ne laissera pas de musique ou seulement une musique du bruit ou, par contraste, du silence, musique en harmonie avec la nouvelle photographie&nbsp;: Hedel, Cartier, Lespagnol&hellip; ils ne font que montrer la voie du silence, du recueillement.</p><p>&Eacute;poque communicante, &eacute;poque qui n&rsquo;a plus besoin de communiquer par le bruit (les signes apparaissent en silence sur les &eacute;crans, le son qui les accompagne n&rsquo;est qu&rsquo;un artifice), et la musique s&rsquo;essouffle, nous aspirons au silence, et cela d&rsquo;autant plus que nous sommes engag&eacute;s dans la civilisation hyperactive.</p><p>Au d&eacute;but du t&eacute;l&eacute;phone, on pouvait encore r&ecirc;ver de musique. &Agrave; l&rsquo;&acirc;ge num&eacute;rique, c&rsquo;est d&eacute;risoire. Du XVII<sup>e</sup> au XIX<sup>e</sup>, trois si&egrave;cles de musique auxquels succ&egrave;de la cacophonie, une musique extr&ecirc;me. On joue avec les limites de la perception, on d&eacute;passe les bornes, on cache son incapacit&eacute; &agrave; composer.</p><p>Le syst&egrave;me dod&eacute;caphonique (et tous ses avatars) offre plus de libert&eacute; que l&rsquo;harmonie classique, c&rsquo;est une libert&eacute; pour produire plus de correspondances, mais aussi plus de bruit. Je ne rejette pas ces musiques. Il me para&icirc;t impossible de nier, de fa&ccedil;on objective, qu&rsquo;elles sont plus bruyantes, car elles usent de plus grands intervalles.</p><p>Les &oelig;uvres contemporaines les plus profondes jouent du silence (comme John Cage l&rsquo;a montr&eacute; avec 3&rsquo;&frac12;), silence qu&rsquo;elles opposent au bruit, vide m&eacute;taphysique o&ugrave; le m&eacute;lomane imagine ce que pourrait &ecirc;tre la musique. &Agrave; partir des bribes offertes par le compositeur, il invente une &oelig;uvre virtuelle, celle dont chacun r&ecirc;ve, une musique qu&rsquo;aucun instrument ne jouera jamais.</p><p>Ces r&eacute;flexions pessimistes me traversent parce que je ne suis pas m&eacute;lomane, parce que la musique fuit ma vie, me devient de moins en moins indispensable, comme la peinture fuyait la vie de Gombrowicz. Il condamnait tous les peintres, je ne condamne que la plupart des musiciens. M&ecirc;me les musiques du pass&eacute; m&rsquo;agressent. Je per&ccedil;ois leur beaut&eacute; qu&rsquo;en de rares moments, sans jamais la comprendre.</p><p>La symphonie n&rsquo;existe plus. Elle quitta la peinture au XVII<sup>e</sup>, la musique au XIX<sup>e</sup>, la litt&eacute;rature au XX<sup>e</sup>. La symphonie marque l&rsquo;aboutissement de la continuit&eacute;, de la tradition renaissance. Le sampling avec ses &eacute;chantillons lui succ&egrave;de. Le m&eacute;lomane assemble des notes &eacute;parses en une &oelig;uvre unique autant qu&rsquo;&eacute;ph&eacute;m&egrave;re. La continuit&eacute; n&rsquo;est plus que virtuelle, projective, sans substance, au moment m&ecirc;me o&ugrave; la substance, l&rsquo;&eacute;tat brut, reprend le devant de la sc&egrave;ne comme &agrave; l&rsquo;&eacute;poque romane, mais une substance sous forme d&rsquo;&eacute;chantillons.</p><div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/1996/05/cartier.jpg"><img width="250" height="170" src="https://tcrouzet.com/images_tc/1996/05/cartier-250x170.jpg" class="size-full wp-image-42851 paysage" alt="Daniel Cartier, Cactus et baignoire." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/1996/05/cartier-250x170.jpg 250w, https://tcrouzet.com/images_tc/1996/05/cartier.jpg 402w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Daniel Cartier, Cactus et baignoire.</div></div><p>La photo de Daniel Cartier, <em>Cactus et baignoire</em>, symbolise notre &eacute;poque&nbsp;: &eacute;poque o&ugrave; on picore, o&ugrave; on r&eacute;&eacute;difie l&rsquo;&oelig;uvre en soi, pour soi. Voil&agrave; peut-&ecirc;tre pourquoi nous ne communiquons plus r&eacute;ellement. Nous ne faisons que nous picorer les uns les autres. C&rsquo;est une nouvelle fa&ccedil;on de vivre, nouvelle fa&ccedil;on de faire, et le voyage moderne en est la plus vibrante illustration. Nous sautons de temple en temple, nous sillonnons le monde de plus en plus vite m&ecirc;me si nous aspirons au calme. Comme toujours nous tr&eacute;buchons sur une dichotomie&nbsp;: d&rsquo;un c&ocirc;t&eacute;, la vitesse (elle nous est donn&eacute;e)&nbsp;; d&rsquo;un autre, le silence (nous le d&eacute;sirons).</p><p>Plut&ocirc;t que de qu&ecirc;ter l&rsquo;essence du monde, nous &eacute;chantillonnons le monde pour le r&eacute;&eacute;difier. Nous ne sommes plus id&eacute;alistes (les id&eacute;es ne survolent plus le monde), nous sommes m&eacute;tar&eacute;alistes (nous construisons une r&eacute;alit&eacute; faite d&rsquo;&eacute;chantillons de r&eacute;alit&eacute;). Il y a translation des vieilles probl&eacute;matiques. Les id&eacute;es de Platon deviennent des &eacute;chantillons de r&eacute;alit&eacute;. La r&eacute;alit&eacute; est r&eacute;&eacute;difi&eacute;e &agrave; partir des &eacute;chantillons comme la musique est r&eacute;&eacute;difi&eacute;e &agrave; partir des impulsions enregistr&eacute;es sur un CD. &Agrave; partir d&rsquo;&eacute;chantillons de sons r&eacute;els, on restitue une musique m&eacute;tar&eacute;elle.</p><p>Continuit&eacute; et discontinuit&eacute; sont deux facettes d&rsquo;un m&ecirc;me &eacute;tat, tout d&eacute;pend de l&rsquo;&eacute;chelle &agrave; laquelle on observe le monde. Nous vivons une &eacute;poque de relativit&eacute; d&rsquo;&eacute;chelle (comme essaie de le montrer Laurent Nottale). L&rsquo;atomisme appara&icirc;t durant l&rsquo;Antiquit&eacute;, la continuit&eacute; durant la Renaissance (perspective, Descartes&hellip;), l&rsquo;&eacute;chantillonnage &agrave; l&rsquo;&eacute;poque communicante (on devrait la nommer r&eacute;&eacute;difiante).</p><p>Quel lien entre communication et r&eacute;&eacute;dification&nbsp;? On ne communique que des &eacute;chantillons. Impossible de communiquer la totalit&eacute; du monde ou une partie du monde contiendrait le monde lui-m&ecirc;me (pourquoi pas&nbsp;?). &Agrave; l&rsquo;&egrave;re communicante, on n&rsquo;acc&egrave;de qu&rsquo;&agrave; un ersatz de monde.</p><p>Depuis toujours l&rsquo;homme aborde le monde par la communication sensorielle. Aujourd&rsquo;hui, il d&eacute;cuple ses moyens de communication, d&eacute;cuple l&rsquo;&eacute;chantillonnage, donc le pouvoir de la r&eacute;&eacute;dification. On passe d&rsquo;une &egrave;re o&ugrave; une civilisation r&eacute;&eacute;difiait le monde &agrave; une &egrave;re o&ugrave; chaque individu r&eacute;&eacute;difie son monde, ce qui pose un probl&egrave;me &eacute;vident de communication intersubjective.</p><p>Ne voil&agrave; que des intuitions. Je ne fais que noter ce que me dicte le voyage. On dira peut-&ecirc;tre que je me trompe en tout point. J&rsquo;en serai d&eacute;&ccedil;u, mais je ne changerai pas ma m&eacute;thode&nbsp;: elle me donne ce qui vient et cela ne peut-&ecirc;tre tout &agrave; fait faux, il doit y avoir du vrai, au moins du vrai concernant la nature humaine, puisque qu&rsquo;elle t&eacute;moigne &agrave; travers moi. Par l&rsquo;&eacute;criture d&eacute;brid&eacute;e, j&rsquo;esp&egrave;re tracer des rapports, sinon comprendre l&rsquo;essence des choses, ce qui n&rsquo;a plus gu&egrave;re de sens.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share42850"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Mardi+28+mai%2C+Agrigente%2C+Sicile&amp;url=http%3A%2F%2Flocalhost%3A8888%2F1996%2F05%2F28%2Fmardi-28-mai-agrigente-sicile%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F1996%2F05%2F28%2Fmardi-28-mai-agrigente-sicile%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F1996%2F05%2F28%2Fmardi-28-mai-agrigente-sicile%2F&amp;title=Mardi+28+mai%2C+Agrigente%2C+Sicile" target="_blank"></a></div></div></div></div></div></article>