<article id="post-745" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2008-02-06T20:46:26+02:00"/><meta itemprop="dateModified" content="2008-02-06T20:46:26+02:00"/><meta itemprop="url" content="/2008/02/06/redefinir-le-cinquieme-pouvoir/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title745">Redéfinir le cinquième pouvoir</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/12/18/les-avantages-de-ne-pas-prevoir/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 141</a> ● <span itemprop="datePublished" content="2008-02-06T20:46:00" title="Publié à 20:46"> <a href="../../../../2008/02">6 février</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/02/22/le-cinquieme-pouvoir-militaire/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share745"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Red%C3%A9finir+le+cinqui%C3%A8me+pouvoir&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F02%2F06%2Fredefinir-le-cinquieme-pouvoir%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F02%2F06%2Fredefinir-le-cinquieme-pouvoir%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F02%2F06%2Fredefinir-le-cinquieme-pouvoir%2F&amp;title=Red%C3%A9finir+le+cinqui%C3%A8me+pouvoir" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2008/02/06/redefinir-le-cinquieme-pouvoir/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2008/02/06/redefinir-le-cinquieme-pouvoir/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-745"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Je re&ccedil;ois r&eacute;guli&egrave;rement des alertes Google pour me signaler les articles qui parlent du cinqui&egrave;me pouvoir dans la presse. Si l&rsquo;usage de l&rsquo;expression se vulgarise, je me rends compte que ce n&rsquo;est pas forc&eacute;ment dans le sens que j&rsquo;ai essay&eacute; de d&eacute;finir. Je crois qu&rsquo;une grande incompr&eacute;hension subsiste.</p>
<p>Tout d&rsquo;abord <a href="http://www.monde-diplomatique.fr/2003/10/RAMONET/10395">l&rsquo;article d&rsquo;Ignacio Ramonet</a>, presque syst&eacute;matiquement cit&eacute;, le pr&eacute;sente comme une r&eacute;novation du quatri&egrave;me pouvoir. Non. S&rsquo;il se limitait &agrave; cet objectif, s&rsquo;il se limitait au journalisme citoyen, il serait de la foutaise.</p>
<p>Le cinqui&egrave;me pouvoir n&rsquo;est pas seulement m&eacute;diatique ou seulement un contre-pouvoir. Il ne se r&eacute;sume ni aux blogs, ni aux r&eacute;seaux sociaux, ni aux sites des partisans des candidats &agrave; nos multiples &eacute;lections.</p>
<p>Le cinqui&egrave;me pouvoir est une force qui ne peut jaillir que dans une soci&eacute;t&eacute; o&ugrave; chacun de nous devient un pouvoir. Pouvoir d&rsquo;expression, pouvoir de d&eacute;cision, pouvoir d&rsquo;action, pouvoir de communication, pouvoir d&rsquo;informer, pouvoir de prescription&hellip;</p>
<p>Par son &eacute;mergence, il brise peu &agrave; peu le pouvoir de quelques uns. Par exemple, dans un monde o&ugrave; l&rsquo;&eacute;nergie sera produite par chacun de nous, elle ne sera plus un enjeu de pouvoir mais elle sera du pouvoir de tous.</p>
<p>Le cinqui&egrave;me pouvoir ne peut exister que dans un monde d&eacute;centralis&eacute;. Il appara&icirc;t en priorit&eacute; sur internet car nous y avons d&eacute;centralis&eacute;, en partie tout au moins, l&rsquo;information. Elle est ainsi devenue du pouvoir de tous. Sa lib&eacute;ration n&rsquo;est qu&rsquo;une premi&egrave;re &eacute;tape dans la lib&eacute;ration des autres ressources qui irriguent les soci&eacute;t&eacute;s humaines.</p>
<p>Le cinqui&egrave;me pouvoir a une dimension mystique. Il unit chacun de nous &agrave; travers un r&eacute;seau de communication horizontal. Il participe &agrave; l&rsquo;&eacute;laboration d&rsquo;une conscience globale.</p>
<p>Le cinqui&egrave;me pouvoir se manifeste par l&rsquo;auto-organisation d&rsquo;hommes qui n&rsquo;ont m&ecirc;me pas besoin de se conna&icirc;tre. Ils peuvent chacun de leur c&ocirc;t&eacute; choisir de placer leur argent dans des banques qui comme la <a target="_blank" href="http://www.lanef.com/">Nef</a> n&rsquo;investissent pas dans le militaire, ils peuvent acheter leurs l&eacute;gumes et leurs viandes directement aux producteurs en court-circuitant la grande distribution, ils peuvent eux-m&ecirc;mes commencer &agrave; produire leur &eacute;nergie&hellip;</p>
<p>Comme tout syst&egrave;me auto-organis&eacute;, le cinqui&egrave;me pouvoir &eacute;voluera non lin&eacute;airement. De brusques transitions suivront des &eacute;tapes d&rsquo;apparente stagnation. Personne ne peut pr&eacute;dire quand elles surviendront ni leurs cons&eacute;quences mais nous savons qu&rsquo;elles nous guettent&hellip; si nous continuons &agrave; nous interconnecter.</p>
<p>Notes</p>
<ol><li>Internet est un bon substrat pour le cinqui&egrave;me pouvoir car il autorise les relations entre tous en s&rsquo;arrachant au mod&egrave;le pyramidal du &laquo; un &agrave; tous &raquo; ou au mod&egrave;le &eacute;go&iuml;ste du &laquo; point &agrave; point &raquo; propre au t&eacute;l&eacute;phone par exemple.</li>
<li>Le cinqui&egrave;me pouvoir peut avoir une influence politique au sens traditionnel mais il n&rsquo;est pas de m&ecirc;me nature, peut-&ecirc;tre m&ecirc;me pas compatible. L&rsquo;ex&eacute;cutif, c&rsquo;est &laquo; un pour tous &raquo;. Le cinqui&egrave;me pouvoir, c&rsquo;est &laquo; tous pour tous &raquo;.</li>
<li>Dans nos d&eacute;mocraties repr&eacute;sentatives, les militants utilisent la lib&eacute;ration de l&rsquo;information pour promouvoir leurs candidats. Ils ne constituent pas pour autant un cinqui&egrave;me pouvoir car leur travail participe &agrave; la stabilisation des pouvoirs traditionnels.</li>
<li>Le cinqui&egrave;me pouvoir en tant que force sociale indicible n&rsquo;aspire &agrave; mettre au pouvoir personne puisqu&rsquo;il existe par la d&eacute;centralisation des pouvoirs, par leur &eacute;miettement entre chacun de nous.</li>
</ol></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share745"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Red%C3%A9finir+le+cinqui%C3%A8me+pouvoir&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F02%2F06%2Fredefinir-le-cinquieme-pouvoir%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F02%2F06%2Fredefinir-le-cinquieme-pouvoir%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F02%2F06%2Fredefinir-le-cinquieme-pouvoir%2F&amp;title=Red%C3%A9finir+le+cinqui%C3%A8me+pouvoir" target="_blank"></a></div></div></div></div></div></article>