<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-45483 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-45483" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Carnets"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2017-06-02T15:34:14+02:00"/><meta itemprop="dateModified" content="2017-12-31T14:24:31+02:00"/><meta itemprop="url" content="/2017/06/02/carnet-de-route-mai-2017/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2017/06/mai2017_19_1-768x576.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/06/mai2017_19_1-768x576.jpg 768w, https://tcrouzet.com/images_tc/2017/06/mai2017_19_1-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2017/06/mai2017_19_1-250x188.jpg 250w, https://tcrouzet.com/images_tc/2017/06/mai2017_19_1.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title45483">Mai 2017</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2017/05/02/carnet-de-route-avril-2017/index.html" class="prev">&lt; </a><a href="../../../../tag/carnet-de-route">Carnets 22</a> ● <span itemprop="datePublished" content="2017-06-02T15:34:00" title="Publié à 15:34"> <a href="../../../../2017/06">2 juin</a> <a href="../../../../2017/index.html">2017</a></span><a href="../../../../2017/07/02/carnet-de-route-juin-2017/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share45483"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Mai+2017&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2017%2F06%2F02%2Fcarnet-de-route-mai-2017%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2017%2F06%2F02%2Fcarnet-de-route-mai-2017%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2017%2F06%2F02%2Fcarnet-de-route-mai-2017%2F&amp;title=Mai+2017" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2017/06/02/carnet-de-route-mai-2017/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2017/06/02/carnet-de-route-mai-2017/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/carnet-de-route/index.html">Carnets</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-45483"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><h3>Lundi 1<sup>er</sup>, Gen&egrave;ve</h3>
<p>Je lis une biographie de Camus par Onfray, ramass&eacute;e au hasard sur une table de la maison Pittet. J&rsquo;y trouve une belle d&eacute;finition d&rsquo;anarchiste&nbsp;: &laquo;&nbsp;Qui refuse de suivre autant que de guider.&nbsp;&raquo; Voil&agrave; pourquoi j&rsquo;aime me contredire, changer de point de vue, pour &eacute;viter de me transformer en ma&icirc;tre &agrave; penser. Un &ecirc;tre libre doit &ecirc;tre capable de perdre ceux qui cherchent &agrave; le suivre.</p>
<hr><p>Je me sens comme une merde, apr&egrave;s avoir pass&eacute; deux jours au Salon du livre de Gen&egrave;ve, &agrave; mendier quelques euros &agrave; quelques malheureux lecteurs. Cet exercice m&rsquo;humilie chaque fois que je le pratique, et je me l&rsquo;impose comme une p&eacute;nitence, pour me rappeler que je ne suis qu&rsquo;un infime vermisseau dans cette mer des &eacute;crivaillons, qui rivalisent d&rsquo;orgueil et de pr&eacute;tention.</p>
<p>J&rsquo;&eacute;cris pour voir le monde et non pour exister au regard des autres, et ma forme d&rsquo;&eacute;criture se heurte douloureusement &agrave; celle des autres auteurs. Je n&rsquo;ai souvent rien &agrave; leur dire. Le moindre mot &eacute;chang&eacute; provoque des tensions entre nous. Dans leurs yeux, je ne suis qu&rsquo;un amateur, mais pas l&rsquo;amateur que je c&eacute;l&egrave;bre dans <em>&Eacute;ratosth&egrave;ne</em>, non l&rsquo;amateur pitoyable, mauvais, le peintre de cro&ucirc;tes qui ne se vendent pas.</p>
<p>La s&eacute;ance de masochisme est termin&eacute;e. Je n&rsquo;en ai qu&rsquo;une autre de pr&eacute;vue sur mes terres fin juin, au moins je serai au soleil.</p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2017/06/mai2017_021.jpg"><img width="250" height="250" src="https://tcrouzet.com/images_tc/2017/06/mai2017_021-250x250.jpg" class="alignnone size-large wp-image-45484 portrait" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/06/mai2017_021-250x250.jpg 250w, https://tcrouzet.com/images_tc/2017/06/mai2017_021-768x768.jpg 768w, https://tcrouzet.com/images_tc/2017/06/mai2017_021-1024x1024.jpg 1024w, https://tcrouzet.com/images_tc/2017/06/mai2017_021.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></a></div>
<h3>Mardi 2, Gen&egrave;ve</h3>
<p>Je d&eacute;couvre ce matin <a href="https://wereallmadaboutbooks.wordpress.com/2017/05/01/resistants-le-thriller-qui-va-changer-votre-regard-sur-les-antibiotiques/">la premi&egrave;re mauvaise critique</a> de <em>R&eacute;sistants</em>, qui me reproche d&rsquo;avoir vers&eacute; dans la romance et en m&ecirc;me temps dans le James Bond, moi qui trouvais &ccedil;a amusant pour d&eacute;tendre du fond m&eacute;dical, une critique qui me reproche surtout de manquer de logique. Chaque fois qu&rsquo;on me dit &ccedil;a, je fulmine. Bien s&ucirc;r, l&agrave; o&ugrave; la lectrice voit un manque de logique, elle r&eacute;v&egrave;le simplement son manque de curiosit&eacute; et son propre manque de logique. Si je crie sur tous les toits qu&rsquo;il est tr&egrave;s logique que Kat soir recrut&eacute;e par l&rsquo;ABC puisqu&rsquo;elle leur sert d&rsquo;app&acirc;t, je ruine une partie de l&rsquo;intrigue. Mais je ne peux rien dire, je dois me contenter de pester en silence. C&rsquo;est aussi &ccedil;a publier des livres.</p>
<hr><p>J&rsquo;entends tout et son contraire sur <em>R&eacute;sistants</em>. Raison de plus pour ne plus &eacute;couter, il est trop tard.</p>
<hr><p>Ce matin, mon amie Genevi&egrave;ve me dit : &laquo;&nbsp;Tu es vaccin&eacute; contre toute forme d&rsquo;activisme politique collectif. Te reste &agrave; en prendre acte.&nbsp;&raquo;</p>
<p>Oui, je dois tourner la page. Ne livrer que des batailles infimes, que des batailles esth&eacute;tiques, avec le devoir de n&rsquo;en faire qu&rsquo;&agrave; ma t&ecirc;te.</p>
<hr><p>Je d&eacute;passe les rames align&eacute;es dans la gare de triage &agrave; la sortie de Gen&egrave;ve, le lac sur ma droite, sous d&rsquo;&eacute;pais nuages, grands arbres, villas, appontements&hellip; Jouir de tout cela, aimer la vie, la faire aimer, je n&rsquo;ai plus d&rsquo;autres possibilit&eacute;s politiques.</p>
<h3>Mardi 2, Bienne</h3>
<p>Ville de Swatch et de Rolex, ville jardin d&rsquo;une propret&eacute; presque id&eacute;ale, avec ses berges arbor&eacute;es, ses cygnes, ses p&eacute;dalos, son caf&eacute; sur les quais o&ugrave; je termine une petite rando apr&egrave;s &ecirc;tre mont&eacute; jusqu&rsquo;au belv&eacute;d&egrave;re qui surplombe cette opulence m&ecirc;lant verdures et b&acirc;timents de verre.</p>
<p>Rien ne m&rsquo;enflamme, la boule &eacute;nerg&eacute;tique qui d&rsquo;habitude me d&eacute;borde semble assoupie tout au fond de moi, sans doute parce que je pense trop &agrave; l&rsquo;avenir et &agrave; ce que je vais faire de ma vie d&rsquo;&eacute;crivain. J&rsquo;ai envie de jouer de mon imagination, d&rsquo;habiter des lieux, quitte &agrave; les cr&eacute;er. J&rsquo;ai envie de prendre mon temps. J&rsquo;ai envie de choses impr&eacute;cises, peut-&ecirc;tre de pas grand-chose en fin de compte. Ce soir, on enregistre une TV avec Didier, je ne sais pas si je serai capable de jouer le jeu.</p>
<p>Un soleil timide se glisse entre les montagnes nuageuses. Des vieux en fauteuils roulants entrent et sortent du caf&eacute;. Certains tremblent, pr&ecirc;ts &agrave; s&rsquo;&eacute;crouler. Quel destin de lamentable si on oublie de l&rsquo;enchanter.</p>
<p>Alors, faire, &eacute;crire plut&ocirc;t que publier, car publier tend vers l&rsquo;avenir, implique un processus qui d&eacute;borde de beaucoup l&rsquo;&eacute;criture. Elle seule me r&eacute;jouit, elle seule m&rsquo;ancre dans le pr&eacute;sent, elle seule est vie.</p>
<p>Je suis dans un &eacute;tat de d&eacute;pendance, tout changement d&rsquo;&eacute;tat en moi ne peut r&eacute;sulter que des autres. Hier, un ami me demande de r&eacute;fl&eacute;chir &agrave; un roman sur la fleur de vie. Ce matin Genevi&egrave;ve me fait d&rsquo;autres propositions. Il faut que je commence par me recentrer, sans doute &eacute;crire ce texte sur mon p&egrave;re que j&rsquo;avais d&eacute;j&agrave; en t&ecirc;te avant sa mort, et qui maintenant me devient urgemment n&eacute;cessaire.</p>
<p>D&rsquo;o&ugrave; je parle&nbsp;? Et donc &agrave; qui puis-je parler&nbsp;? Je suis un privil&eacute;gi&eacute;, je suis &eacute;crivain &agrave; plein temps depuis mes trente ans, je vis librement, dans une certaine aisance, dans le luxe par certains c&ocirc;t&eacute;s, j&rsquo;ai la vie dont beaucoup r&ecirc;vent.</p>
<p>&laquo;&nbsp;Fais ce qu&rsquo;il te pla&icirc;t&nbsp;&raquo; &eacute;tait la devise de mon p&egrave;re, m&ecirc;me s&rsquo;il n&rsquo;avait pas lu <em>Gargantua</em>. J&rsquo;ai h&eacute;rit&eacute; de lui sa philosophie, mes privil&egrave;ges je les ai gagn&eacute;s avec beaucoup de chance, et quelques d&eacute;cisions judicieuses prises au bon moment.</p>
<p>Mais cette situation mat&eacute;rielle me para&icirc;t sans grande importance, en tout cas pas d&eacute;terminante. D&rsquo;o&ugrave; je parle&nbsp;? Je suis n&eacute; dans un milieu accultur&eacute;. Je me suis voulu &eacute;crivain dans un monde o&ugrave; tous autour de moi aspiraient &agrave; gagner plus d&rsquo;argent. J&rsquo;ai &eacute;t&eacute; d&eacute;voy&eacute; par des lectures et j&rsquo;ai pouss&eacute; &laquo;&nbsp;Le fais ce qu&rsquo;il te pla&icirc;t&nbsp;&raquo; bien au-del&agrave; de &laquo;&nbsp;D&eacute;pense ton argent tant que tu es vivant.&nbsp;&raquo;</p>
<p>Voil&agrave; d&rsquo;o&ugrave; je parle, depuis un milieu o&ugrave; on n&rsquo;est pas cens&eacute; parler, mais simplement travailler. Je n&rsquo;ai jamais connu la mis&egrave;re comme Camus, mis&egrave;re affective et financi&egrave;re, mais je pars des m&ecirc;mes soubassements du monde&hellip; et peut-&ecirc;tre que, quand on vient d&rsquo;aussi profond, on n&rsquo;aspire qu&rsquo;&agrave; la libert&eacute;. Personne ne nous a enseign&eacute; la norme bourgeoise. Nous l&rsquo;avons apprise pour la combattre.</p>
<p>J&rsquo;ai d&ucirc; acqu&eacute;rir la culture, je n&rsquo;ai pas baign&eacute; dans son cocon, et contrairement &agrave; Camus je n&rsquo;ai pas eu de ma&icirc;tre pour m&rsquo;initier, j&rsquo;ai d&ucirc; partir &agrave; l&rsquo;aventure, persuad&eacute; qu&rsquo;il y avait quelque chose dans cette direction. J&rsquo;ai n&eacute;cessairement perdu du temps, je suis un penseur qui ne trouve sa voix que peu &agrave; peu. Si Camus se savait condamn&eacute; &agrave; mourir jeune, je dois mourir vieux, par n&eacute;cessit&eacute;.</p>
<div id="image2" class="image"><a href="https://tcrouzet.com/images_tc/2017/06/bienne1.jpg"><img width="250" height="250" src="https://tcrouzet.com/images_tc/2017/06/bienne1-250x250.jpg" class="alignnone size-large wp-image-45485 portrait" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/06/bienne1-250x250.jpg 250w, https://tcrouzet.com/images_tc/2017/06/bienne1-768x768.jpg 768w, https://tcrouzet.com/images_tc/2017/06/bienne1-1024x1024.jpg 1024w, https://tcrouzet.com/images_tc/2017/06/bienne1.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></a></div>
<div id="image3" class="image"><a href="https://tcrouzet.com/images_tc/2017/06/bienne2.jpg"><img width="250" height="250" src="https://tcrouzet.com/images_tc/2017/06/bienne2-250x250.jpg" class="alignnone size-large wp-image-45486 portrait" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/06/bienne2-250x250.jpg 250w, https://tcrouzet.com/images_tc/2017/06/bienne2-768x768.jpg 768w, https://tcrouzet.com/images_tc/2017/06/bienne2-1024x1024.jpg 1024w, https://tcrouzet.com/images_tc/2017/06/bienne2.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></a></div>
<h3>Mercredi 3, Balaruc</h3>
<p>Aujourd&rsquo;hui &Eacute;mile a dix ans. Il y a dix ans, avec Isa, nous &eacute;coutions le d&eacute;bat pr&eacute;sidentiel Sarkozy-Royal quand nous avons d&ucirc; foncer &agrave; la maternit&eacute;. Et je suis l&agrave;, &eacute;coutant le m&ecirc;me d&eacute;bat ab&ecirc;tissant.</p>
<h3>Dimanche 7, Balaruc</h3>
<p>Je me suis remis &agrave; &eacute;crire de la fiction, je ne me sens bien que quand je plonge ainsi dans mon imaginaire, ou que quand je m&rsquo;abandonne &agrave; l&rsquo;extase du monde.</p>
<hr><p>Le Pr&eacute;sident est pour la premi&egrave;re fois plus jeune que moi. Pour le reste, rien ne changera.</p>
<h3>Mardi 9, Balaruc</h3>
<div id="image4" class="image"><a href="https://tcrouzet.com/images_tc/2017/06/mai2017_9.jpg"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2017/06/mai2017_9-250x188.jpg" class="alignnone size-large wp-image-45487 paysage" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/06/mai2017_9-250x188.jpg 250w, https://tcrouzet.com/images_tc/2017/06/mai2017_9-768x577.jpg 768w, https://tcrouzet.com/images_tc/2017/06/mai2017_9-1024x769.jpg 1024w, https://tcrouzet.com/images_tc/2017/06/mai2017_9.jpg 1598w" sizes="(max-width: 250px) 100vw, 250px"></a></div>
<h3>Mercredi 10, Balaruc</h3>
<p>Inquiet de voir combien de gens que j&rsquo;aime veulent croire en notre nouveau Pr&eacute;sident. Chez eux reste ancr&eacute;e cette croyance dangereuse en l&rsquo;homme providentiel, un homme providentiel qui n&rsquo;a plus sa place dans un monde complexe exigeant des r&eacute;ponses complexes, donc diverses. L&rsquo;homme providentiel serait-il celui qui affirmerait cela, et serait entendu&nbsp;? Il faudrait alors qu&rsquo;il se refuse d&rsquo;agir, ce qui est incompatible avec une charge de Pr&eacute;sident, quoi que. Peut-&ecirc;tre que la meilleure chose qui pourrait arriver &agrave; Macron serait de ne pas avoir la majorit&eacute; &agrave; l&rsquo;assembl&eacute;e.</p>
<hr><p>Tentation r&eacute;p&eacute;t&eacute;e de fermer mes comptes sociaux, de me replier sur mon blog, de d&eacute;finir ma vie depuis mon centre plut&ocirc;t que d&rsquo;ob&eacute;ir aux exigences des autres, &agrave; leurs mots autant qu&rsquo;&agrave; leurs silences. Vivre pour jouir du monde, et non pas pour exposer aux autres de fausses jouissances.</p>
<h3>Vendredi 12, Balaruc</h3>
<p>Nous vivons une &eacute;poque de saturation, et je participe &agrave; cette saturation en &eacute;voquant cet &eacute;tat de fait. La saturation remplace l&rsquo;intensit&eacute;. L&rsquo;abondance devait entra&icirc;ner une plus grande d&eacute;mocratie, car davantage de choix devaient impliquer plus de diversit&eacute; individuelle. Le contraire se produit. Face &agrave; la saturation, tout le monde se tourne vers les m&ecirc;mes choix sanctifi&eacute;s. Comment alors cultiver l&rsquo;intensit&eacute;&nbsp;?</p>
<hr><p>Camus pr&ocirc;ne la jouissance du monde, donc l&rsquo;intensit&eacute;, mais cette extase n&rsquo;est r&eacute;ellement accessible qu&rsquo;aux hypersensibles, les autres doivent se droguer pour &eacute;prouver ce qui nous bouleverse spontan&eacute;ment. Un grand malentendu traverserait donc toute la litt&eacute;rature.</p>
<hr><p>Plut&ocirc;t que d&rsquo;autod&eacute;truire mes comptes sociaux en les fermant tout simplement, je devrais bombarder mes followers jusqu&rsquo;&agrave; ce qu&rsquo;ils m&rsquo;&eacute;liminent de leurs amis. La saturation est dans tous les cas absurde.</p>
<h3>Samedi 13, Balaruc</h3>
<p>Solidarit&eacute;&nbsp;= solidit&eacute; collective =&gt; diversit&eacute; de chacun de nous, pour que, l&agrave; o&ugrave; l&rsquo;un faiblit, un autre puisse s&rsquo;interposer pour le soulager. Si nous sommes tous semblables, nous craquons tous en m&ecirc;me temps, au m&ecirc;me endroit.</p>
<hr><p>J&rsquo;&eacute;prouve un ressentiment assez vif quand je vois que <em>R&eacute;sistants</em> ne se vend pas autant qu&rsquo;esp&eacute;r&eacute;. Isa me sugg&egrave;re de voir &ccedil;a comme un projet <em>pro bono</em>. Parfois les avocats prennent des clients fauch&eacute;s, et parfois m&ecirc;me ils perdent ces proc&egrave;s, ce qui doit &ecirc;tre assez douloureux. Voil&agrave; donc pourquoi je me suis lanc&eacute; dans <em>Adam</em>, pas question de psychoter, j&rsquo;en reviens &agrave; mes passions, &agrave; ma nourriture interne.</p>
<hr><p>Saturation m&eacute;diatique =&gt; Recentrage sur des valeurs pseudo s&ucirc;res =&gt; Mim&eacute;tisme =&gt; Fragilit&eacute; =&gt; Perte de solidarit&eacute;.</p>
<hr><p>J&rsquo;aime assez <a href="https://mamot.fr/@tcrouzet/1373242">Mastodon</a>, plus tranquille que Twitter, mais &eacute;trangement, le politiquement acceptable de cette solution d&eacute;centralis&eacute;e n&rsquo;engendre aucun bruit qui serait politiquement int&eacute;ressant. C&rsquo;est le concept m&ecirc;me de socialisation num&eacute;rique qui est &agrave; revoir, peut-&ecirc;tre &agrave; jeter &agrave; la poubelle.</p>
<h3>Lundi 15, Balaruc</h3>
<p>Avec <em>One Minute</em>, j&rsquo;ai r&ecirc;v&eacute; de faire passer pour non litt&eacute;raire un texte litt&eacute;raire. &laquo;&nbsp;La meilleure litt&eacute;rature n&rsquo;est pas celle qui ressemble &agrave; la litt&eacute;rature, mais celle qui ne lui ressemble pas&nbsp;; c&rsquo;est-&agrave;-dire&nbsp;: celle qui ressemble &agrave; la v&eacute;rit&eacute;. Toute litt&eacute;rature authentique est anti-litt&eacute;rature.&nbsp;&raquo; Javier Cercas dans <em>Le point aveugle</em>, que je lis et relis en ce moment.</p>
<p>&laquo;&nbsp;C&rsquo;est un mensonge, je le r&eacute;p&egrave;te, que de pr&eacute;tendre que les romans servent seulement &agrave; passer un moment, &agrave; tuer le temps&nbsp;; au contraire&nbsp;: ils servent &agrave; faire vivre le temps, pour le rendre plus intense et moins trivial. Mais surtout, ils servent &agrave; changer la perception du monde&nbsp;; c&rsquo;est-&agrave;-dire qu&rsquo;ils servent &agrave; changer le monde. Le roman a besoin de se renouveler pour dire des v&eacute;rit&eacute;s nouvelles&nbsp;; il a besoin de changer pour nous changer&nbsp;: pour nous rendre tels que nous n&rsquo;avons jamais &eacute;t&eacute;.&nbsp;&raquo;</p>
<div id="image5" class="image"><a href="https://tcrouzet.com/images_tc/2017/06/mai2017_15.jpg"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2017/06/mai2017_15-250x188.jpg" class="alignnone size-large wp-image-45488 paysage" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/06/mai2017_15-250x188.jpg 250w, https://tcrouzet.com/images_tc/2017/06/mai2017_15-768x577.jpg 768w, https://tcrouzet.com/images_tc/2017/06/mai2017_15-1024x770.jpg 1024w, https://tcrouzet.com/images_tc/2017/06/mai2017_15.jpg 1596w" sizes="(max-width: 250px) 100vw, 250px"></a></div>
<h3>Mardi 16, Balaruc</h3>
<p>Je termine un article pour la revue <a href="http://www.revue-critique-de-fixxion-francaise-contemporaine.org/rcffc">Fixxion</a>&nbsp;: &laquo;&nbsp;Le best-seller comme contrainte&nbsp;&raquo;, o&ugrave; j&rsquo;&eacute;voque la face cach&eacute;e de <em>R&eacute;sistants</em> et discute de la nature des best-sellers, notamment au regard de la th&eacute;orie du point aveugle de Javier Cercas.</p>
<h3>Mercredi 17, Balaruc</h3>
<p>Sur Google Earth, je tombe sur un endroit lugubre en cherchant une adresse. Les voitures de Google nous r&eacute;v&egrave;lent la v&eacute;ritable facette du monde.</p>
<div id="image6" class="image"><a href="https://tcrouzet.com/images_tc/2017/06/googlestr.jpg"><img width="250" height="156" src="https://tcrouzet.com/images_tc/2017/06/googlestr-250x156.jpg" class="alignnone size-large wp-image-45490 paysage" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/06/googlestr-250x156.jpg 250w, https://tcrouzet.com/images_tc/2017/06/googlestr-768x480.jpg 768w, https://tcrouzet.com/images_tc/2017/06/googlestr-1024x640.jpg 1024w, https://tcrouzet.com/images_tc/2017/06/googlestr.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></a></div>
<hr><p>J&rsquo;aurais presque envie de croire &agrave; notre nouveau Pr&eacute;sident. Il soul&egrave;ve un vent d&rsquo;espoir qui fait plaisir. C&rsquo;est toujours bon &agrave; prendre, mais je sais que la d&eacute;ception sera &agrave; la m&ecirc;me mesure. Non, je ne suis pas pessimiste. Nous avons simplement d&eacute;pass&eacute; le temps des hommes providentiels, m&ecirc;me si on a &ccedil;a ancr&eacute; dans notre ADN. Alexandre le Grand, Napol&eacute;on, Robin des Bois&hellip; L&rsquo;Histoire comme les histoires nous ont mis ce mod&egrave;le dans la t&ecirc;te. On est habitu&eacute; au chef de guerre, au chef de parti, au chef de gouvernement&hellip; et on finit par croire qu&rsquo;il n&rsquo;existe pas de salut hors d&rsquo;un de ces h&eacute;ros. Alors quand l&rsquo;un surgit, jeune, fringant, on peut s&rsquo;emballer.</p>
<p>Sauf que notre monde est de moins en moins gouvernable. Il n&rsquo;est plus compatible avec les grands chefs, &agrave; moins qu&rsquo;ils ne le fassent retomber dans la barbarie, qui est la forme d&rsquo;organisation qui leur convient le mieux.</p>
<p>La complexit&eacute; de nos soci&eacute;t&eacute;s implique l&rsquo;impr&eacute;visibilit&eacute; qui implique l&rsquo;ingouvernabilit&eacute; top down et donc l&rsquo;impuissance du chef. &Agrave; moins qu&rsquo;il s&rsquo;&eacute;rige en leader, qu&rsquo;il propose une m&eacute;thode politique en accord avec la complexit&eacute;. Je n&rsquo;ai rien entendu de tel chez Macron, plut&ocirc;t des r&eacute;ponses anciennes &agrave; des probl&egrave;mes engendr&eacute;s par des m&eacute;thodes anciennes.</p>
<hr><p>Le roman contemporain doit nier le h&eacute;ros. Il doit le faire &eacute;clater au profit de la multiplicit&eacute;.</p>
<h3>Jeudi 18, Balaruc</h3>
<p>J&rsquo;ai toujours une boule dans le ventre que je combats par l&rsquo;&eacute;criture&hellip; et c&rsquo;est l&rsquo;&eacute;criture qui la cause, ou plut&ocirc;t l&rsquo;impossibilit&eacute; d&rsquo;&ecirc;tre une voix dans mon temps.</p>
<hr><p>Depuis des ann&eacute;es, je r&eacute;fl&eacute;chis &agrave; ce livre sur mon p&egrave;re et sa forme ne s&rsquo;impose pas. Je veux l&rsquo;&eacute;crire pour m&rsquo;accepter moi-m&ecirc;me en m&ecirc;me temps que mon h&eacute;ritage, avec son pesant de non-dit, je veux donc &eacute;crire avant tout pour moi, et je pourrais donc l&rsquo;&eacute;crire en me moquant de la forme, sauf que la forme est l&rsquo;&eacute;difice qui permet &agrave; l&rsquo;auteur de se d&eacute;passer, et atteindre des contr&eacute;es qu&rsquo;il n&rsquo;imaginait pas.</p>
<hr><p>La chose la plus difficile aujourd&rsquo;hui&nbsp;: se taire, parce qu&rsquo;il n&rsquo;a jamais &eacute;t&eacute; aussi facile de s&rsquo;exprimer, mais paradoxalement jamais autant difficile d&rsquo;&ecirc;tre entendu. Alors, r&eacute;sister &agrave; la tentation en s&rsquo;exprimant discr&egrave;tement.</p>
<hr><p>Je ne peux pas &ecirc;tre seulement h&eacute;doniste. Une fois que j&rsquo;ai joui du monde, j&rsquo;&eacute;prouve le besoin de partager ma jouissance, pour qu&rsquo;elle soit plus grande et que j&rsquo;aie plus de chances de conna&icirc;tre de nouvelles jouissances. Je suis condamn&eacute; &agrave; &eacute;crire.</p>
<h3>Vendredi 19, Maguelone</h3>
<div id="image7" class="image"><a href="https://tcrouzet.com/images_tc/2017/06/mai2017_19_1.jpg"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2017/06/mai2017_19_1-250x188.jpg" class="alignnone size-large wp-image-45489 paysage" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/06/mai2017_19_1-250x188.jpg 250w, https://tcrouzet.com/images_tc/2017/06/mai2017_19_1-768x576.jpg 768w, https://tcrouzet.com/images_tc/2017/06/mai2017_19_1-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2017/06/mai2017_19_1.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></a></div>
<div id="image8" class="image"><a href="https://tcrouzet.com/images_tc/2017/06/mai2017_19_2.jpg"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2017/06/mai2017_19_2-250x188.jpg" class="alignnone size-large wp-image-45491 paysage" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/06/mai2017_19_2-250x188.jpg 250w, https://tcrouzet.com/images_tc/2017/06/mai2017_19_2-768x576.jpg 768w, https://tcrouzet.com/images_tc/2017/06/mai2017_19_2-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2017/06/mai2017_19_2.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></a></div>
<h3>Mercredi 25, Montagnac</h3>
<p>Je m&rsquo;installe dans ma mansarde, comme tous les &eacute;t&eacute;s, parce qu&rsquo;il fait d&eacute;j&agrave; chaud comme en &eacute;t&eacute;. J&rsquo;entends au loin les enfants qui plongent dans la piscine. Les oiseaux et les insectes dans les ch&ecirc;nes. Tout cela sur un silence immuable, le silence des d&eacute;buts d&rsquo;apr&egrave;s-midi de juillet quand tout le monde fait la sieste parce qu&rsquo;on ne peut rien faire d&rsquo;autre. Comme je retarde tous les jours le moment de me mettre &agrave; mon livre sur mon p&egrave;re, je m&rsquo;amuse &agrave; &eacute;crire <em>Adam</em>, au rythme d&rsquo;un chapitre par jour. C&rsquo;est ma gymnastique d&rsquo;auteur.</p>
<h3>Jeudi 26, Montagnac</h3>
<p>J&rsquo;appr&eacute;cie de moins en moins les repas o&ugrave; les gens se goinfrent et passent leur temps &agrave; s&rsquo;extasier sur ce qu&rsquo;ils mangent, tout &ccedil;a parce que je ne peux plus les imiter sans passer la nuit avec des remont&eacute;es acides, puis le payer cash quand je cours, fais du v&eacute;lo, et m&ecirc;me quand j&rsquo;&eacute;cris, parce que l&rsquo;&eacute;criture est un sport d&rsquo;endurance comme un autre et qu&rsquo;elle exige les m&ecirc;mes qualit&eacute;s physiques.</p>
<h3>Vendredi 27, Montagnac</h3>
<p>Sur la route en rentrant des courses, j&rsquo;entends &eacute;num&eacute;rer les r&egrave;gles impos&eacute;es lors du ramadan&nbsp;: &laquo;&nbsp;Ne pas baiser durant la journ&eacute;e.&nbsp;&raquo; &Ccedil;a, c&rsquo;est tr&egrave;s difficile &agrave; tenir. &laquo;&nbsp;Ne pas manger.&nbsp;&raquo; Mais mangez &agrave; en crever durant la nuit, et baiser aussi d&rsquo;ailleurs. Pourquoi sommes-nous assez dingues pour nous imposer des rituels pareils&nbsp;? Il en existe de semblables dans toutes les cultures, dans toutes les religions, et m&ecirc;me chez les ath&eacute;es&hellip; La raison est simple&nbsp;: la vie n&rsquo;a que le sens que nous lui donnons, alors notre raison d&eacute;faille et invente des grands n&rsquo;importe quoi.</p>
<hr><p>Je sors d&rsquo;une sieste comateuse, comme je ne m&rsquo;en autorise qu&rsquo;en vacances, une autorisation inconsciente de fait. Je passe voir les enfants &agrave; la piscine, reviens sous la terrasse. Une voiture s&rsquo;en va, un dernier reflet entre les arbres du bois et le silence retombe.</p>
<hr><p>Sur un coup de t&ecirc;te, je m&rsquo;amuse &agrave; lancer un nouveau projet sur Wattpad : <em>La phrase qui tue</em>, qui pourrait &ecirc;tre un inventaire de phrases v&eacute;n&eacute;neuses, et aussi une fa&ccedil;on de fausser les statistiques de tracking de Wattpad, d&eacute;risoire, mais toujours ce d&eacute;sir de jouer avec les possibilit&eacute;s technologiques et voir si elles me poussent o&ugrave; je n&rsquo;avais pas pr&eacute;vu d&rsquo;aller.</p>
<hr><p>Je vais publier les chapitres en r&eacute;serve d&rsquo;<em>Adam</em> et puis marquer une pause. Le d&eacute;coupage &agrave; la <em>One Minute</em> me para&icirc;t trop artificiel dans ce texte, la forme ne soutenant pas le fond. Mon id&eacute;e reste de d&eacute;multiplier les points de vue pour montrer comment des gens vari&eacute;s, chacun avec leurs probl&egrave;mes, progressent vers une forme de s&eacute;r&eacute;nit&eacute;. Mais suis-je assez serein moi-m&ecirc;me pour m&rsquo;attaquer &agrave; ce d&eacute;fi, surtout quand d&rsquo;autres grouillent en moi&nbsp;? Alors, donner une chance &agrave; tous les projets, les mettre en concurrence, sur un plan strictement darwinien, et puis approfondir celui qui survivra.</p>
<hr><p>&laquo;&nbsp;Ils ont beaucoup v&eacute;cu&nbsp;&raquo;, sous-entendu&nbsp;: &laquo;&nbsp;Ils ont beaucoup fait la f&ecirc;te.&nbsp;&raquo; J&rsquo;ai une autre conception du beaucoup vivre.</p>
<h3>Mardi 30, Balaruc</h3>
<p>Je retrouve enfin la garrigue avec mon VTT. Main gauche encore douloureuse, mais &ccedil;a passe, avec grande prudence.</p>
<h3>Mercredi 31, TGV pour Paris</h3>
<p>Je lance plusieurs projets d&rsquo;&eacute;criture en m&ecirc;me temps pour ne pas me mettre &agrave; celui qui m&rsquo;importe, ce r&eacute;cit inspir&eacute; de la vie de mon p&egrave;re. La forme n&rsquo;est pas l&agrave;, elle me r&eacute;siste, alors qu&rsquo;il suffirait que je me mette au travail pour qu&rsquo;elle jaillisse. Et si vouloir &eacute;crire la vie d&rsquo;un homme &eacute;tait le probl&egrave;me, parce que cet homme devient de fait un h&eacute;ros&nbsp;? Tout cela en opposition de mon esth&eacute;tique de l&rsquo;&eacute;clatement.</p>
<h3>Mercredi 31, Paris</h3>
<p>Pas quinze minutes que je suis arriv&eacute;, premi&egrave;re terrasse, et le nez qui coule, je tousse, les publicit&eacute;s sur les panneaux, les devantures, les bus&hellip; me sautent &agrave; la gueule et ne me l&acirc;chent pas. Je n&rsquo;ai plus ma place dans cette ville, sauf que j&rsquo;y ai des amis, et que soudain tout s&rsquo;&eacute;claire gr&acirc;ce &agrave; eux. La ville n&rsquo;est qu&rsquo;un espace social difficile pour le corps.</p>
<div id="image9" class="image"><a href="https://tcrouzet.com/images_tc/2017/06/mai2017_31.jpg"><img width="250" height="250" src="https://tcrouzet.com/images_tc/2017/06/mai2017_31-250x250.jpg" class="alignnone size-large wp-image-45492 portrait" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/06/mai2017_31-250x250.jpg 250w, https://tcrouzet.com/images_tc/2017/06/mai2017_31-768x768.jpg 768w, https://tcrouzet.com/images_tc/2017/06/mai2017_31-1024x1024.jpg 1024w, https://tcrouzet.com/images_tc/2017/06/mai2017_31.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></a></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share45483"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Mai+2017&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2017%2F06%2F02%2Fcarnet-de-route-mai-2017%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2017%2F06%2F02%2Fcarnet-de-route-mai-2017%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2017%2F06%2F02%2Fcarnet-de-route-mai-2017%2F&amp;title=Mai+2017" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input checked="1" type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2017/07/02/carnet-de-route-juin-2017/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2017/06/02/carnet-de-route-mai-2017/ /2017/05/02/carnet-de-route-avril-2017/ /2017/04/01/carnet-de-route-mars-2017/ /2017/03/01/carnet-de-route-fevrier-2017/ /2017/02/01/carnet-de-route-janvier-2017/ /2017/01/02/carnet-de-route-decembre-2016/ /2016/12/02/carnet-de-route-novembre-2016/ /2016/11/01/carnet-de-route-octobre-2016/ /2016/10/10/carnet-de-route-septembre-2016/ /2016/09/01/carnet-de-route-aout-2016/ /2016/08/01/carnet-de-route-juillet-2016/ /2016/07/23/carnet-de-route-juin-2016/ /2016/06/23/carnet-de-route-mai-2016/ /2016/05/01/carnet-de-route-avril-2016/ /2016/04/08/carnet-de-route-mars-2016/ /2016/03/01/carnet-de-route-fevrier-2016/ /2016/02/01/carnet-de-route-janvier-2016/ /2016/01/02/carnet-de-route-decembre-2015/ /2015/12/01/carnet-de-route-novembre-2015/ /2015/11/01/carnet-de-route-octobre-2015/ /2015/10/01/carnet-de-route-septembre-2015/ /2015/09/01/carnet-de-route-aout-2015/ /2023/02/03/carnet-de-route-janvier-2023/ /2023/01/08/carnet-de-route-decembre-2022/ /2022/12/02/carnet-de-route-novembre-2022/ /2022/11/01/carnet-de-route-octobre-2022/ /2022/10/01/carnet-de-route-septembre-2022/ /2022/09/02/carnet-de-route-aout-2022/ /2022/08/01/carnet-de-route-juillet-2022/ /2022/07/02/carnet-de-route-juin-2022/ /2022/06/01/carnet-de-route-mai-2022/ /2022/05/01/carnet-de-route-avril-2022/ /2022/04/08/carnet-de-route-mars-2022/ /2022/03/02/carnet-de-route-fevrier-2022/ /2022/02/01/carnet-de-route-janvier-2022/ /2022/01/03/carnet-de-route-decembre-2021/ /2021/12/05/carnet-de-route-novembre-2021/ /2021/11/07/carnet-de-route-octobre-2021/ /2021/10/04/carnet-de-route-septembre-2021/ /2021/09/04/carnet-de-route-aout-2021/ /2021/08/01/carnet-de-route-juillet-2021/ /2021/07/15/carnet-de-route-juin-2021/ /2021/06/02/carnet-de-route-mai-2021/ /2021/05/03/carnet-de-route-avril-2021/ /2021/04/13/carnet-de-route-mars-2021/ /2021/03/04/carnet-de-route-fevrier-2021/ /2021/02/06/carnet-de-route-janvier-2021/ /2021/01/02/carnet-de-route-decembre-2020/ /2020/12/06/carnet-de-route-novembre-2020/ /2020/11/04/carnet-de-route-octobre-2020/ /2020/10/03/carnet-de-route-septembre-2020/ /2020/09/24/carnet-de-route-aout-2020/ /2020/08/21/carnet-de-route-juillet-2020/ /2020/07/04/carnet-de-route-juin-2020/ /2020/06/09/carnet-de-route-mai-2020/ /2020/05/01/carnet-de-route-avril-2020/ /2020/04/01/carnet-de-route-mars-2020/ /2020/03/06/carnet-de-route-fevrier-2020/ /2020/02/02/carnet-de-route-janvier-2020/ /2020/01/02/carnet-de-route-decembre-2019/ /2019/12/04/carnet-de-route-novembre-2019/ /2019/11/05/carnet-de-route-octobre-2019/ /2019/10/01/carnet-de-route-septembre-2019/ /2019/09/01/carnet-de-route-aout-2019/ /2019/08/01/carnet-de-route-juillet-2019/ /2019/07/01/carnet-de-route-juin-2019/ /2019/06/01/carnet-de-route-mai-2019/ /2019/05/01/carnet-de-route-avril-2019/ /2019/04/02/carnet-de-route-mars-2019/ /2019/03/01/carnet-de-route-fevrier-2019/ /2019/02/01/carnet-de-route-janvier-2019/ /2019/01/05/carnet-de-route-decembre-2018/ /2018/12/02/carnet-de-route-novembre-2018/ /2018/11/02/carnet-de-route-octobre-2018/ /2018/10/01/carnet-de-route-septembre-2018/ /2018/09/02/carnet-de-route-aout-2018/ /2018/08/02/carnet-de-route-juillet-2018/ /2018/07/02/carnet-de-route-juin-2018/ /2018/06/03/carnet-de-route-mai-2018/ /2018/05/04/carnet-de-route-avril-2018/ /2018/04/01/carnet-de-route-mars-2018/ /2018/03/04/carnet-de-route-fevrier-2018/ /2018/02/01/carnet-de-route-janvier-2018/ /2018/01/01/carnet-de-route-decembre-2017/ /2017/12/01/carnet-de-route-novembre-2017/ /2017/11/01/carnet-de-route-octobre-2017/ /2017/10/03/carnet-de-route-septembre-2017/ /2017/09/01/carnet-de-route-aout-2017/ /2017/08/01/carnet-de-route-juillet-2017/ /2017/07/02/carnet-de-route-juin-2017/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>