<article id="post-1654" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2008-06-17T08:19:30+02:00"/><meta itemprop="dateModified" content="2008-06-17T10:14:07+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2008/06/17/apres-la-guerre/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title1654">Après la guerre</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2008/06/16/internet-accouche-d%e2%80%99une-nouvelle-societe/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2008-06-17T08:19:00" title="Publié à 8:19"> <a href="../../../../2008/06/index.html">17 juin</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/06/17/la-beaute-de-lauto-organisation/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share1654"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Apr%C3%A8s+la+guerre&amp;url=https%3A%2F%2Ftcrouzet.com%2F2008%2F06%2F17%2Fapres-la-guerre%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2008%2F06%2F17%2Fapres-la-guerre%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2008%2F06%2F17%2Fapres-la-guerre%2F&amp;title=Apr%C3%A8s+la+guerre" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2008/06/17/apres-la-guerre/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2008/06/17/apres-la-guerre/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-1654"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p><a href="../../../../2008/06/16/internet-accouche-d%e2%80%99une-nouvelle-societe/index.html">Ce billet est un commentaire qui aurait d&ucirc; suivre le fil link&eacute;.</a> Je me dis que je proc&eacute;derai comme &ccedil;a de temps &agrave; autres pour d&eacute;sengorger les fils.</p>
<blockquote><p>Que la Nef soit une coop&eacute;rative ce n&rsquo;est pas le probl&egrave;me. De nombreuses mutuelles et banques sont d&eacute;j&agrave; en coop et ce n&rsquo;est pas r&eacute;volutionnaire. Certaines existent depuis le milieu du XIX<sup>e</sup>. C&rsquo;est la transparence rendue possible par la technologie qui est en perspective qui elle peut changer les choses. Peu importe la raison sociale de la banque. La Nef est d&rsquo;ailleurs archi-mauvaise en techno. Ce n&rsquo;est pas un mod&egrave;le. Elle tente de faire de la transparence avec les outils d&rsquo;avant internet. C&rsquo;est l&rsquo;intention qui est int&eacute;ressante.</p>
<p>L&rsquo;argument que tout ce que nous avons aujourd&rsquo;hui de merveilleux est produit par le syst&egrave;me actuel, assen&eacute; sans cesse et depuis des ann&eacute;es par Ax, est pitoyable. Je t&rsquo;ai d&eacute;j&agrave; r&eacute;pondu cent fois et tu continues de marteler la m&ecirc;me chose comme un fanatique (ou plus justement comme l&rsquo;hyper-privil&eacute;gi&eacute; du syst&egrave;me que tu es).</p>
<p>Notre monde est le fruit de ce syst&egrave;me de quoi veux-tu qu&rsquo;il soit fait d&rsquo;autre ? C&rsquo;est une lapalissade de dire que nous vivons avec les b&eacute;n&eacute;fices, mais aussi les m&eacute;faits, de notre syst&egrave;me. Qui peut pr&eacute;tendre&nbsp;vivre r&eacute;ellement&nbsp;dans un autre syst&egrave;me puisque le notre est totalitaire ?</p>
<p>Je n&rsquo;ai jamais dit que ce syst&egrave;me &eacute;tait mauvais en soi en plus. J&rsquo;ai toujours parl&eacute; d&rsquo;une fus&eacute;e &agrave; plusieurs &eacute;tages. Le syst&egrave;me actuel pr&eacute;pare l&rsquo;arriv&eacute;e d&rsquo;un autre syst&egrave;me. C&rsquo;est l&rsquo;&eacute;volution, elle a cela de particulier qu&rsquo;elle proc&egrave;de souvent par bonds. Alors une r&eacute;volution est possible mais pas n&eacute;cessaire.</p>
<p>Le probl&egrave;me avec notre syst&egrave;me, c&rsquo;est la limite de la complexit&eacute;. &Agrave; mon sens, il est incapable de la franchir. Le meilleur exemple c&rsquo;est Vista. Microsoft n&rsquo;a pas r&eacute;ussi &agrave; le produire selon ses r&ecirc;ves. On approche la m&ecirc;me limite en a&eacute;ronautique. Nous sommes aux m&ecirc;mes points avec les d&eacute;r&egrave;glements &eacute;cologiques, la pauvret&eacute;&hellip; et je n&rsquo;ose inclure la perte de sens.</p>
<p>Le syst&egrave;me pyramidal est capable de produire des syst&egrave;mes d&rsquo;une complexit&eacute; mod&eacute;r&eacute;e. Pour aller au-del&agrave;, il faudra de nouvelles m&eacute;thodes de d&eacute;veloppement. Pour g&eacute;rer une biosph&egrave;re qui tend vers 10 milliards d&rsquo;humains, il faudra un autre syst&egrave;me &agrave; moins de pencher vers la dictature et mettre tout ce monde dans des cases. Je ne vois pas d&rsquo;autres solutions&hellip; &agrave; moins d&rsquo;une grande extermination comme l&rsquo;&eacute;volution en a d&eacute;j&agrave; produite pour d&eacute;gazer la biosph&egrave;re. Mais je manque peut-&ecirc;tre d&rsquo;imagination. Et si le syst&egrave;me actuel s&rsquo;en sort merveilleusement bien j&rsquo;aurais perdu mon temps mais qu&rsquo;elle importance ?</p>
<p>La nouvelle soci&eacute;t&eacute; dont je parle devra s&rsquo;appuyer sur l&rsquo;open source et la collaboration ouverte. &Ccedil;a passe par un grand d&eacute;verrouillage des hi&eacute;rarchies et le d&eacute;veloppement des liens transversaux. Ce processus a d&eacute;j&agrave; commenc&eacute;. S&rsquo;il se poursuit, l&rsquo;ancien mod&egrave;le ne pourra pas se maintenir en l&rsquo;&eacute;tat.</p>
<p>Remarque : le monde scientifique est pour une part en open source depuis longtemps. C&rsquo;est sans doute gr&acirc;ce &agrave; cette ouverture que nous surfons sur une courbe exponentielle. Pour nous y accrocher, nous devons amplifier la m&eacute;thode.</p>
<p>@Ax Tu surfes sur un site en open source, install&eacute; sur un serveur en open source et vraisemblablement avec un navigateur en open source. Ton propre site fait de m&ecirc;me. Si l&rsquo;open source n&rsquo;existait pas, tu t&rsquo;emmerderais dans la vie. L&rsquo;open source se d&eacute;veloppe dans tous les domaines scientifiques et industriels aujourd&rsquo;hui. Que le domaine bancaire soit aussi contamin&eacute; est juste logique. Robb montre comment les arm&eacute;es elles aussi deviennent open source.</p></blockquote></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share1654"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Apr%C3%A8s+la+guerre&amp;url=https%3A%2F%2Ftcrouzet.com%2F2008%2F06%2F17%2Fapres-la-guerre%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2008%2F06%2F17%2Fapres-la-guerre%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2008%2F06%2F17%2Fapres-la-guerre%2F&amp;title=Apr%C3%A8s+la+guerre" target="_blank"></a></div></div></div></div></div></article>