<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="post-template-default single single-post postid-53570 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-53570" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2020-03-08T15:53:57+02:00"/><meta itemprop="dateModified" content="2020-03-26T10:24:18+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2020/03/08/lhistoire-du-pape-des-solutions-hydro-alcooliques/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2020/03/Mains-768x576.jpg" class="poster-img poster-img-full" alt="Photographie Jean-Baptiste Huynh" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/03/Mains-768x576.jpg 768w, https://tcrouzet.com/images_tc/2020/03/Mains-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2020/03/Mains-250x188.jpg 250w, https://tcrouzet.com/images_tc/2020/03/Mains.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Photographie Jean-Baptiste Huynh</div><div class="poster-title"><h1 itemprop="headline" id="title53570">Pourquoi les solutions hydro-alcooliques</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2020/03/04/arretons-le-grand-delire-avec-les-solutions-hydro-alcooliques/index.html" class="prev">&lt; </a><a href="../../../../tag/politique/index.html">Politique 251</a> ● <span itemprop="datePublished" content="2020-03-08T15:53:00" title="Publié à 15:53"> <a href="../../../../2020/03/index.html">8 mars</a> <a href="../../../../2020/index.html">2020</a></span><a href="../../../../2020/03/15/des-chiffres-expliquent-le-coronavirus-et-decredibilisent-les-elections/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share53570"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Pourquoi+les+solutions+hydro-alcooliques&amp;url=https%3A%2F%2Ftcrouzet.com%2F2020%2F03%2F08%2Flhistoire-du-pape-des-solutions-hydro-alcooliques%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2020%2F03%2F08%2Flhistoire-du-pape-des-solutions-hydro-alcooliques%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2020%2F03%2F08%2Flhistoire-du-pape-des-solutions-hydro-alcooliques%2F&amp;title=Pourquoi+les+solutions+hydro-alcooliques" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2020/03/08/lhistoire-du-pape-des-solutions-hydro-alcooliques/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2020/03/08/lhistoire-du-pape-des-solutions-hydro-alcooliques/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/confinement/index.html">Covid</a> | <a href="../../../../tag/pittet/index.html">Pittet</a> | <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-53570"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Vous arrivez au boulot. &laquo;&nbsp;Salut&nbsp;!&nbsp;&raquo; vous lance un coll&egrave;gue qui sort des toilettes. Il vous tend la main. Que faites-vous&nbsp;? Avant de r&eacute;pondre, sachez que <a href="http://www.livescience.com/37326-bathroom-hand-washing-habits.html">15&nbsp;% des gar&ccedil;ons et 7&nbsp;% des filles &eacute;vitent le lavabo</a> apr&egrave;s avoir urin&eacute;. Un tiers des autres n&rsquo;utilisent pas de savons et la plupart ne se frictionnent pas assez longtemps pour se d&eacute;crasser. Pour r&eacute;sumer, nous sommes plut&ocirc;t crades. Ce laxisme n&rsquo;&eacute;pargne pas les h&ocirc;pitaux. L&agrave;, il est mortel (comme il est mortel partout en temps de pand&eacute;mie &mdash; alors le monde se transforme en un h&ocirc;pital g&eacute;ant).<span id="more-53570"></span></p>
<p>On touche un malade, on en touche un autre, et les germes sautent de mains en mains. Ils se glissent par les blessures, par les perfusions, par les bouches, les nezs, les yeux, ils plongent dans le sang, prosp&egrave;rent dans les poumons ou s&rsquo;arriment aux os qu&rsquo;ils liment avec acharnement. R&eacute;sultat&nbsp;: une maladie nosocomiale, une maladie acquise &agrave; l&rsquo;h&ocirc;pital. En 2001, <a href="../../../../2013/10/21/de-quoi-allez-vous-mourir/index.html">une &eacute;tude a r&eacute;v&eacute;l&eacute;</a> que chaque ann&eacute;e 1,7 million d&rsquo;Am&eacute;ricains sont infect&eacute;s &agrave; l&rsquo;h&ocirc;pital, dont 5,8&nbsp;% d&eacute;c&egrave;dent. Si on &eacute;tend ces donn&eacute;es &agrave; la plan&egrave;te, on tombe sur un vertigineux 16 millions de morts, un carnage dont les m&eacute;decins r&eacute;pugnent &agrave; parler. Apr&egrave;s les maladies vasculaires, c&rsquo;est la seconde cause de mortalit&eacute; &agrave; &eacute;galit&eacute; avec les cancers du poumon.</p>
<p>Rappelez-vous Guillaume Depardieu. Un samedi soir de 1995, en moto, il se prend en pleine gueule une valise qui se d&eacute;tache d&rsquo;une voiture. Ce grand gaillard au sourire triste s&eacute;journe un an &agrave; l&rsquo;h&ocirc;pital Raymond-Poincar&eacute; de Garches. On lui propose une reconstruction du genou droit. &laquo;&nbsp;Et moi, en m&ecirc;me temps, je me sentais bien, j&rsquo;arrivais &agrave; marcher. J&rsquo;&eacute;tais tiraill&eacute;&hellip; C&rsquo;est bizarre d&rsquo;ailleurs, parce que j&rsquo;ai h&eacute;sit&eacute; et j&rsquo;aurais d&ucirc; &eacute;couter mon instinct&nbsp;&raquo;, raconte Guillaume. L&rsquo;op&eacute;ration se d&eacute;roule bien, mais la reconstruction &eacute;choue. Il accepte une nouvelle intervention. En avril 1996, on lui place une proth&egrave;se. &laquo;&nbsp;Parce que, &eacute;videmment, quand la proth&egrave;se a pris, il faut enlever des trucs, r&eacute;sume-t-il. &Ccedil;a ce sont des op&eacute;rations qu&rsquo;on dit b&eacute;nignes, qui ne sont pas aussi importantes que les op&eacute;rations de reconstruction, mais qui, en m&ecirc;me temps, n&eacute;cessitent l&rsquo;ouverture du corps et donc la prise de risque en termes de contamination&hellip; Et c&rsquo;est donc &agrave; partir de l&agrave;, &agrave; mon avis, que les ennuis ont commenc&eacute;.&nbsp;&raquo;</p>
<p>Il contracte deux types de staphylocoques dor&eacute;s. Ces bact&eacute;ries le rongent de l&rsquo;int&eacute;rieur. Au bout de quelques ann&eacute;es, les douleurs sont si violentes qu&rsquo;il d&eacute;cide de se faire amputer. Il s&rsquo;en sort, mais en octobre 2008, vuln&eacute;rable, il contracte une pneumonie, doubl&eacute;e d&rsquo;une nouvelle infection par un staphylocoque. Il d&eacute;c&egrave;de trois jours plus tard. Il sera cette ann&eacute;e-l&agrave; une des innombrables victimes des maladies nosocomiales. Elles n&rsquo;&eacute;pargnent personne.</p>
<p>Mais Didier Pittet a d&eacute;cid&eacute; de lutter contre elles. De l&rsquo;Afghanistan au Mali, de sa Suisse natale au Japon, ce quinquag&eacute;naire aff&ucirc;t&eacute;, en costume confortable, qui lui donne un air d&rsquo;Indiana Jones, parcourt le monde au nom de l&rsquo;OMS pour expliquer une seule chose&nbsp;: en pratiquant l&rsquo;hygi&egrave;ne des mains, on divise par deux le nombre de maladies nosocomiales. De 16&nbsp;millions de morts, on tombe &agrave; 8&nbsp;! Et ce n&rsquo;est qu&rsquo;un d&eacute;but.</p>
<h3>Un simple geste change le monde</h3>
<p>Tout commence par une observation. Fin 1994, lors d&rsquo;une &eacute;tude de terrain aux HUG, les h&ocirc;pitaux universitaires de Gen&egrave;ve, Didier alors tout jeune chef de service d&eacute;couvre que le taux de maladies nosocomiales dans l&rsquo;&eacute;tablissement est de 18&nbsp;%. Les patients ont pratiquement une chance sur cinq d&rsquo;&ecirc;tre infect&eacute;s. C&rsquo;est &eacute;norme. Gr&acirc;ce aux travaux de Semmelweis en 1847, Didier sait que les mains sont le principal vecteur d&rsquo;infection. Mais que font les soignants&nbsp;? Didier d&eacute;couvre que les infirmi&egrave;res des soins intensifs doivent se d&eacute;sinfecter les mains au savon vingt-deux fois par heure. Le calcul est vite fait. Se d&eacute;sinfecter correctement n&eacute;cessite entre une minute trente et deux minutes, cela r&eacute;p&eacute;t&eacute; vingt-deux fois, il ne reste pratiquement plus de temps pour les soins. Cons&eacute;quences&nbsp;: l&rsquo;hygi&egrave;ne hospitali&egrave;re laisse &agrave; d&eacute;sirer, les germes s&rsquo;en donnent &agrave; c&oelig;ur joie. C&rsquo;est un probl&egrave;me universel.</p>
<p>Et la pomme tombe sur la t&ecirc;te de Didier. Il comprend que l&rsquo;eau et le savon, c&rsquo;est trop lent. Il faut aller beaucoup plus vite. Il d&eacute;duit que la friction &agrave; l&rsquo;alcool est plus efficace. C&rsquo;est une id&eacute;e si b&ecirc;te qu&rsquo;on peut s&rsquo;en vouloir de ne pas l&rsquo;avoir eu avant. Didier court au laboratoire de l&rsquo;h&ocirc;pital. Par chance, le pharmacien William Griffiths est un sp&eacute;cialiste des solutions alcoolis&eacute;es (la premi&egrave;re solution hydro-alcoolique ayant &eacute;t&eacute; commercialis&eacute;e par Bode en 1965, sans bien s&ucirc;r que son usage s&rsquo;impose, faute d&rsquo;une n&eacute;cessit&eacute; &eacute;vidente). Double coup de chance, William Griffiths a d&eacute;j&agrave; mis au point une formule d&eacute;sinfectante &agrave; base de chlorhexidine, un puissant antiseptique avec un effet r&eacute;manent, et d&rsquo;isopropanol, un alcool de synth&egrave;se &agrave; effet imm&eacute;diat. &Agrave; ces deux compos&eacute;s essentiels, il ajoute de l&rsquo;eau, car l&rsquo;alcool &agrave; 100&nbsp;% ne se fixe pas aux germes et ne les d&eacute;truit pas.</p>
<p>Ce cocktail initial, une fois test&eacute; et am&eacute;lior&eacute;, devient le gel antiseptique mis en vedette lors de l&rsquo;&eacute;pid&eacute;mie de grippe H1N1 en 2009. Soudain, on retrouve partout les petites bouteilles invent&eacute;es par Didier et son &eacute;quipe. Elles se nichent dans les sacs &agrave; main, les cuisines, les salles de bains, les <em>backpacks</em> des routards. Quelques gouttes, 20&nbsp;secondes de friction et au revoir virus, bact&eacute;ries et champignons. Leur adoption dans presque tous les h&ocirc;pitaux de la plan&egrave;te a divis&eacute; par deux les taux d&rsquo;infection et du m&ecirc;me coup la mortalit&eacute;.</p>
<h3>L&rsquo;&eacute;conomie de paix</h3>
<p>Apr&egrave;s cet extraordinaire succ&egrave;s scientifique, Didier Pittet devient l&rsquo;un des m&eacute;decins les plus cit&eacute;s. La reine d&rsquo;Angleterre le fait Commander pour le remercier d&rsquo;avoir aid&eacute; son pays &agrave; mettre en place un programme de pr&eacute;vention des infections. L&rsquo;OMS le nomme leader du programme Clean care is safer care. Alors Didier voyage. Il porte la bonne parole, partout.</p>
<p>En janvier 2006, il se trouve au Kenya. Apr&egrave;s avoir visit&eacute; trois h&ocirc;pitaux, il roule avec la d&eacute;l&eacute;gation de l&rsquo;OMS en direction de Nairobi. Ils ont deux heures d&rsquo;avance sur leur programme. Didier propose d&rsquo;improviser une quatri&egrave;me visite. Quelques minutes plus tard, il entre dans une des chambres d&rsquo;un h&ocirc;pital choisi au hasard. Imm&eacute;diatement, il aper&ccedil;oit un distributeur d&rsquo;alcool cadenass&eacute; sur un support en bois. Quelque chose ne va pas. L&rsquo;alcool devrait &ecirc;tre accessible facilement. Toute entrave ne peut que limiter l&rsquo;observance de l&rsquo;hygi&egrave;ne des mains. Didier finit par d&eacute;couvrir que l&rsquo;h&ocirc;pital paye les flacons presque trois fois plus chers qu&rsquo;en Europe ou qu&rsquo;en Am&eacute;rique. Son sang ne fait qu&rsquo;un tour. &laquo;&nbsp;Le prix ne doit pas &ecirc;tre un frein &agrave; l&rsquo;hygi&egrave;ne des mains, raconte-t-il. Si une mesure de pr&eacute;vention co&ucirc;te, elle ne marche pas.&nbsp;&raquo; Une &eacute;vidence s&rsquo;impose. &laquo;&nbsp;Il faut que la solution soit fabriqu&eacute;e localement.&nbsp;&raquo; Et pour que cela soit possible, il d&eacute;cide de publier la formule, d&rsquo;en faire un bien commun de l&rsquo;humanit&eacute;. Et au passage de casser le business des compagnies qui s&rsquo;enrichissaient sur le dos des malades. Ce tour de passe n&rsquo;est possible que parce que William a fabriqu&eacute; une formule libre de droits, sinon Didier aurait d&ucirc; se tourner vers un laboratoire comme Bode, et dans ce cas il n&rsquo;aurait jamais pu offrir la formule &agrave; l&rsquo;humanit&eacute;. Le destin des solutions hydro-alcooliques s&rsquo;est jou&eacute; &agrave; ce moment.</p>
<p>Comme la plupart des scientifiques, Didier aurait pu breveter son innovation, cr&eacute;er une entreprise prosp&egrave;re, devenir multimilliardaire. Il choisit plut&ocirc;t de partager sa d&eacute;couverte. Au d&eacute;but des ann&eacute;es 1990, Tim Berners-Lee a effectu&eacute; le m&ecirc;me choix. Il nous a donn&eacute; le Web. Linus Torvalds nous a donn&eacute; Linux avec lequel fonctionnent la plupart des serveurs Internet. Ils n&rsquo;ont pas pens&eacute; &agrave; eux avant de penser &agrave; l&rsquo;humanit&eacute;. Ils n&rsquo;ont pas pens&eacute; &agrave; s&rsquo;enrichir, mais &agrave; nous enrichir tous collectivement. On a souvent dit de leur g&eacute;n&eacute;rosit&eacute; qu&rsquo;elle n&rsquo;&eacute;tait envisageable que dans le monde num&eacute;rique. Didier nous prouve qu&rsquo;on peut l&rsquo;&eacute;tendre &agrave; la sant&eacute;, &agrave; l&rsquo;humain, &agrave; sa fabrique la plus &eacute;l&eacute;mentaire.</p>
<p>Son &oelig;uvre prend tout son sens dans une grande perspective historique o&ugrave; le don et le partage prendraient le pas sur la capitalisation. On peut imaginer un carrefour que chaque innovateur se doit d&eacute;sormais de franchir. &laquo;&nbsp;Est-ce que je privatise mes id&eacute;es ou est-ce que je les partage&nbsp;? Est-ce que je les d&eacute;veloppe moi-m&ecirc;me ou est-ce que je permets &agrave; toutes les bonnes volont&eacute;s de les d&eacute;velopper en m&ecirc;me temps que moi&nbsp;?&nbsp;&raquo;</p>
<p>Dans l&rsquo;&eacute;conomie pr&eacute;datrice, ces questions n&rsquo;ont aucun sens. On entreprend, c&rsquo;est-&agrave;-dire qu&rsquo;on cr&eacute;&eacute;e des entreprises. Et on est c&eacute;l&eacute;br&eacute;, adul&eacute;, parce qu&rsquo;on gagne des milliards et en m&ecirc;me temps la guerre &eacute;conomique. Aujourd&rsquo;hui, la technologie change la donne. Nous pouvons diffuser nos id&eacute;es, nos innovations, les expliquer, les accompagner. Plut&ocirc;t qu&rsquo;engranger les b&eacute;n&eacute;fices, on peut partager entre tous leurs promesses. Nous pouvons comme Didier Pittet d&eacute;cider d&rsquo;&oelig;uvrer pour le bien commun.</p>
<h3>Quid du quotidien&nbsp;?</h3>
<p>Reste un grand d&eacute;fi&nbsp;: quand devons-nous nous laver les mains au quotidien&nbsp;? D&rsquo;apr&egrave;s Didier, si nous mettions en place un protocole ad&eacute;quat, nous serions moins malades. Mais Didier manque de donn&eacute;es scientifiques pour &eacute;pauler une campagne de communication mondiale. Il n&rsquo;a pas aujourd&rsquo;hui les moyens de financer une &eacute;tude dont les r&eacute;sultats pourraient chaque ann&eacute;e nous aider &agrave; sauver des millions de vies suppl&eacute;mentaires et contribuer &agrave; notre bien-&ecirc;tre.</p>
<p>Les int&eacute;r&ecirc;ts particuliers n&rsquo;ont pas fini de se heurter &agrave; l&rsquo;int&eacute;r&ecirc;t g&eacute;n&eacute;ral. L&rsquo;hygi&egrave;ne des mains est une technologie de bon sens. Elle ne rapporte pas grand-chose aux gens qui la d&eacute;veloppent. De fait, elle n&rsquo;est pratiquement pas financ&eacute;e alors qu&rsquo;elle sauve plus de vies que n&rsquo;importe quelle autre avanc&eacute;e m&eacute;dicale. &laquo;&nbsp;Il me faudrait une dizaine de millions d&rsquo;euros&nbsp;&raquo;, se plaint Didier, sans pour autant renoncer.</p>
<p>Pour lui le chemin vers l&rsquo;avenir est clair. Dans sa biblioth&egrave;que tr&ocirc;ne l&rsquo;&oelig;uvre compl&egrave;te de Gandhi. Et ce n&rsquo;est pas un hasard. Avec l&rsquo;hygi&egrave;ne des mains, Didier nous arme d&rsquo;un geste inali&eacute;nable comme Gandhi nous arme d&rsquo;un autre geste inali&eacute;nable, la non-violence. Chacun de nous a tout pour agir. Et si nous sommes des millions, des milliards, alors le changement que nous voulons voir dans le monde adviendra. Tout commence avec le geste plut&ocirc;t qu&rsquo;avec le verbe. Parce qu&rsquo;il est simple, parce qu&rsquo;il ne co&ucirc;te que du courage, nous pouvons nous l&rsquo;approprier et le r&eacute;p&eacute;ter. De sa multiplication incessante jaillira peut-&ecirc;tre une nouvelle civilisation.</p>
<p>Pourquoi ne pas r&ecirc;ver&nbsp;? Si nous sommes moins malades, nous sommes moins irritables, moins r&acirc;leurs, moins emmerdeurs. Ce n&rsquo;est sans doute pas un hasard si la criminalit&eacute; augmente lors des &eacute;pid&eacute;mies meurtri&egrave;res, comme celle d&rsquo;Ebola en Afrique de l&rsquo;Ouest. Alors si nous sommes moins malades, on peut escompter moins de crimes, moins de corruption, moins de guerres entre les nations. Et un surplus de scolarisation, un surplus d&rsquo;intelligence collective, avec &agrave; la prime moins de ces obstacles insurpassables que l&rsquo;intelligence archa&iuml;que nomme crises. <a href="../../../../2016/03/17/docteurs-de-paix">Les m&eacute;decins comme Didier Pittet &oelig;uvrent autant pour la paix que pour notre sant&eacute;.</a></p>
<p>Gandhi avec la non-violence, Didier avec l&rsquo;hygi&egrave;ne des mains, nous donnent quelques r&egrave;gles qui pourraient par leurs combinaisons bouleverser nos vies et celles des g&eacute;n&eacute;rations futures. Au contraire d&rsquo;un ing&eacute;nieur qui se voudrait tout-puissant, il suffit de ne pas trop d&eacute;finir cet avenir. Le r&ecirc;ver, puis le laisser advenir. Comme une fleur, comme un enfant.</p>
<p><em>PS&nbsp;: J&rsquo;ai &eacute;crit la version initiale de cet article en 2013 en amont de la sortie du</em> <a href="../../../../le-geste-qui-sauve/index.html">Geste qui sauve</a>, <em>je ne l&rsquo;avais jamais diffus&eacute; sur mon blog. Il me para&icirc;t important de le ressortir alors que le coronavirus fait de plus en plus de victimes partout dans le monde et qu&rsquo;autour de moi la plupart des gens ne comprennent pas la n&eacute;cessit&eacute; des mesures d&rsquo;hygi&egrave;ne &eacute;l&eacute;mentaires&nbsp;: ne pas se serrer la main, ne pas se faire la bise, &eacute;ternuer dans son coude, se laver les mains &agrave; l&rsquo;eau et au savon ou les frictionner avec des solutions hydro-alcooliques. En temps de pand&eacute;mie, l&rsquo;ensemble du monde se transforme en un h&ocirc;pital g&eacute;ant. Nous devons tous nous faire sp&eacute;cialistes de la pr&eacute;vention et du contr&ocirc;le des infections.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share53570"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Pourquoi+les+solutions+hydro-alcooliques&amp;url=https%3A%2F%2Ftcrouzet.com%2F2020%2F03%2F08%2Flhistoire-du-pape-des-solutions-hydro-alcooliques%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2020%2F03%2F08%2Flhistoire-du-pape-des-solutions-hydro-alcooliques%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2020%2F03%2F08%2Flhistoire-du-pape-des-solutions-hydro-alcooliques%2F&amp;title=Pourquoi+les+solutions+hydro-alcooliques" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2020/03/15/des-chiffres-expliquent-le-coronavirus-et-decredibilisent-les-elections/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2020/03/08/lhistoire-du-pape-des-solutions-hydro-alcooliques/ /2020/03/04/arretons-le-grand-delire-avec-les-solutions-hydro-alcooliques/ /2017/05/25/revenu-universel-on-veut-nous-prendre-pour-des-couillons/ /2017/05/04/la-presidentielle-vous-fait-elle-perdre-le-sens-de-lhumour/ /2017/04/28/electeurs-souvenez-vous-du-5-mai-2002/ /2017/04/26/le-dilemme-de-lelecteur-a-la-veille-du-second-tour/ /2017/04/25/les-abstentionnistes-sont-ils-irresponsables/ /2017/02/15/ils-font-tous-ca-pourquoi-lui-en-vouloir-a-lui/ /2017/02/13/presidentielle-piege-a-cons/ /2017/01/24/revenu-universel-quelques-arguments-pour-benoit-hamon/ /2017/01/06/quand-la-liberte-devient-dangereuse/ /2016/11/22/je-maccuse/ /2016/08/31/revenu-de-base-oui-ou-non/ /2016/04/22/ya-basta-edition-nuitdebout/ /2016/03/17/docteurs-de-paix/ /2016/03/11/en-politique-dieu-cest-nous/ /2016/03/03/lettre-ouverte-aux-gens-de-gauche/ /2016/02/29/%e2%80%8eonvautmieuxqueca%e2%80%ac-explication-de-texte/ /2016/02/28/quest-ce-qui-cloche-avec-nous-autres-francais/ /2016/01/03/et-si-blockchain-revolutionnait-la-democratie/ /2015/12/10/on-fait-quoi-lundi/ /2015/07/05/si-jetais-assange-je-me-livrerais/ /2015/07/03/assange-ou-la-honte-detre-francais/ /2015/06/15/pourquoi-john-snow-et-pas-jon-snow/ /2015/05/04/faites-le-geste-qui-sauve/ /2015/04/28/reformer-letat-pour-changer-le-monde/ /2015/04/26/lirresistible-vertivalisation-du-monde/ /2015/04/20/la-france-ressemblera-t-elle-bientot-a-liran/ /2015/03/02/tedx-lyon-la-rerendipite/ /2015/02/25/quand-la-propriete-intellectuelle-tue-le-domaine-public-sauve/ /2015/01/27/la-serendipite-ou-comment-etre-plus-heureux-dans-un-monde-plus-libre/ /2015/01/14/comment-defendre-la-liberte-dexpression/ /2015/01/12/quand-la-foule-fait-masse/ /2015/01/12/faire-foule-nest-pas-sans-consequences/ /2014/07/21/pour-un-droit-a-lexperimentation/ /2014/07/09/lettre-a-un-gouvernement-stupide/ /2014/06/11/la-liberte-exclut-leconomie-mathematique/ /2014/05/20/cyberlibertaires-gauchistes-et-droitistes-sen-vont-en-bateau/ /2014/05/05/introduction-a-leconomie-de-paix/ /2014/03/17/centraliser-cest-faire-la-guerre/ /2014/01/30/rappel-aux-nationalistes-de-tout-front/ /2013/12/28/le-jour-sest-leve-sur-une-connerie-de-plus/ /2013/11/10/ma-liberte-commence-avec-les-autres/ /2013/10/25/letat-assure-les-ivrognes-qui-roulent-a-80/ /2013/09/27/arguments-en-faveur-du-tirage-au-sort/ /2013/09/04/le-bon-sens-moralisateur-nous-tue/ /2013/08/02/un-simple-geste-et-vous/ /2013/07/20/il-vous-a-peut-etre-sauve-la-vie/ /2013/05/02/lavenir-passera-par-les-entreprises-ben-non/ /2013/04/30/didier-pittet/ /2013/04/14/comment-perdre-la-course-de-la-liberte/ /2013/03/21/un-gros-cerveau-nempeche-pas-de-dire-de-grosses-conneries/ /2013/03/15/aux-origines-des-domaines-publics-et-prives/ /2013/03/11/les-quatre-theories-politiques-de-lhumanite/ /2013/02/09/imagine-une-ville-nouvelle/ /2013/02/07/une-bd-pour-comprendre-la-complexite/ /2013/02/05/reecrire-la-constitution-ne-changera-rien/ /2012/11/26/le-manifeste-we-demain-se-mord-la-queue/ /2012/10/30/vivre-en-attendant-de-mourir/ /2012/10/29/le-cinquieme-pouvoir-en-stase/ /2012/04/22/analyse-presidentielle-2012/ /2012/04/20/presidentielle-resultats-18h30/ /2012/04/11/je-brule-ma-carte-electeur-100-raisons-pour-ne-pas-voter/ /2012/03/26/un-blogueur-francais-bientot-en-prison/ /2012/03/19/la-democratie-de-la-rarete/ /2012/03/18/petit-message-aux-bayouristes/ /2012/03/15/france-puteaux-dictature-politique/ /2012/01/18/francois-hollande-ne-sera-pas-president/ /2011/12/30/sarkozysme-favorise-les-multinationales/ /2011/02/21/la-verite-sur-tout/ /2011/02/13/la-revolte-mediterranee/ /2010/11/27/capitalisme-et-marxisme-meme-combat/ /2010/06/18/foot-politique-revolution/ /2010/05/13/qualite-des-liens/ /2010/04/20/privatiser-ou-nationaliser/ /2010/03/19/facebook-et-twitter-bons-pour-la-politique-a-papa/ /2010/03/15/civisme-2-0-ne-pas-voter/ /2010/03/14/modem-bayrou-le-naufrageur/ /2010/03/05/le-president-russe-bourre/ /2010/03/02/internet-imbecile/ /2010/02/27/sommes-nous-plus-con-que-les-oiseaux/ /2010/02/17/suis-je-apolitique/ /2010/02/16/la-reinvention-du-socialisme/ /2010/02/03/la-technologie-sociale/ /2010/02/01/la-democratie-inachevee/ /2010/01/31/nouvelle-revolution-industrielle/ /2010/01/29/ivg-en-danger-en-france/ /2010/01/19/rever-agir/ /2009/12/20/j2-de-la-nouvelle-ere/ /2009/12/19/j1-de-la-nouvelle-ere/ /2009/11/30/grippe-on-se-moque-de-nous/ /2009/11/09/les-integristes-de-la-transparence/ /2009/11/08/ne-pas-pactiser-avec-l%e2%80%99ennemi/ /2009/11/03/tourner-deux-fois-ses-tweets-avant-de-twitter/ /2009/10/30/octobre-2009-au-rendez-vous-des-retrogrades/ /2009/10/29/la-troisieme-democratie-1/ /2009/10/21/conversation-avec-un-moine-capitaliste/ /2009/10/14/la-democratie-a-t-elle-besoin-du-capitalisme/ /2009/09/20/sarkozy-joue-au-mikado/ /2009/09/06/le-militant-politique-est-masochiste/ /2009/05/24/quitterie-delmas-story/ /2009/04/21/le-discours-de-la-methode/ /2008/12/10/lettre-a-emmanuel-todd/ /2008/07/18/la-declaration-dinterdependance/ /2008/07/07/de-l%e2%80%99evolution-sociale/ /2008/04/17/epoque-de-transition-ou-pas/ /2008/04/14/tous-les-lundis-pour-la-liberte/ /2008/03/30/la-premiere-puissance-mondiale-c%e2%80%99est-la-guerilla/ /2008/02/26/jamais-plus-de-conspiration/ /2008/02/22/le-cinquieme-pouvoir-militaire/ /2008/02/06/redefinir-le-cinquieme-pouvoir/ /2007/12/18/les-avantages-de-ne-pas-prevoir/ /2007/12/03/positionnement-pour-l%e2%80%99a-parti/ /2007/11/29/pourquoi-le-participatif-est-vital/ /2007/11/26/capgemini/ /2007/11/21/les-pirates-de-la-reunion/ /2007/11/20/liberer-les-connecteurs/ /2007/11/16/la-ligne-droite-n%e2%80%99est-pas-le-plus-court-chemin/ /2007/11/14/liberer-la-force-travail/ /2007/11/05/facebook-et-la-politique/ /2007/10/22/la-voie-du-silence/ /2007/10/15/et-politics/ /2007/10/04/cinquieme-pouvoir-recentrer-le-paradigme/ /2007/09/17/militantisme-ecole-de-mediocrite/ /2007/09/11/liberation-de-la-croissance/ /2007/09/10/grebert-et-l%e2%80%99e-parti/ /2007/08/24/chomsky-vs-foucault/ /2007/08/20/devoir-de-difference/ /2007/08/19/la-tentation-du-pouvoir/ /2007/07/30/sarkozy-a-t-il-compris-la-complexite/ /2007/07/20/the-cult-of-the-amateur/ /2007/07/19/tous-artisans/ /2007/07/05/une-fusee-a-plusieurs-etages/ /2007/07/01/schizophrenie%e2%80%a6-la-suite/ /2007/06/29/le-liberalisme-une-doctrine-schizophrenique/ /2007/06/25/la-democratie-non-representative/ /2007/06/05/la-revanche-des-apaches/ /2007/06/01/histoire-de-soumission/ /2007/05/31/la-fin-de-l%e2%80%99esclavage%e2%80%a6/ /2007/05/25/assemblee-aleatoire/ /2007/05/16/le-nucleaire-me-turlupine/ /2007/05/15/et-si-sarkozy-ressemblait-a-arnold/ /2007/05/04/nous-avons-beaucoup-appris/ /2007/04/26/un-pouvoir-indetermine/ /2007/04/25/gandhi-et-l%e2%80%99open-source/ /2007/04/24/sarkozy-au-net/ /2007/04/23/panurgisme-democratique/ /2007/04/19/bayroumania-non-merci/ /2007/04/16/l%e2%80%99art-de-la-guerre/ /2007/04/09/l%e2%80%99art-de-ne-pas-decider/ /2007/04/03/sarkozy-dit-nom-au-debat/ /2007/04/01/bayrou-monte-et-descend/ /2007/03/30/boucles-etranges/ /2007/03/29/la-loi-protegerait-le-plus-faible/ /2007/03/24/journee-agoravox/ /2007/03/23/la-blogopole/ /2007/03/12/l%e2%80%99union-nationale-est-elle-possible/ /2007/03/08/la-nethique/ /2007/03/06/l%e2%80%99habit-ne-fait-pas-le-moine/ /2007/02/23/bayrou-president/ /2007/02/18/je-vote-bayrou-au-second-tour/ /2007/02/13/chat-ce-soir/ /2007/02/12/segolene-l%e2%80%99impossible-synthese/ /2007/02/05/le-collectivisme-est-inconciliable-avec-lecologie/ /2007/01/16/pas-de-longue-traine-cette-annee/ /2007/01/15/segolene-sous-influence/ /2007/01/11/un-sondage-ifop-mal-interprete/ /2007/01/09/wikinomics/ /2007/01/08/participation-vs-collaboration/ /2007/01/05/les-limites-de-rosanvallon/ /2007/01/02/electrochoc-politique/ /2006/12/31/le-cinquieme-pouvoir-en-belgique/ /2006/12/24/chronologie-du-cinquieme-pouvoir/ /2006/12/18/il-se-passe-quelque-chose/ /2006/12/17/la-longue-traine-politique/ /2006/12/15/arretez-de-taper-sur-loic-le-meur/ /2006/12/09/the-5th-estate/ /2006/12/07/la-fracture-numerique/ /2006/12/04/la-france-serait-coupee-en-deux/ /2006/11/27/une-histoire-de-deux-roues/ /2006/11/22/cyber-citoyen-au-positif/ /2006/11/19/demain-une-oasis/ /2006/11/13/bayrou-peut-il-gagner/ /2006/11/10/harmonisation-politique/ /2006/11/09/droit-de-vote-en-question-3/ /2006/11/08/266/ /2006/11/07/dsk-na-pas-de-methode/ /2006/11/06/troisieme-voie-en-image/ /2006/10/30/cinq-conseils-a-un-candidat/ /2006/10/27/les-risques-de-la-decentralisation/ /2006/10/26/la-troisieme-voie/ /2006/10/25/la-contre-democratie/ /2006/10/24/manifeste-presidentiel/ /2006/10/21/trop-nombreux-2/ /2006/10/20/droit-de-vote-en-question-2/ /2006/10/19/trop-nombreux/ /2006/10/16/campagne-de-denigrement/ /2006/10/11/les-problemes-globaux-existent-ils/ /2006/10/07/tv-egale-abstention/ /2006/10/05/l%e2%80%99alternative-liberale-emprisonnee/ /2006/09/29/trois-methodes-politiques/ /2006/09/28/pourquoi-bayrou-est-il-venu/ /2006/09/16/complexite-quand-je-te-tiens/ /2006/09/15/mais-pourquoi/ /2006/09/08/manager-par-la-connexion/ /2006/09/05/politicien-egale-cure/ /2006/08/31/la-crise-de-l%e2%80%99eau/ /2006/08/27/napoleon-anonyme/ /2006/08/25/esclave-du-centralisme/ /2006/08/24/une-surprise-est-toujours-possible/ /2006/08/11/referendum-en-question/ /2006/08/08/pour-une-nouvelle-constitution/ /2006/08/02/retour-sur-le-tce/ /2006/07/31/je-suis%e2%80%a6-pas-encore-un-freemen/ /2006/07/27/500-signatures-pour-tous/ /2006/07/26/la-deuxieme-force-citoyenne/ /2006/07/24/cherchez-le-bug/ /2006/07/22/la-veritable-ecologie/ /2006/07/18/chaordic-age/ /2006/07/14/global-vs-local/ /2006/07/13/internet-comme-territoire-ter/ /2006/07/12/internet-comme-territoire-bis/ /2006/07/12/internet-comme-territoire/ /2006/07/07/la-constitution-d%e2%80%99etienne-chouard/ /2006/07/05/qu%e2%80%99est-ce-que-l%e2%80%99interdependance/ /2006/07/04/de-la-democratie-internet/ /2006/07/04/interdependance-ou-etat/ /2006/06/29/saupoudrage-politique/ /2006/06/23/sommes-nous-daccord-sur-un-truc/ /2006/06/13/les-maux-dmocratiques/ /2006/05/30/croissance-illusoire/ /2006/05/26/je-ne-crois-pas-au-consensus/ /2006/05/24/prsidentielles-2007/ /2006/05/23/politique-20-ni-de-droite-ni-de-gauche/ /2006/05/22/les-aberrations-du-capitalisme/ /2006/05/20/la-fin-des-copyrights-avec-le-web-20/ /2006/05/19/du-capitalisme/ /2006/05/14/que-faire/ /2006/05/12/win-win/ /2006/05/11/alexandre-le-grand-napolon-laurent-fignon/ /2006/05/02/vive-gorbatchev/ /2006/04/29/rachid-nekkaz-un-mec-bien/ /2006/04/17/nouvel-empire/ /2006/04/11/war-and-peace-and-war/ /2006/04/09/ducation-la-finlandaise/ /2006/03/24/ni-de-droite-ni-de-gauche/ /2006/03/05/la-fin-des-hros-politiques/ /2006/02/17/quand-notre-socit-draille/ /2006/02/10/scu-20/ /2006/02/08/la-fin-de-la-scu/ /2006/01/12/ni-de-doite-ni-de-gauche/ /2021/08/02/lecologie-commence-par-lamour-du-territoire/ /2020/04/09/le-retour-des-milices-chasseurs-a-vos-armes/ /2020/04/09/quand-le-gouvernement-nous-ment-preuves/ /2020/04/07/le-mensonge-chinois/ /2020/04/06/le-gouvernement-bouc-emissaire-de-notre-impuissance-individuelle/ /2020/04/05/pourquoi-le-confinement-etait-la-seule-strategie-possible/ /2020/04/03/le-confinement-nous-a-sauve-la-peau/ /2020/03/31/confinement-rupture-du-contrat-de-confiance/ /2020/03/30/le-confinement-et-la-vie-dapres/ /2020/03/28/le-discours-revolutionnaire-du-president/ /2020/03/27/a-vous-qui-survivrez-du-coronavirus/ /2020/03/26/covid-19-ne-faites-pas-dire-aux-chiffres-ce-quils-ne-disent-pas/ /2020/03/25/le-confinement-revele-qui-nous-sommes/ /2020/03/24/vous-kiffez-le-confinement/ /2020/03/23/le-burn-out-frappe-les-confines/ /2020/03/22/journal-dun-confine-enerve/ /2020/03/21/france-et-tchernobyl-meme-combat/ /2020/03/20/recette-hydroalcoolique-maison-validee-hug/ /2020/03/20/macron-me-transforme-en-bombe-virale/ /2020/03/19/la-pas-compris-le-confinement/ /2020/03/18/les-stats-me-soignent-du-coronavirus/ /2020/03/15/des-chiffres-expliquent-le-coronavirus-et-decredibilisent-les-elections/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>