<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Je suis malin avec ma Freebox Révolution</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Je suis malin avec ma Freebox Révolution</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Quand j&rsquo;ai re&ccedil;u en d&eacute;cembre un mail du service presse de Free
m&rsquo;annon&ccedil;ant le lancement de la Freebox R&eacute;volution, j&rsquo;ai cru bon de
r&eacute;pondre que je testerai bien leur nouveau gadget. Ils m'ont pris
au mot et j&rsquo;ai re&ccedil;u comme beaucoup d&rsquo;autres clients Free la
nouvelle b&ecirc;te dans sa double bo&icirc;te blanche.<!--more--></p>
<p>Pour tout ce qui concerne la domotique, je n&rsquo;aime pas me casser
la t&ecirc;te et je ne suis pas &agrave; la recherche des derni&egrave;res nouveaut&eacute;s.
Je n&rsquo;ai pas craqu&eacute; pour un iPad. Mon ancienne freebox V5 me
satisfaisait et je n&rsquo;en aurais pas chang&eacute; de si t&ocirc;t sans le hasard
du mail du service de presse de Free.</p>
<h3>Soucis de connectique</h3>
<p>Une fois ma V5 repartie avec le transporteur qui m&rsquo;a livr&eacute; la
r&eacute;volution, je n&rsquo;ai eu d&rsquo;autre choix que de brancher les deux
bo&icirc;tiers noirs dessin&eacute;s par Starck. Je m&rsquo;&eacute;tais d&rsquo;ailleurs jur&eacute; de
ne jamais avoir aucun objet Starck chez moi, rat&eacute;. Vous me direz,
le serveur Freebox va se retrouver dans l&rsquo;arri&egrave;re-cuisine sous une
montagne de c&acirc;bles. C&rsquo;est un endroit o&ugrave; en hiver les geckos aiment
dormir. Ils vont avoir un nouveau canap&eacute; aux formes galb&eacute;es.</p>
<div class="image"><img src="../images/20938_free1.jpg" alt="" width="450" height="338"></div>
<p>Pour r&eacute;sumer, je me fiche du look de mon bo&icirc;tier ADSL (et les
geckos aussi). Je m&rsquo;int&eacute;resse plus &agrave; ce qu&rsquo;il a dans le ventre et
pour commencer &agrave; sa connectique. Je tombe sur un premier os. La
freebox V5 disposait de 5 connecteurs Ethernet, 1 pour le r&eacute;seau
courant porteur, 4 libres et je les utilisais tous les 4 (ma maison
est c&acirc;bl&eacute;e, je ne branche le Wifi que quand les amis sont de
passage).</p>
<p>Me voil&agrave; maintenant dans l&rsquo;obligation d&rsquo;acheter un nouveau
routeur pour le placer &agrave; c&ocirc;t&eacute; de ma freebox Starck (&ccedil;a va faire
d&eacute;sordre). Je me serais bien pass&eacute; de cette complication.</p>
<p>La m&ecirc;me d&eacute;convenue se r&eacute;p&egrave;te quand je m&rsquo;appr&ecirc;te &agrave; installer le
player blu-ray. Exit la sortie sVideo. J&rsquo;ai le choix entre p&eacute;ritel
et HDMI. Dommage, j&rsquo;envoie l&rsquo;image sur mon ampli en sVideo qui l&rsquo;a
transmet &agrave; mon vid&eacute;o projecteur (un mod&egrave;le qui a sept ans mais qui
marche parfaitement). Je veux bien acheter un routeur en plus m&ecirc;me
si &ccedil;a me gonfle, mais je ne vais pas changer d&rsquo;ampli et de
projecteur pour les beaux yeux de Free. Je suis un peu pris au
d&eacute;pourvu. Je n&rsquo;avais vu &eacute;crit nulle part que je devais disposer
d&rsquo;une installation full HD pour utiliser la Freebox
R&eacute;volution&nbsp;! Sur le coup, je me sens pris au pi&egrave;ge.</p>
<h3>Un beau cadeau&nbsp;: le serveur</h3>
<p>Pour un temps, je laisse tomber le player et me concentre sur le
serveur. Malgr&eacute; le connecteur Ethernet manquant, ce qui ne doit
g&ecirc;ner personne &agrave; part moi, j&rsquo;admets que Free a effectu&eacute; un travail
remarquable. Le serveur est imm&eacute;diatement reconnu par les divers
Windows de la maison, son disque accessible &agrave; toutes les machines.
L&rsquo;interface de gestion qui s&rsquo;ouvre depuis un navigateur &agrave; l&rsquo;URL
<em>mafreebox.freebox.fr</em> est impeccable.</p>
<p>J&rsquo;ai d&eacute;couvert que je n&rsquo;&eacute;tais plus oblig&eacute; de t&eacute;l&eacute;charger depuis
un des PC de la maison mais que le serveur Freebox disposait d&rsquo;une
<a href="http://www.universfreebox.com/article13048.html">seedbox
capable de r&eacute;cup&eacute;rer les liens FTP, HTTP et surtout torrent</a>.
Parfait pour moi. Je n'en avais m&ecirc;me pas r&ecirc;v&eacute;.</p>
<p>Je me suis empress&eacute; de connecter au serveur via les ports USB
deux disques de sauvegarde. Ils ont &eacute;t&eacute; reconnus automatiquement.
J&rsquo;ai vite compris que le serveur Freebox allait devenir le centre
de l&rsquo;informatique familiale. La machine qui me servait de serveur
de stockage et de t&eacute;l&eacute;chargement ne servira dor&eacute;navant plus qu&rsquo;aux
enfants&nbsp;!</p>
<p>En d&eacute;couvrant le menu FTP, je me suis demand&eacute; comment rendre
accessible mon serveur Freebox &agrave; des amis&nbsp;? Je n&rsquo;ai pas trouv&eacute;
la solution. <a href="http://freebox.toosurtoo.com/forum/viewtopic.php?f=4&amp;t=659">Sur
les forums</a>, j&rsquo;ai cru comprendre que Free n&rsquo;avait pas encore
d&eacute;bloqu&eacute; cette fonction.</p>
<p>Je me suis dit que je devrais installer un logiciel de backup en
temps r&eacute;el des fichiers en cours de traitement sur toutes les
machines du r&eacute;seau. J&rsquo;ai l&rsquo;impression que Free ne propose pas
encore une solution maison du type de celle offerte par Apple.
J&rsquo;avoue que je ne suis gu&egrave;re press&eacute;, <a href="https://mozy.com/?ref=C8TWQ5">je pr&eacute;f&egrave;re sauvegarder mes donn&eacute;es
de travail loin de chez moi avec Mozy, que je vous
recommande.</a></p>
<h3>Free pas si free que &ccedil;a</h3>
<p>Apr&egrave;s deux semaines d&rsquo;utilisation de la Freebox R&eacute;volution, j&rsquo;ai
fini par me persuader de r&eacute;gler le probl&egrave;me du player. En effet, je
ne peux plus regarder de film chez moi (mon peu d&rsquo;empressement &agrave;
r&eacute;gler ce probl&egrave;me vous montre que ce n&rsquo;est pas une de mes
activit&eacute;s principales). J&rsquo;ai un player Freebox r&eacute;volution HDMI mais
une installation vid&eacute;o que Free semble jug&eacute;e d&eacute;pass&eacute;e.</p>
<p>Comme la sortie HDMI ne m&rsquo;est d&rsquo;aucune utilit&eacute;, je n&rsquo;ai d&rsquo;autre
solution que de r&eacute;cup&eacute;rer le signal vid&eacute;o &agrave; la sortie P&eacute;ritel. D&rsquo;un
autre c&ocirc;t&eacute;, mon vid&eacute;o projecteur n&rsquo;a pas d&rsquo;entr&eacute;e p&eacute;ritel mais une
entr&eacute;e VGA et une entr&eacute;e sVideo.</p>
<div class="image"><img src="../images/20938_scart_adap1.gif" alt="" width="400" height="275"></div>
<p>Comme le signal vid&eacute;o est pr&eacute;sent dans une p&eacute;ritel, il suffit
<a href="http://www.amazon.fr/Adaptateur-P%C3%A9ritel-gigogne-femelle-InETOut/dp/B0017ZH80C/ref=dp_cp_ob_ce_image_1">
d&rsquo;y brancher un adaptateur que Free ne fournit malheureusement
pas</a>, ce qui m&rsquo;a un temps bloqu&eacute;. J&rsquo;ai finis par prendre mon fer
&agrave; souder, par couper le cordon p&eacute;ritel fourni par Free et par y
brancher une fiche sVideo (utilisez le fil blind&eacute; orang&eacute; voir
photo). J&rsquo;ai alors pu profiter du player.</p>
<div class="image"><img src="../images/20938_adaptateur-peritel-malefemelle-3xrca-s-video-64112891.jpeg" alt="" width="600" height="400"></div>
<div class="image"><img src="../images/20938_free2.jpg" alt="" width="1024" height="768"></div>
<p>Premi&egrave;re constatation&nbsp;: la qualit&eacute; de l&rsquo;affichage en mode
administration est m&eacute;diocre avec mon bricolage. Je peux en th&eacute;orie
surfer sur le Net, mais je dois y renoncer si je ne veux pas user
une bo&icirc;te de mouchoirs. Heureusement, d&egrave;s que j&rsquo;envoie de la vid&eacute;o,
TV ou fichier, je retrouve une qualit&eacute; identique &agrave; celle dont je
disposais avec la Freebox V5. Je note que le son est bien meilleur
que par le pass&eacute; (je passe par la sortie num&eacute;rique SPDIF).</p>
<p><img src="http://blog.tcrouzet.com/images_tc//2011/01/free3.jpg" alt="" title="Mon c&acirc;ble bricol&eacute; p&eacute;ritel free vers sVideo" width="450" height="346" class="alignnone size-full wp-image-20946"><br>
Je me dis que je vais pouvoir garder encore quelque temps mon
ancien projecteur. Pas si s&ucirc;r. Je place un CD audio dans le lecteur
Blu-Ray, le son est lu sans difficult&eacute; mais mon &eacute;cran s&rsquo;&eacute;teint. Je
d&eacute;couvre que le lecteur n&rsquo;envoie aucun signal vers la
P&eacute;ritel&nbsp;! J&rsquo;avais d&eacute;j&agrave; rang&eacute; ma vieille platine Kiss. Dois-je
la ressortir pour lire les CD et les DVD&nbsp;?</p>
<p><a href="http://www.freebox-v6.fr/index.php/blog/article/42/Le-lecteur-Blu-ray-de-la-V6-incompatible-avec-la-pritel">
Sur un forum</a>, je d&eacute;couvre que Free a bloqu&eacute; les sorties
analogiques du lecteur Blu-Ray pour des raisons de protection des
donn&eacute;es. Quelle blague quand on sait que tous les disques Blu-Ray
sont d&eacute;j&agrave; disponibles en t&eacute;l&eacute;chargement ill&eacute;gal. Pas besoin de
passer par une sortie analogique pour les craquer.</p>
<p>L&agrave; encore, il semblerait que Free travaille &agrave; d&eacute;bloquer la
sortie vid&eacute;o du lecteur pour les CD et les DVD. J&rsquo;esp&egrave;re que ce
correctif sera vite disponible. Pour l&rsquo;instant, j&rsquo;ai un
arri&egrave;re-go&ucirc;t d&rsquo;inachev&eacute;. Je suis totalement s&eacute;duit par le c&ocirc;t&eacute;
informatique, le c&ocirc;t&eacute; multim&eacute;dia me laisse un peu frustr&eacute;.</p>
<p>Par exemple, le serveur dispose d&rsquo;un magnifique &eacute;cran
d&rsquo;administration, le player n&rsquo;en dispose pas. Or, c&rsquo;est sur le
player que j&rsquo;ai besoin d&rsquo;un &eacute;cran. Par exemple, quand je veux
&eacute;couter un CD, je n&rsquo;ai pas envie de devoir allumer mon projecteur
pour choisir les morceaux&nbsp;!</p>
<p>J&rsquo;ai un peu l&rsquo;impression que Free nous pousse au toujours plus
avec son player. Franchement, je ne vois pas l&rsquo;urgence de pass&eacute; au
full HD. C&rsquo;est un plus, mais uniquement quand on regarde les daubes
des grands studios (et dans ce cas je me fiche pas mal d&rsquo;avoir une
moindre qualit&eacute; d&rsquo;image&hellip; ces films n&rsquo;ont tout simplement aucune
qualit&eacute;).</p>
<p>Il fallait bien que je joue mon r&ocirc;le de rabat-joie. Mais vu les
possibilit&eacute;s de la nouvelle Freebox, je sens que je vais gr&acirc;ce &agrave;
<a href="http://www.universfreebox.com/">universfreebox.com</a> et
<a href="http://www.freebox-v6.fr/">freebox-v6.fr</a> suivre
l&rsquo;actualit&eacute; des modifications et des applications qui ne vont pas
cesser de d&eacute;barquer dans les semaines qui arrivent. Qui aurait pu
penser que nous en serions d&eacute;j&agrave; l&agrave; il y a dix ans&nbsp;?</p>
<p>Mais est-ce que vous ne regardez pas trop la t&eacute;l&eacute; ? La nouvelle
Freebox r&eacute;v&egrave;le &agrave; mes yeux une orientation d&eacute;plaisante du Net : la
surconsommation des produits culturels de masse. Tant d'&eacute;nergie
d&eacute;pens&eacute;e pour offrir notre temps de cerveau disponible... alors que
la lecture ne devient plus qu'une activit&eacute; annexe r&eacute;serv&eacute;e &agrave;
quelques ringards comme moi. Bouffons de l'image, en full HD de
pr&eacute;f&eacute;rence, et fermons-la.</p>
</body></html>

<p class="date"><br/><a href="../2011/20959.html">Suite</a> | <a href="../2011/index.html">2011</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 20 janvier 2011</p>


</article></body></html>