<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La démerdocratie</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La démerdocratie</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;ai l&rsquo;id&eacute;e d&rsquo;&eacute;crire un nouvel essai en vue de 2012. Alors que
tout le monde c&eacute;l&egrave;brera le monde politique, j&rsquo;aimerais en montrer
la vacuit&eacute;, en tentant une synth&egrave;se de mes essais pr&eacute;c&eacute;dents et de
ce blog.<!--more--></p>
<h3>Quatri&egrave;me de couverture</h3>
<p>Si Sarkozy est r&eacute;&eacute;lu, rien ne changera.</p>
<p>Si DSK est &eacute;lu, rien ne changera.</p>
<p>Quel que soit le prochain Pr&eacute;sident, rien ne changera. C&rsquo;est
nous qui changerons le monde, pas eux. Ils ne servent plus &agrave;
rien.</p>
<p>Est-ce grave&nbsp;? Non, il existe des solutions&hellip;</p>
<p>Avec ce brulot, Thierry Crouzet renvoie dans les cordes la
droite et la gauche. Il analyse les discours des uns et des autres
et montre que tous nos politiciens appliquent la m&ecirc;me m&eacute;thode
politique, une m&eacute;thode inadapt&eacute;e dans un monde complexe. C&rsquo;est donc
&agrave; nous de nous d&eacute;merder.</p>
<h3>Pr&eacute;lude</h3>
<p>Rappeler des espoirs fous &eacute;veill&eacute;s par Obama et montrer que rien
n&rsquo;a chang&eacute; apr&egrave;s l&rsquo;&eacute;lection. Non qu&rsquo;Obama d&eacute;m&eacute;rite, mais parce
qu&rsquo;un seul homme ne peut changer la face du monde. Nous ne vivons
plus au temps d&rsquo;Alexandre le Grand, de Napol&eacute;on ou de Churchill.
Dans un monde complexe, c&rsquo;est-&agrave;-dire massivement d&eacute;centralis&eacute;, il
n&rsquo;existe pas de point culminant o&ugrave; on peut se percher et jouer au
chef d&rsquo;orchestre. La solution ne peut plus venir d&rsquo;un homme
providentiel (ou d&rsquo;une femme). Elle doit &ecirc;tre distribu&eacute;e entre une
multitude d&rsquo;individus. Il n&rsquo;y a pas une id&eacute;e miracle mais une
multitude d&rsquo;id&eacute;es int&eacute;ressantes et qui valent la peine d&rsquo;&ecirc;tre
exp&eacute;riment&eacute;es. C&rsquo;est la d&eacute;merdocratie.</p>
<h3>Premi&egrave;re partie - Le th&eacute;&acirc;tre politique</h3>
<p>&Agrave; chaque &eacute;lection pourtant, les politiciens nous jurent qu&rsquo;ils
nous sauveront. Ils y croient, nous avons envie de les croire,
malheureusement nous dessaoulons tr&egrave;s vite. Si nous avons envie de
r&ecirc;ver, il serait peut-&ecirc;tre pr&eacute;f&eacute;rable de nous amuser avec autre
chose que le destin de nos soci&eacute;t&eacute;s.</p>
<p>Aucun homme politique n&rsquo;a int&eacute;rioris&eacute; la complexit&eacute; (le livre la
d&eacute;finira). Tous les discours tendent &agrave; la simplification, tous
nient la complexit&eacute; du monde contemporain. En cons&eacute;quence, tous les
gouvernements emploient des m&eacute;thodes d&rsquo;organisation inadapt&eacute;es &agrave; la
complexit&eacute;&nbsp;: management top down, centralisation, volont&eacute; de
tout contr&ocirc;ler, d&eacute;responsabilisation des administr&eacute;s&hellip; On retrouve
ce travers d&rsquo;un extr&ecirc;me &agrave; l&rsquo;autre du spectre politique. D&eacute;j&agrave;
visible dans les statuts des partis. Encore plus visible lorsqu&rsquo;il
s&rsquo;agit d&rsquo;exercer le pouvoir.</p>
<p>Pourquoi&nbsp;? Les hommes et les femmes de droites et de
gauches sont souvent les enfants des m&ecirc;mes &eacute;coles. Ils ont presque
tous l&rsquo;&acirc;me de manageur. Ils se sont battus pour gagner les sommets
de leur parti. Ils sont incapables d&rsquo;imaginer une soci&eacute;t&eacute; non
hi&eacute;rarchique, car ils ont pass&eacute; leur vie &agrave; se battre pour atteindre
le sommet (et presque tous les militants partagent la m&ecirc;me id&eacute;e).
Au regard de leur m&eacute;thode de management et d&rsquo;organisation, il n&rsquo;y a
pas de diff&eacute;rence notoire d&rsquo;une extr&eacute;mit&eacute; &agrave; l&rsquo;autre du spectre
politique.</p>
<p>Un constat&nbsp;: si nous persistons &agrave; employer les anciennes
m&eacute;thodes politiques inadapt&eacute;es &agrave; la complexit&eacute;, nous succomberons
sous le poids de la complexit&eacute;. Dans <em>Collapse</em>, Jared
Diamond montre que presque toutes les civilisations connaissent un
tel destin. &Agrave; un moment donn&eacute;, leur co&ucirc;t de fonctionnement devient
prohibitif. Nous y sommes.</p>
<p>On observe aussi cet &eacute;croulement sous le poids de la complexit&eacute;
dans les &eacute;cosyst&egrave;mes. Mais ce destin n&rsquo;est pas in&eacute;luctable. Il
existe trois possibilit&eacute;s.</p>
<p>1/&nbsp;L&rsquo;effondrement.</p>
<p>2/&nbsp;La r&eacute;gression, c'est-&agrave;-dire le retour &agrave; un niveau de
complexit&eacute; plus faible o&ugrave; les anciennes m&eacute;thodes politiques restent
op&eacute;rantes.</p>
<p>3/&nbsp;La transition vers un ordre de complexit&eacute; sup&eacute;rieur mais
qui implique l&rsquo;adoption de nouvelles m&eacute;thodes de vivre
ensemble.</p>
<p>L&rsquo;effondrement n&rsquo;est pas souhaitable. Beaucoup d&rsquo;hommes
politiques aimeraient une r&eacute;gression pour garder leur position et
revenir &agrave; un &eacute;tat du monde qu&rsquo;ils comprennent mieux. Mais la
complexit&eacute; ne va pas r&eacute;duire par magie (nous sommes de plus en plus
nombreux et les technologies de l&rsquo;information ne cessent de
d&eacute;multiplier les interactions sans parler des d&eacute;r&egrave;glements
climatiques et &eacute;cologiques). Nous n&rsquo;avons donc qu&rsquo;une
possibilit&eacute;&nbsp;: transiter.</p>
<h3>Interlude</h3>
<div class="image"><img src="../images/20931_2087369666_569a2afd8a1.jpg" alt="" width="500" height="375"></div>
<p>Dans l&rsquo;histoire les structures de pouvoir existantes ont souvent
&eacute;t&eacute; remises en cause pour presque toujours conduire &agrave; des
structures de pouvoir comparables. Avant, on avait une structure
pyramidale, apr&egrave;s aussi. Processus merveilleusement d&eacute;crit dans
<em>Le Gu&eacute;pard</em>.</p>
<p>Il n&rsquo;y a gu&egrave;re qu&rsquo;un exemple d&rsquo;envergure o&ugrave; les insurg&eacute;s ont
tent&eacute; d&rsquo;&eacute;viter les pyramides&nbsp;: la Catalogne en 1936. Les
anarchistes refusaient les anciennes m&eacute;thodes politiques mais
malheureusement ils n&rsquo;en connaissaient pas de nouvelles.</p>
<p>L&rsquo;analyse de cet &eacute;chec peut nous servir d&rsquo;enseignement. Nous
avons depuis effectu&eacute; de nombreuses d&eacute;couvertes conceptuelles,
techniques et th&eacute;oriques qui nous placent dans une situation
diff&eacute;rente. Nous n&rsquo;avons m&ecirc;me plus besoin de prendre les armes et
de tout casser pour changer le monde.</p>
<h3>Partie 2 - La d&eacute;merdocratie</h3>
<p>Un marteau peut servir de m&eacute;taphore au management. On peut taper
comme une brute, ou marteler avec douceur ou mal tenir le clou et
se massacrer la main. La fa&ccedil;on d&rsquo;utiliser un outil influence le
r&eacute;sultat et dicte dans une certaine mesure ce qu&rsquo;on peut faire.
L&rsquo;outil influence celui qui l'utilise.</p>
<p>Si un politicien de gauche et un politicien de droite utilisent
le m&ecirc;me marteau (l&rsquo;&Eacute;tat par exemple) et s&rsquo;en servent tous deux de
la m&ecirc;me mani&egrave;re (top down), ils iront plus ou moins dans la m&ecirc;me
direction. Leurs id&eacute;es peuvent &ecirc;tre en th&eacute;ories tr&egrave;s diff&eacute;rentes,
au final nous n&rsquo;observons aucun changement d&rsquo;envergure. En prime,
si l&rsquo;outil et les m&eacute;thodes d&rsquo;usage ne sont pas compatibles avec la
complexit&eacute;, nous sommes dans une situation plus qu&rsquo;incertaine.
Elles nous conduisent soit vers l&rsquo;effondrement, soit vers la
r&eacute;gression (qui ne peut que s&rsquo;accompagner d&rsquo;une terrible
dictature).</p>
<p>Il faut donc imaginer d&rsquo;autres m&eacute;thodes d&rsquo;organisation de la
soci&eacute;t&eacute;. Internet peut &ecirc;tre un mod&egrave;le avec sa structure distribu&eacute;e
et d&eacute;centralis&eacute;e. Il faut montrer comment cette nouvelle politique
est justement possible aujourd&rsquo;hui gr&acirc;ce aux nouvelles technologies
(elles participent &agrave; la complexification et en m&ecirc;me temps peuvent
nous aider &agrave; la g&eacute;rer). La d&eacute;merde des uns interconnect&eacute;e avec
celle des autres. Un fantastique d&eacute;multiplicateur d&rsquo;intelligence
collective.</p>
<p>La redistribution des pouvoirs et la remise des cl&eacute;s de la
soci&eacute;t&eacute; aux citoyens est soit une id&eacute;e de gauche, soit une id&eacute;e
lib&eacute;rale. Mais les partis de gauche, souvent paternalistes, n&rsquo;ont
jamais cherch&eacute; &agrave; la mettre en &oelig;uvre et les lib&eacute;raux se battent
surtout pour la libert&eacute; de poursuivre leurs magouilles. Et tous
d&eacute;fendent une forme de hi&eacute;rarchisation.</p>
<p>Maintenant une nouvelle m&eacute;thode politique aurait des
cons&eacute;quences politiques. Par exemple, distribuer la cr&eacute;ation
mon&eacute;taire, ce qui revient &agrave; instaurer le dividende universel, est
une mesure sociale. Qui dit d&eacute;centraliser, dit casser des centres
de puissance, donc de nombreux privil&egrave;ges. On va vers plus de
social mais avec des modes d&rsquo;organisations nouveaux qu&rsquo;on peut
commencer &agrave; dessiner.</p>
<p>Le projet du livre n&rsquo;est donc pas seulement de br&ucirc;ler mais de
proposer des solutions, de montrer comment elles sont d&eacute;j&agrave; mises en
&oelig;uvre dans le cadre d&rsquo;une d&eacute;merdocratie &eacute;mergente.</p>
<p>Et on d&eacute;couvre des usages d&rsquo;Internet underground. Des &eacute;changes
de recettes. Des conseils pour construire sa maison. Des maisons
qui s&rsquo;ouvrent la nuit &agrave; des inconnus de passage. Nous sommes d&eacute;j&agrave;
en pleine d&eacute;merdocratie. Elle peut se g&eacute;n&eacute;raliser &agrave; la gestion de
la cit&eacute;.</p>
<h3>&Eacute;pilogue</h3>
<p>Faut-il encore voter&nbsp;? La question se pose. Si les
politiciens usent de m&eacute;thodes inefficaces pourquoi perdre du temps
&agrave; s&rsquo;int&eacute;resser &agrave; leurs agitations&nbsp;? Le d&eacute;merdocrate n&rsquo;est pas
un militant, c&rsquo;est un activiste. Il agit, il manage par l&rsquo;exemple.
Il change d&rsquo;abord le monde autour de lui avant de dire aux autres
de l&rsquo;imiter (tactique de Gandhi). Son action n&rsquo;est pas incompatible
avec la grande politique, elle est parall&egrave;le. Elles peuvent se
rencontrer de temps &agrave; autre mais, si la complexit&eacute; s&rsquo;accro&icirc;t, la
d&eacute;merdocratie ne cessera de se r&eacute;pandre alors que la d&eacute;mocratie
s'affaiblira.</p>
<p>La d&eacute;merdocratie sera-t-elle encore d&eacute;mocratique&nbsp;? Oui,
elle en int&egrave;grera toutes les avanc&eacute;es pour le peuple et les &eacute;tendra
dans un monde sans cesse plus complexe. Le livre montrera que la
libert&eacute; s&rsquo;accro&icirc;t avec la complexit&eacute;. Que donc accepter la
complexit&eacute;, l&rsquo;accompagner, c&rsquo;est donner plus de chance &agrave; la
libert&eacute;, &agrave; l&rsquo;&eacute;galit&eacute; et &agrave; la fraternit&eacute;.</p>
<p><em>PS&nbsp;: C&rsquo;est une id&eacute;e. Je ne m&rsquo;y lancerai qu&rsquo;avec la
carotte d&rsquo;une avance et d&rsquo;un contrat. Je pr&eacute;f&egrave;re en attendant
travailler pour la gloire &agrave; des sujets plus litt&eacute;raires, qui
d&rsquo;ailleurs m&rsquo;&eacute;loignent de ce blog en ce moment.</em></p>
</body></html>

<p class="date"><br/><a href="../2011/20938.html">Suite</a> | <a href="../2011/index.html">2011</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 14 janvier 2011</p>


</article></body></html>