<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Histoire d’un texte écrit grâce au Net</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Histoire d’un texte écrit grâce au Net</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Le Net modifie notre fa&ccedil;on d&rsquo;&eacute;crire en m&ecirc;me temps que ce que
nous &eacute;crivons. Dans <a href="http://blog.tcrouzet.com/la-strategie-du-cyborg/"><em>La strat&eacute;gie
du cyborg</em></a>, j&rsquo;ai &eacute;voqu&eacute; la dimension sociale de la pratique
artistique contemporaine. Cette socialisation peut s&rsquo;effectuer en
direct ou par sites interpos&eacute;s. C&rsquo;est cette seconde forme qui la
premi&egrave;re a &eacute;t&eacute; possible. Je l&rsquo;ai <a href="http://blog.tcrouzet.com/2011/01/20/bit-sex-and-bug/">pour la
premi&egrave;re fois mise en &oelig;uvre en 2003</a> lorsque j&rsquo;ai &eacute;crit <a href="http://blog.tcrouzet.com/bit-sex-and-bug/"><em>Bit, Sex and
Bug</em></a>.<!--more--></p>
<p>J&rsquo;avais d&eacute;j&agrave; abondamment utilis&eacute; le Net pour &eacute;crire mes livres
de vulgarisation. J&rsquo;avais d&eacute;j&agrave; l&rsquo;habitude de fouiller les tr&eacute;fonds
des sites m&eacute;connus et de lire des PDF pour remonter des
informations peu visibles. Mais je ne m&rsquo;&eacute;tais jamais servi de ce
travail m&ecirc;me comme mati&egrave;re d&rsquo;un texte.</p>
<p>Quand je me suis lanc&eacute; dans cette histoire du virus HIV, j&rsquo;ai
consciemment fait du Web mon partenaire d&rsquo;&eacute;criture. Chaque site que
je consultais influen&ccedil;ait ce que j&rsquo;&eacute;crivais et mes lectures Web se
retrouvaient m&ecirc;l&eacute;es &agrave; ma narration. C&rsquo;est ainsi que les
extraterrestres firent leur apparition et donn&egrave;rent une forme
r&eacute;cursive &agrave; mon propos. Les th&eacute;ories conspirationnistes en
devinrent la colonne vert&eacute;brale.</p>
<p>Avant d&rsquo;&eacute;crire <em>Bit, Sex and Bug</em>, j&rsquo;avais d&eacute;j&agrave; travaill&eacute;
sur un roman historique, la vie d&rsquo;&Eacute;ratosth&egrave;ne. Mais sur le Web, je
trouvais peu d&rsquo;informations pertinentes. J&rsquo;allais plut&ocirc;t les glaner
dans de vieux livres &agrave; la British Library, sur un rythme
d'acquisition propre &agrave; l&rsquo;&eacute;rudition traditionnelle.</p>
<p>Durant l&rsquo;&eacute;t&eacute; 2003, il en alla tout diff&eacute;remment. Le Web
regorgeait d&rsquo;information sur le sida. Articles scientifiques,
t&eacute;moignages de malades, th&eacute;ories fumeuses, photos, vid&eacute;os&hellip; La
proximit&eacute; de toutes ces sources, leur disponibilit&eacute; imm&eacute;diate,
r&eacute;pondait &agrave; l&rsquo;urgence de mon &eacute;criture. Je songeais &agrave; quelque chose,
j&rsquo;avais la r&eacute;ponse. Mieux : des dizaines de pistes s&rsquo;ouvraient
devant moi et je n&rsquo;avais qu&rsquo;&agrave; les suivre.</p>
<p>J&rsquo;&eacute;tais moi-m&ecirc;me sur la route. Les informations se d&eacute;roulaient
devant moi comme des paysages. Elles m&rsquo;envoyaient des sensations
directes. J&rsquo;&eacute;tais devenu une esp&egrave;ce de sismographe. Avant
l&rsquo;av&egrave;nement d'un Web supercharg&eacute; d&rsquo;informations personne n&rsquo;aurait
pu exp&eacute;rimenter ce que j&rsquo;ai connu. Amener l&rsquo;&eacute;rudition &agrave; se
consommer avec la l&eacute;g&egrave;ret&eacute; d&rsquo;une exp&eacute;rience physique imm&eacute;diate.
Comme les cyberpunks de Gibson, j'ai jongl&eacute; avec les lignes de
forces du cyberspace.</p>
<p>Ce que j&rsquo;&eacute;tais en train de vivre et ce que j&rsquo;&eacute;crivais ne se
diff&eacute;renciait plus. Ce qui comptait c&rsquo;&eacute;tait de vivre cette
&eacute;criture. J&rsquo;imagine que dans les ateliers d&rsquo;&eacute;criture les
participants &eacute;prouvent la m&ecirc;me sensation. J&rsquo;ai prolong&eacute; cette
exp&eacute;rience durant une soixantaine de jours tout en menant une
v&eacute;ritable enqu&ecirc;te scientifico-polici&egrave;re.</p>
<p>A posteriori, &agrave; c&ocirc;t&eacute; du texte finalis&eacute;, il reste une liste d&rsquo;URL
qui t&eacute;moignent de mes explorations et quelques photographies que
j&rsquo;ai sauvegard&eacute;es et qui m&rsquo;ont inspir&eacute; des sc&egrave;nes et parfois des
chapitres.</p>
<p>Ce portrait indistinct de Ga&eacute;tan Dugas, un temps surnomm&eacute; le
patient z&eacute;ro.<br>
<img src="http://blog.tcrouzet.com/images_tc//2011/01/gaetan_dugas.jpg" alt="" title="gaetan dugas" width="100" height="100" class="alignnone size-full wp-image-20983"></p>
<p>Kinshasa...<br>
<img src="http://blog.tcrouzet.com/images_tc//2011/01/congo_kinshasha1.jpg" alt="" title="Kinshasha" width="400" height="290" class="alignnone size-full wp-image-20985"></p>
<p>Une p&eacute;niche sur le Congo...<br>
<img src="http://blog.tcrouzet.com/images_tc//2011/01/congo1-450x297.jpg" alt="" title="Congo" width="450" height="297" class="alignnone size-large wp-image-20986"></p>
<p>La r&eacute;gion de Lisala...<br>
<img src="http://blog.tcrouzet.com/images_tc//2011/01/lisala-450x318.jpg" alt="" title="R&eacute;gion de Lisala" width="450" height="318" class="alignnone size-large wp-image-20989"></p>
<p>Brazaville...<br>
<img src="http://blog.tcrouzet.com/images_tc//2011/01/brazzaville2-450x418.gif" alt="" title="brazzaville" width="450" height="418" class="alignnone size-large wp-image-20984"></p>
<p>Pointe Noire...<br>
<img src="http://blog.tcrouzet.com/images_tc//2011/01/pointenoire1.gif" alt="" title="Pointe Noire" width="348" height="365" class="alignnone size-full wp-image-20988"></p>
<p>Un bradysaurus...<br>
<img src="http://blog.tcrouzet.com/images_tc//2011/01/bradysaurus2.jpg" alt="" title="Bradysaurus" width="320" height="285" class="alignnone size-full wp-image-20991"></p>
<p>Perth Barrackstreet Jetty...<br>
<img src="http://blog.tcrouzet.com/images_tc//2011/01/Perth_barrackst-jetty.jpg" alt="" title="Perth Barrackstreet Jetty" width="420" height="420" class="alignnone size-full wp-image-20992"></p>
<p>Ces photos sont comme un album souvenir d'un grand surf sur le
Web qui devint l&rsquo;histoire de Julien, l&rsquo;histoire de ma propre lutte
avec la complexit&eacute;, celle de l&rsquo;&eacute;criture et de la vie.</p>
</body></html>

<p class="date"><br/><a href="../2011/21007.html">Suite</a> | <a href="../2011/index.html">2011</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 22 janvier 2011</p>


</article></body></html>