<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Libérons le peuple (des connecteurs)</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Libérons le peuple (des connecteurs)</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="500" height="400" src="https://tcrouzet.com/images_tc//2011/01/498482766_e7eac230821.jpg" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2011/01/498482766_e7eac230821.jpg 500w, https://tcrouzet.com/images_tc/2011/01/498482766_e7eac230821-250x200.jpg 250w" sizes="(max-width: 500px) 100vw, 500px">Ou l&rsquo;histoire d&rsquo;une
mauvaise affaire. Bourin &eacute;diteur vient de m&rsquo;apprendre que je ne
toucherai pas mes droits d&rsquo;auteurs sur <a href="http://blog.tcrouzet.com/le-peuple-des-connecteurs/"><em>Le peuple
des connecteurs</em></a> avant 2017&nbsp;! Vous avez bien lu.
<!--more--></p>
<p>Voici l&rsquo;histoire depuis le d&eacute;but. J&rsquo;ai sign&eacute; le contrat pour
<em>Le peuple des connecteurs</em> d&eacute;but 2005 et j&rsquo;ai re&ccedil;u un petit
&agrave;-valoir. Le livre est sorti comme pr&eacute;vu en f&eacute;vrier 2006. En 2007,
en juin par exemple, Bourin aurait d&ucirc; me verser mes droits sur la
premi&egrave;re ann&eacute;e d&rsquo;exploitation. Je n&rsquo;ai rien re&ccedil;u et je n&rsquo;ai rien
r&eacute;clam&eacute; parce que je faisais confiance.</p>
<p>En janvier de cette ann&eacute;e, j&rsquo;avais d&rsquo;ailleurs sorti <a href="http://blog.tcrouzet.com/le-cinquieme-pouvoir/"><em>Le cinqui&egrave;me
pouvoir</em></a> et j&rsquo;entretenais de bonnes relations avec mon
&eacute;diteur. Les choses se d&eacute;grad&egrave;rent un peu en 2008. Au dernier
moment, Fran&ccedil;ois Bourin m&rsquo;annon&ccedil;a qu&rsquo;il ne sortirait pas mon roman
sur &Eacute;ratosth&egrave;ne alors que je travaillais dessus avec son &eacute;quipe
depuis plusieurs mois. Soi-disant qu&rsquo;un tel texte ruinerait ma
carri&egrave;re.</p>
<p>Apr&egrave;s coup, je ne fus pas trop malheureux de cette d&eacute;cision. Le
travail &eacute;ditorial avait orient&eacute; mon &Eacute;ratosth&egrave;ne dans une mauvaise
direction. Mais en 2009, bis repetitas. Cette fois Fran&ccedil;ois Bourin
me dit que <a href="http://blog.tcrouzet.com/alternative-nomade/"><em>L&rsquo;alternative
nomade</em></a> &eacute;tait impubliable, que j&rsquo;allais me d&eacute;shonorer avec,
que je ne connaissais rien au nomadisme, que les experts du genre
allaient me d&eacute;truire, que lui Fran&ccedil;ois Bourin ne pourrait pas me
d&eacute;fendre.</p>
<p>Un discours surr&eacute;aliste. Avez-vous d&eacute;j&agrave; vu un &eacute;diteur monter au
cr&eacute;neau pour d&eacute;fendre intellectuellement un de ses auteurs&nbsp;?
Comme si tel &eacute;tait le m&eacute;tier de l&rsquo;&eacute;diteur&nbsp;? &laquo;&nbsp;Pardon
Fran&ccedil;ois, mais j&rsquo;ai &eacute;crit un essai sur le nomadisme dans le flux.
Je n&rsquo;ai pas &agrave; &ecirc;tre un expert du nomadisme dans les steppes ou les
d&eacute;serts.&nbsp;&raquo;</p>
<p>Fran&ccedil;ois me d&eacute;bitait des arguments fumeux pour ne pas me
publier. Je lui ai dit que j&rsquo;avais &eacute;t&eacute; heureux de travailler avec
lui et que c&rsquo;&eacute;tait termin&eacute;. Il en va souvent ainsi entre les
auteurs et les &eacute;diteurs. Ce n&rsquo;&eacute;tait pas tr&egrave;s grave. L&rsquo;alternative a
&eacute;t&eacute; accueillie par un autre Fran&ccedil;ois chez publie.net, j&rsquo;ai continu&eacute;
depuis &agrave; travailler le texte, les concepts n&rsquo;ont cess&eacute; de se
pr&eacute;ciser. Je pense que c&rsquo;est mon essai le plus important.</p>
<p>Puisque Bourin n&rsquo;&eacute;tait plus cool avec moi, je d&eacute;cidais de lui
r&eacute;clamer mes droits. J&rsquo;ai fini par obtenir un d&eacute;compte en juin
2010. Apr&egrave;s relances, j&rsquo;obtins en d&eacute;cembre le versement des droits
pour <em>Le cinqui&egrave;me pouvoir</em>. Un peu laxiste, je ne relance
qu&rsquo;hier pour <em>Le peuple des connecteurs</em>. Une r&eacute;ponse
laconique du comptable arrive&nbsp;:</p>
<blockquote>J&rsquo;ai bien re&ccedil;u votre mail et vous en remercie. Pour
r&eacute;pondre &agrave; votre question, c&rsquo;est normal que pour &laquo;&nbsp;le peuple
des connecteurs&nbsp;&raquo; rien ne soit vers&eacute;, ces droits sont imput&eacute;s
au passif du redressement judiciaire de Bourin &Eacute;diteur au 31/12/08.
La soci&eacute;t&eacute; apr&egrave;s une p&eacute;riode d&rsquo;observation est en plan de
continuation sur 8 ans depuis d&eacute;but mars 2009 jusqu&rsquo;&agrave; fin mars
2017, ces droits sont bloqu&eacute;s sur toute cette p&eacute;riode.</blockquote>
<p>Je r&eacute;ponds que dans ce cas, je vais m&rsquo;empresser de me
r&eacute;approprier les droits papiers et &eacute;lectroniques. &Ccedil;a ne tarde pas,
Fran&ccedil;ois Bourin m&rsquo;appelle. Il commence par des salamalecs de bonne
et heureuse ann&eacute;e. Puis il ose me dire que je veux le mal de sa
maison (&agrave; qui j&rsquo;ai fait cr&eacute;dit pendant 4 ans). Le ton monte. On
n&rsquo;avait plus aucune raison de se parler.</p>
<p>D&rsquo;apr&egrave;s ce que j&rsquo;ai compris, apr&egrave;s discussion sur un fil
Facebook, je suis effectivement de la dinde. Si Bourin avait coul&eacute;,
j&rsquo;aurais r&eacute;cup&eacute;r&eacute; mes droits. Mais comme Bourin continue d&rsquo;exister,
non seulement je ne suis pas pay&eacute; mais en plus Bourin peut
continuer d&rsquo;exploiter mon livre. Il ne fait pas fortune avec mais
je trouve cela moralement douteux.</p>
<p>J&rsquo;esp&egrave;re que les sp&eacute;cialistes du droit d&rsquo;auteur passeront par l&agrave;
et m&rsquo;&eacute;claireront. En tout cas, comme je n&rsquo;ai jamais sign&eacute; d&rsquo;avenant
pour l&rsquo;&eacute;dition &eacute;lectronique, me voil&agrave; libre de donner mes deux
essais publi&eacute;s chez Bourin &agrave; un autre &eacute;diteur.</p>
</body></html>

<p class="date"><br/><a href="../2011/21088.html">Suite</a> | <a href="../2011/index.html">2011</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 25 janvier 2011</p>


</article></body></html>