<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Atomisation programmée</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Atomisation programmée</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je viens de publier un troisi&egrave;me texte chez publie.net, <a href="http://blog.tcrouzet.com/bit-sex-and-bug/"><em>Bit, Sex and
Bug</em></a>. Plut&ocirc;t que de <a href="http://blog.tcrouzet.com/tag/bit-sex-and-bug/">gloser dessus</a>,
Isabelle m&rsquo;a interview&eacute;. Je vous propose &eacute;galement un extrait du
d&eacute;but de ce thriller.<!--more--></p>
<p><object width="480" height="360"><param name="movie" value="http://www.dailymotion.com/swf/video/xgruip_thierry-crouzet-bit-sex-and-bug_news?additionalInfos=0">
<param name="allowFullScreen" value="true">
<param name="allowScriptAccess" value="always">
<embed type="application/x-shockwave-flash" src="http://www.dailymotion.com/swf/video/xgruip_thierry-crouzet-bit-sex-and-bug_news?additionalInfos=0" width="480" height="360" allowfullscreen="true" allowscriptaccess="always"></embed></object></p>
<h3>Chapitre 1</h3>
<p>Se cacher dans les arbres, au-dessus des feuillages, ne pas
quitter le bosquet, ne pas descendre dans la savane. Ils sont
derri&egrave;re, en bas, de partout, ils nous encerclent. Ne pas crier, ne
pas souffler. Un petit g&eacute;mit pr&egrave;s de la fourmili&egrave;re o&ugrave; sa m&egrave;re l&rsquo;a
oubli&eacute;. Trop tard, ils l&rsquo;ont vu et le transpercent. Du sang, ils
s&rsquo;en r&eacute;galent, coupent, tailladent, d&eacute;chiqu&egrave;tent. Sauter, tomber,
se rattraper, se balancer, sauter sur l&rsquo;autre branche, plus vite,
plus vite, un bond, une liane. C&rsquo;est la fin de la v&eacute;g&eacute;tation, le
d&eacute;but des chicots br&ucirc;l&eacute;s par le soleil. Le vent courbe l&rsquo;herbe
jaunie. Ils s&rsquo;y dissimulent arm&eacute;s de leurs b&acirc;tons. D&rsquo;autres
d&eacute;vorent les restes du petit, ils aiment sa chair, ils ont faim,
c&rsquo;est bon, c&rsquo;est chaud.</p>
<p>Arr&ecirc;tez-les. Je vous en prie.</p>
<p>De qui parles-tu, Michel&nbsp;?</p>
<p>Ils sont plus grands que nous. Plus rapides mais incapables de
grimper. Ils approchent. Sauter, sauter, d&eacute;valer le long du tronc,
se redresser, courir entre les projectiles, traverser la clairi&egrave;re,
atteindre la for&ecirc;t, se perdre dans l&rsquo;ombre. Une femelle rugit de
douleur. Un vieux m&acirc;le s&rsquo;est laiss&eacute; pi&eacute;ger. Ils jaillissent du
sous-bois o&ugrave; ils s&rsquo;&eacute;taient post&eacute;s. Rebrousser chemin. Non, d&eacute;taler,
bondir, dispara&icirc;tre.</p>
<p>Ne me mangez pas.</p>
<p>Il d&eacute;lire, dit l&rsquo;infirmi&egrave;re.</p>
<p>Julien s&rsquo;&eacute;carta de son ami qui &eacute;tait allong&eacute; sur le lit
d&rsquo;h&ocirc;pital.</p>
<p>C&rsquo;est presque toutes les nuits comme &ccedil;a, dit l&rsquo;infirmi&egrave;re.
Michel se prend pour un singe. Regardez, il s&rsquo;apaise
maintenant.</p>
<p>Que puis-je faire&nbsp;? dit Julien.</p>
<p>Restez pr&egrave;s de lui, il n&rsquo;a plus beaucoup de temps &agrave; vivre.</p>
<hr>
<p>Julien &eacute;tait n&eacute; en 1974, premi&egrave;re ann&eacute;e de la crise du p&eacute;trole,
quand les &eacute;missions t&eacute;l&eacute; s&rsquo;arr&ecirc;taient &agrave; vingt-trois heures par
souci d&rsquo;&eacute;conomie apr&egrave;s avoir diffus&eacute; un &eacute;pisode des <em>Brigades du
Tigre</em>. C&rsquo;&eacute;tait l&rsquo;&eacute;poque de l&rsquo;AS Saint &Eacute;tienne, l&rsquo;ann&eacute;e du
doubl&eacute; Coupe Championnat. On chantait &laquo;&nbsp;Qui c&rsquo;est les plus
forts&nbsp;? &Eacute;videmment, c&rsquo;est les Verts&nbsp;&raquo;. La guerre du
Vietnam s&rsquo;&eacute;tait achev&eacute;e, Gary Gygax et David Arneson publiaient le
jeu de r&ocirc;le <em>Donjons &amp; Dragons</em>, JRR Tolkien s&rsquo;&eacute;teignait et,
sans que personne ne le sache encore, naissait la g&eacute;n&eacute;ration
sida.</p>
<p>Julien aurait vingt-neuf ans en d&eacute;cembre 2003. Il n&rsquo;avait jamais
connu autre chose que les pr&eacute;servatifs ou l&rsquo;abstinence. La m&eacute;fiance
lui avait pourri l&rsquo;&acirc;me. L&rsquo;insouciance lui &eacute;tait &eacute;trang&egrave;re.</p>
<p>Depuis le d&eacute;but de l&rsquo;&eacute;pid&eacute;mie que s&rsquo;est-il pass&eacute; de bien&nbsp;?
lui demandait Michel.</p>
<p>Julien ne voyait pas.</p>
<p>La victoire le l&rsquo;&eacute;quipe de France &agrave; la coupe du monde 1998.</p>
<p>Harry Potter.</p>
<p>L&rsquo;euro.</p>
<p>Les accords de Kyoto&hellip; quand ils seront appliqu&eacute;s.</p>
<p>C&rsquo;est ridicule.</p>
<p>Mais quoi d&rsquo;autre&nbsp;?</p>
<p>La chute du mur de Berlin.</p>
<p>La techno music.</p>
<p>Les raves parties.</p>
<p>Les mangas.</p>
<p>La fin de Saddam Hussein</p>
<p>Le Web.</p>
<p>C&rsquo;&eacute;tait la seule nouveaut&eacute;, la plus surprenante, la plus triste
aussi. Les gens ne ressentaient plus le besoin de se toucher. Ils
interagissaient &agrave; distance. Presque comme une cons&eacute;quence du sida,
les relations humaines se virtualisaient. Le cybermonde n&rsquo;aurait pu
s&rsquo;&eacute;panouir &agrave; un autre moment de l&rsquo;histoire. Et il &eacute;tait en train de
tout bouleverser.</p>
<hr>
<p>Julien quitta le centre de virologie au petit matin. Il faisait
chaud en ce d&eacute;but de mois de juin. Des trottoirs arros&eacute;s, l&rsquo;eau
s&rsquo;&eacute;vaporait, dessinant des lani&egrave;res claires sur le b&eacute;ton humide. La
veille, les informations avaient annonc&eacute; un pic de pollution,
n&rsquo;autorisant la route qu&rsquo;aux voitures avec des num&eacute;ros pairs.
Julien observait les plaques min&eacute;ralogiques. Les conducteurs ne
respectaient pas la consigne. Des motos vrombissaient sur la file
r&eacute;serv&eacute;e aux cyclistes. Au carrefour, un gendarme figeait la
circulation &agrave; coups de sifflet.</p>
<p>Julien s&rsquo;&eacute;tait immobilis&eacute;. Il ne savait plus quoi penser. Michel
allait mourir. C&rsquo;&eacute;tait irr&eacute;versible, la fin d&rsquo;une &eacute;poque. Mourir &agrave;
quarante-trois ans. Une fois la douleur trop lourde, renoncer
devenait l&rsquo;unique porte de salut. &Agrave; vrai dire, la volont&eacute; ne
s&rsquo;imposait pas dans ce processus. Le virus ne lui ob&eacute;issait pas. Il
s&rsquo;&eacute;tait multipli&eacute;, avait gangren&eacute; le corps, indiff&eacute;rent aux
th&eacute;rapies. En occident, de nombreux patients ne r&eacute;agissaient plus
aux cocktails d&rsquo;antiviraux. D&rsquo;autres, ailleurs, succombaient, par
milliers sans avoir la possibilit&eacute; d&rsquo;&ecirc;tre sauv&eacute;s.</p>
<p>Le docteur pr&eacute;tendait que Michel n&rsquo;avait pas eu de chance. La
trith&eacute;rapie &agrave; base d&rsquo;inhibiteurs de la transcriptase inverse et de
la prot&eacute;ase n&rsquo;avait pas aid&eacute; le syst&egrave;me immunitaire. L&rsquo;organisme
s&rsquo;&eacute;tait d&eacute;lit&eacute;&nbsp;: apathie, fi&egrave;vres, allergies, naus&eacute;es&hellip; Dans
soixante-dix pour cent des cas, les malades se maintiennent sans
entrer en phase terminale, m&ecirc;me s&rsquo;ils restent fragiles dans
l&rsquo;attente d&rsquo;un vaccin. Le docteur se demandait pourquoi Michel
avait r&eacute;sist&eacute; aux traitements. C&rsquo;&eacute;tait un myst&egrave;re. Conna&icirc;tre les
principes de la chimie et de la biologie n&rsquo;aide pas &agrave; comprendre
les milliards de combinaisons invent&eacute;es par l&rsquo;&eacute;volution. Dans cet
immense puzzle, le hasard pr&eacute;domine.</p>
<p>Michel, biologiste au CNRS, avait &eacute;tudi&eacute; les lois de la nature.
En juin 2002, il avait d&ucirc; arr&ecirc;ter de travailler. Un an plus tard,
il mourait, poussant des cris terribles. Durant ses r&ecirc;ves, il se
prenait pour un singe. Il croyait que le virus HIV, de part son
origine simiesque, portait une m&eacute;moire atavique capable d&rsquo;alt&eacute;rer
l&rsquo;humanit&eacute; des malades. Les nuits, en r&eacute;p&eacute;tition de sa propre mort,
Michel revivait la mort des primates chass&eacute;s par les Pygm&eacute;es. Des
hommes tuaient des animaux, un virus tuait des hommes. Michel n&rsquo;en
voulait &agrave; personne. Comme disait le docteur, il n&rsquo;avait pas eu de
chance.</p>
<p>Le docteur&nbsp;? Julien &eacute;clata de rire. Lui aussi &eacute;tait
docteur. Th&eacute;oricien des syst&egrave;mes informatiques, il savait le peu de
ma&icirc;trise que les hommes ont sur les choses. Le monde en contient
trop pour &ecirc;tre domin&eacute;. Ainsi Michel serait bient&ocirc;t reformat&eacute;. Ses
atomes se disperseraient sans garder le moindre souvenir de son
existence, se recombinant dans d&rsquo;autres cellules, d&rsquo;autres
mat&eacute;riaux, comme ils s&rsquo;y acharnaient depuis le d&eacute;but des temps.</p>
<p>Toutes les parties de nous-m&ecirc;mes ont parcouru des ann&eacute;es
lumi&egrave;res. N&eacute;es au c&oelig;ur d&rsquo;&eacute;toiles en formation, puis &eacute;parpill&eacute;es par
des explosions cosmiques, elles se sont retrouv&eacute;es sur Terre pour
mener &agrave; nous dans une suite inextricable d&rsquo;interactions. Elles
continueront cette course &eacute;perdue. Nos atomes furent d&rsquo;autres
hommes, peut-&ecirc;tre d&rsquo;autres intelligences, invraisemblables pour
nous ou tr&egrave;s famili&egrave;res car soumises au m&ecirc;me destin
in&eacute;luctable.</p>
<p>Une vieille dame s&rsquo;&eacute;tait arr&ecirc;t&eacute;e devant Julien toujours immobile
au centre du trottoir humide. Elle lui parlait.</p>
<p>Vous allez bien jeune homme&nbsp;?</p>
<p>Julien lui sourit.</p>
<p>Je suis fatigu&eacute;.</p>
<p>La vieille dame hocha la t&ecirc;te en s&rsquo;&eacute;loignant.</p>
<p>Julien &eacute;carquilla les yeux comme s&rsquo;il s&rsquo;&eacute;veillait, puis alluma
une cigarette, la porta &agrave; ses l&egrave;vres, toussa, puis aspira une
seconde bouff&eacute;e, toussa encore. Fumer n&rsquo;avait plus d&rsquo;attrait&nbsp;:
il &eacute;tait interdit de fumer dans la chambre de Michel.</p>
<hr>
<p>Comme tous les mercredis, Julien allait d&eacute;jeuner chez ses
parents. En attendant, n&rsquo;ayant pas envie de travailler, il s&rsquo;arr&ecirc;ta
dans un bar boire un caf&eacute; adoss&eacute; au comptoir, puis se transporta en
terrasse pour lire le journal. Il apparaissait de plus en plus
&eacute;vident que Georges Bush et Tony Blair avaient fabul&eacute; &agrave; propos des
armes de destruction massive iraquiennes. Un canular s&rsquo;&eacute;tait
d&eacute;roul&eacute; &agrave; la face du monde, mais d&eacute;j&agrave; plus personne n&rsquo;y pr&ecirc;tait
attention. Il &eacute;tait question de sempiternelles gr&egrave;ves et vagues de
m&eacute;contentement.</p>
<p>Julien se moquait de ces r&eacute;criminations. Il avait &eacute;t&eacute; chercheur
&agrave; l&rsquo;universit&eacute;, puis avait quitt&eacute; la fonction publique pour cr&eacute;er
sa soci&eacute;t&eacute;. Il avait trouv&eacute; des investisseurs en les persuadant
qu&rsquo;il r&eacute;volutionnerait les interfaces hommes machines dans le
domaine des jeux vid&eacute;o. Les capital-risqueurs lui avaient accord&eacute;
des cr&eacute;dits apr&egrave;s la lecture de sa th&egrave;se de doctorat.</p>
<p>Julien y avait trait&eacute; de <em>la</em> <em>programmation comme un
art</em>, conseillant aux informaticiens d&rsquo;abandonner la conception
pas-&agrave;-pas, souvent appel&eacute;e programmation structur&eacute;e, au profit
d&rsquo;une approche plus intuitive. Cette analyse non orthodoxe lui
avait valu les &eacute;loges d&rsquo;une partie de la communaut&eacute; scientifique.
Puis, l&rsquo;effet d&rsquo;annonce dissip&eacute;, Julien s&rsquo;&eacute;tait retrouv&eacute; seul avec
ses r&ecirc;ves.</p>
<p>&Agrave; quoi bon mettre au point le jeu r&eacute;volutionnaire&nbsp;? &Agrave; quoi
bon s&rsquo;enrichir&nbsp;?</p>
<p>Julien esp&eacute;rait gagner assez d&rsquo;argent pour prolonger ses
recherches personnelles et prouver que les ordinateurs conduisent &agrave;
la v&eacute;rit&eacute; ultime&nbsp;: un programme d&eacute;crirait le monde en une
suite de z&eacute;ros et de uns.</p>
<p>Le gar&ccedil;on apporta un second caf&eacute;. Julien lui sourit, il souriait
parce que Michel ne supportait pas de le voir triste. La vie
continuait, elle &eacute;tait la plus virulente des pand&eacute;mies. Michel
avait d&eacute;montr&eacute; son universalit&eacute;. Il avait appuy&eacute; ses raisonnements
sur les lois &eacute;l&eacute;mentaires de la physique et sur des relations
logiques. Si la vie &eacute;tait pr&eacute;sente sur Terre, pourquoi ne le
serait-elle pas ailleurs&nbsp;? &Agrave; sa fa&ccedil;on, lui aussi avait r&ecirc;v&eacute; de
d&eacute;couvrir le grand agencement, et il mourait de sa complexit&eacute;.</p>
<hr>
<p>Il faisait beau, les jeunes femmes montraient leurs jambes, les
hommes leur torse, il y avait beaucoup de cyclistes en short. Une
l&eacute;g&egrave;re brise agitait les tilleuls. Julien se leva et se mit en
route. Il ne prit pas le m&eacute;tro pour aller chez ses parents. Il
avait besoin de marcher, d&eacute;ambuler au hasard, se guider sur le
soleil, exercice p&eacute;rilleux dans une ville.</p>
<p>Julien empruntait les rues les plus calmes, &eacute;vitait les voitures
dont le bruit aga&ccedil;ait ses sens &eacute;prouv&eacute;s par la nuit de veille qui
avait succ&eacute;d&eacute; &agrave; d&rsquo;autres nuits de veille. Julien songea aux
derni&egrave;res volont&eacute;s de Michel qui avait choisi l&rsquo;incin&eacute;ration.
Julien avait tent&eacute; de le faire revenir sur cette d&eacute;cision, laissant
entendre qu&rsquo;une tombe servait de lieu de recueillement. Michel lui
avait sugg&eacute;r&eacute; de se rendre au Maroc dans le petit h&ocirc;tel de Merzouga
o&ugrave; ils s&rsquo;&eacute;taient rencontr&eacute;s.</p>
<p>Ce sera mon sanctuaire, plus s&ucirc;rement qu&rsquo;un cimeti&egrave;re.</p>
<p>Michel avait choisi l&rsquo;incin&eacute;ration &agrave; l&rsquo;&eacute;poque o&ugrave; il &eacute;tait
militant d&rsquo;extr&ecirc;me gauche, affirmant ainsi sa philosophie
mat&eacute;rialiste. &Agrave; la mort de l&rsquo;esprit, le corps, simple assemblage
d&rsquo;atomes indistincts, n&rsquo;a plus d&rsquo;int&eacute;r&ecirc;t. Julien pensa au cauchemar
de Michel. &Ecirc;tre singe. Sauter de branche en branche au sommet des
arbres en bordure de la savane pour &eacute;chapper aux lances des
Pygm&eacute;es. Les atomes &eacute;taient-ils vraiment anodins&nbsp;? Si Michel
revivait des exp&eacute;riences imm&eacute;moriales, n&rsquo;&eacute;tait-ce pas &agrave; cause d&rsquo;un
lien insoup&ccedil;onn&eacute; entre toutes les parties de l&rsquo;univers&nbsp;?</p>
<p>Au xixe si&egrave;cle, le physicien autrichien Ernst Marc avait postul&eacute;
l&rsquo;existence d&rsquo;une loi liant la masse de tous les corps&nbsp;; les
atomes d&rsquo;un homme &eacute;tant connect&eacute;s &agrave; ceux des plus lointaines
galaxies. Einstein s&rsquo;&eacute;tait passionn&eacute; pour cette chim&egrave;re sans
r&eacute;ussir &agrave; la mat&eacute;rialiser dans ses &eacute;quations. Julien, lui, ne
d&eacute;sirait pas de preuve. Il percevait le souffle affaibli de Michel
m&ecirc;me une fois hors du centre de virologie. Il marchait dans la rue
et restait connect&eacute; avec Michel.</p>
<p>Tu seras toujours pr&eacute;sent.</p>
<p>Michel n&rsquo;y croyait pas. Il dispara&icirc;trait quand le monde perdrait
le souvenir de la structure menant &agrave; l&rsquo;esprit de Michel. La
cr&eacute;mation romprait le lien.</p>
<p>Non loin de chez ses parents, Julien, install&eacute; dans un square,
s&rsquo;&eacute;tait peut-&ecirc;tre d&eacute;j&agrave; endormi, ayant peut-&ecirc;tre r&ecirc;v&eacute;. En tout cas,
le soleil &eacute;tait plus haut. La brise matinale s&rsquo;apaisait, il n&rsquo;y
avait pas un mouvement dans les feuillages. Julien monta dans les
arbres, sauta de branche en branche, lui aussi se transformait en
singe. Il n&rsquo;avait pas besoin d&rsquo;h&eacute;berger un de leurs virus. Il
poss&eacute;dait la m&ecirc;me m&eacute;moire car il descendait comme eux du
Samburupithecus, un primate vieux de neuf millions d&rsquo;ann&eacute;es. Des
atomes constitutifs de cet anc&ecirc;tre pouvaient survivre dans tous les
hommes et tous les singes. Le lien &eacute;tait indestructible.</p>
<p><a href="http://blog.tcrouzet.com/bit-sex-and-bug/">Tout le
premier chapitre est disponible en t&eacute;l&eacute;chargement...</a> <a href="http://www.publie.net/fr/ebook/9782814504158/bit-sex-bug">L'int&eacute;gralit&eacute;
chez publie.net</a></p>
</body></html>

<p class="date"><br/><a href="../2011/21109.html">Suite</a> | <a href="../2011/index.html">2011</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 27 janvier 2011</p>


</article></body></html>