<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le feuilleton 2.0</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le feuilleton 2.0</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="450" height="302" src="https://tcrouzet.com/images_tc//2011/02/balzac-timbre1.jpg" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2011/02/balzac-timbre1.jpg 450w, https://tcrouzet.com/images_tc/2011/02/balzac-timbre1-250x168.jpg 250w" sizes="(max-width: 450px) 100vw, 450px">Au XIX<sup>e</sup> si&egrave;cle,
on n&rsquo;achetait pas comme aujourd&rsquo;hui les journaux pour y lire les
pr&eacute;visions m&eacute;t&eacute;o, les horoscopes et les n&eacute;crologies, mais pour
retrouver la suite des aventures narr&eacute;es par les feuilletonistes,
tel Dumas ou Balzac.<!--more--></p>
<p>C&rsquo;est ainsi que la forme romanesque populaire se canonisa. Nos
thrillers et polars ont &eacute;t&eacute; pens&eacute;s &agrave; cette &eacute;poque. Et m&ecirc;me la
litt&eacute;rature en fut chang&eacute;e.</p>
<p>Depuis que j&rsquo;ai d&eacute;fini ce qu&rsquo;&eacute;tait pour moi un livre
&eacute;lectronique, <a href="http://blog.tcrouzet.com/2011/01/26/definir-livre-electronique/">pardon
un codex</a>, je me dis que nous devrions exp&eacute;rimenter une forme de
feuilletons adapt&eacute;s au Web. Il ne s&rsquo;agirait pas simplement de
publier une fois par semaine les &eacute;pisodes d&rsquo;un roman, mais de
tenter une exp&eacute;rience qui mettrait en jeu diff&eacute;rentes techniques
exp&eacute;riment&eacute;es ces derni&egrave;res ann&eacute;es, voire encore utopiques.</p>
<p>Pour le site qui publierait le feuilleton 2.0, le but serait le
m&ecirc;me que pour les journaux du XIX<sup>e</sup> si&egrave;cle, pousser les
lecteurs &agrave; revenir. Pour les auteurs, ce serait une fa&ccedil;on peut-&ecirc;tre
d&rsquo;exp&eacute;rimenter de nouvelles formes (et de bien se marrer
j&rsquo;esp&egrave;re).</p>
<p>Voil&agrave; une &eacute;bauche de cahier des charges.</p>
<ol>
<li>Le codex se compose de textes, de liens et de codes. Les
actions des lecteurs sont analys&eacute;es et la suite du r&eacute;cit d&eacute;pend en
partie de ce qui a d&eacute;j&agrave; &eacute;t&eacute; lu. Le lecteur n&rsquo;est pas plong&eacute; dans
une trame lin&eacute;aire.</li>
<li>La suite du feuilleton tient compte du parcours des lecteurs et
de leurs commentaires (comme je l&rsquo;ai exp&eacute;riment&eacute; en &eacute;crivant
<a href="http://blog.tcrouzet.com/la-quatrieme-theorie/"><em>La
quatri&egrave;me th&eacute;orie</em></a>).</li>
<li>L&rsquo;&eacute;criture peut utiliser les m&eacute;canismes du jeu de r&ocirc;le. Un
auteur &eacute;crit le sc&eacute;nario. Il pose le d&eacute;cor. Provoque les
&eacute;v&egrave;nements. Les personnages sont jou&eacute;s par d&rsquo;autres auteurs. Les
personnages secondaires &eacute;tant l&rsquo;&oelig;uvre d&rsquo;auteurs invit&eacute;s. Les
lecteurs peuvent se glisser dans na trame.</li>
<li>Des dessinateurs, photographes, vid&eacute;astes&hellip; peuvent pimenter
l&rsquo;aventure.</li>
</ol>
<p>Un feuilleton 2.0 se travaillerait comme une s&eacute;rie. Il faudrait
monter une &eacute;quipe. Seul un site avec un peu de cash pourrait
financer une telle aventure sur la dur&eacute;e, pourquoi pas en relation
avec une marque qui serait sponsor de l&rsquo;aventure. Et oui les
auteurs ont besoin de manger&hellip; surtout depuis que les journaux et
les radios ne financent plus trop les feuilletons &agrave; la mode
1.0.</p>
<p><em>PS : &Agrave; la fin de l'aventure on ne publie pas un livre mais
une application !</em></p>
</body></html>

<p class="date"><br/><a href="../2011/21241.html">Suite</a> | <a href="../2011/index.html">2011</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 7 février 2011</p>


</article></body></html>