<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Nicolas Ancion : notre futur auteur à succès</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Nicolas Ancion : notre futur auteur à succès</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Quand je lis le livre d&rsquo;un ami, c&rsquo;est toujours avec appr&eacute;hension.
Si je n&rsquo;aime pas, je dois m&rsquo;expliquer. Comme les auteurs sont
toujours susceptibles, comme je ne suis pas tr&egrave;s diplomate, &ccedil;a m&egrave;ne
tout droit au drame. Avec <a href="http://www.amazon.fr/Lhomme-refusait-mourir-Nicolas-Ancion/dp/2914563574/ref=sr_1_fkmr0_1?ie=UTF8&amp;qid=1297083732&amp;sr=8-1-fkmr0">
<em>L&rsquo;homme qui refusait de mourir</em></a> de <a href="http://www.nicolasancion.com/">Nicolas Ancion</a>, je suis sauf.
<!--more-->
</p><p>J&rsquo;ai juste une &eacute;norme critique&nbsp;: mais c&rsquo;est trop
court&nbsp;! J&rsquo;&eacute;tais bien dans ton histoire (je dis tu as Nicolas
non seulement parce que c&rsquo;est un ami mais parce qu&rsquo;il dit tu &agrave; son
h&eacute;ros). J&rsquo;avais envie de te suivre plus loin, jusque dans des
r&eacute;gions encore plus glauques et aussi celles peut-&ecirc;tre plus
merveilleuses.</p>
<p>J&rsquo;ai beaucoup ri au d&eacute;but, car j&rsquo;ai retrouv&eacute; de nombreux &eacute;chos
au <em>Peuple des connecteurs</em>. Il est question d&rsquo;un professeur
Karinthy. <a href="http://blog.tcrouzet.com/2010/11/24/la-carte-et-le-reseau-social/">
Tu connaissais Frigyes Karinthy&nbsp;?</a> Tu savais que c&rsquo;&eacute;tait le
premier &agrave; avoir imagin&eacute; l&rsquo;humanit&eacute; comme un vaste r&eacute;seau
social&nbsp;?</p>
<div class="image"><img src="../images/21241_nicolas1.png" alt="" width="1467" height="884"></div>
<p>Dans ta novela illustr&eacute;e par <a href="http://fr.wikipedia.org/wiki/Patrice_Killoffer">Patrice
Killoffer</a>, ce Karinthy est un g&eacute;n&eacute;raliste, un sp&eacute;cialiste de
rien qui pratique l&rsquo;interdisciplinarit&eacute;. Autant de th&egrave;mes &eacute;voqu&eacute;s
dans tous mes livres. J&rsquo;ai m&ecirc;me fait de l&rsquo;expertise de rien mon
devoir. Comment pourrions-nous &ecirc;tre sp&eacute;cialistes de quelque chose
dans un monde mouvant o&ugrave; toutes les choses s&rsquo;interconnectent et
s&rsquo;interp&eacute;n&egrave;trent&nbsp;?</p>
<p>Cette remise en cause des sp&eacute;cialit&eacute;s, de toutes les
sp&eacute;cialit&eacute;s, de toutes les id&eacute;es re&ccedil;ues aussi, m&rsquo;a pouss&eacute; &agrave;
remettre en question l&rsquo;id&eacute;e m&ecirc;me de la mort tout comme Karinthy. On
m&rsquo;a beaucoup reproch&eacute; le dernier chapitre du <em>Peuple des
connecteurs</em> consacr&eacute; au transhumanisme. Tu l&rsquo;abordes avec
distance, avec humour, cynisme&hellip; et avec l&eacute;g&egrave;ret&eacute;.</p>
<p>C&rsquo;est pour toutes ces raisons que je pense que tu deviendras un
&eacute;crivain &agrave; succ&egrave;s. Tu t&rsquo;int&eacute;resses aux questions les plus
contemporaines, d&eacute;j&agrave; avec <a href="http://www.amazon.fr/LHomme-qui-valait-35-milliards/dp/2507002603/ref=sr_1_1?ie=UTF8&amp;qid=1297083939&amp;sr=1-1">
<em>L&rsquo;homme qui valait 35 milliards</em></a>, et tu as ce don pour
ne pas en faire un combat trop visible. Du coup, je pense que les
lecteurs pourront &agrave; travers tes textes s&rsquo;attaquer &agrave; des sujets qui
expos&eacute;s de mani&egrave;res trop th&eacute;oriques ou trop militantes les
rebuteraient. C&rsquo;est un art difficile que d&rsquo;&ecirc;tre &agrave; la pointe et
d&rsquo;&ecirc;tre accessible. Tu le maitrises.</p>
<p>Ton Karinthy est d&eacute;testable mais je ne l&rsquo;ai r&eacute;ellement d&eacute;test&eacute;
que quand il d&eacute;clare&nbsp;:</p>
<blockquote>C&rsquo;est en manipulant des m&eacute;canismes simples que l&rsquo;on
peut comprendre les m&eacute;canismes les plus compliqu&eacute;s, tous les
scientifiques savent que l&rsquo;on doit r&eacute;duire le probl&egrave;me &agrave; une
question simple pour le r&eacute;soudre.</blockquote>
<p>Quand il y a interconnexion g&eacute;n&eacute;ralis&eacute;e, on entre dans le
domaine de la complexit&eacute;. On ne peut plus r&eacute;duire les probl&egrave;mes &agrave;
des sous-probl&egrave;mes plus simples. La m&eacute;thode d&rsquo;analyse cart&eacute;sienne
ne fonctionne pas. Karinthy ne pouvait qu&rsquo;aller dans le mur&nbsp;!
J&rsquo;arr&ecirc;te. J&rsquo;en ai d&eacute;j&agrave; trop dit.</p>
<p><em>PS&nbsp;: &Eacute;trange co&iuml;ncidence. J&rsquo;ouvre le dernier
<em>NewScientist</em> apr&egrave;s avoir referm&eacute; ton livre et je tombe sur
<a href="http://www.newscientist.com/article/mg20927962.600-faecal-transplant-eases-symptoms-of-parkinsons.html">
Bugs from your gut to mine</a>. En transplant des bact&eacute;ries d&rsquo;un
individu &agrave; l&rsquo;autre, on pourrait bient&ocirc;t soigner le diab&egrave;te, la
maladie de Parkinson, l&rsquo;ob&eacute;sit&eacute;&hellip; et pourquoi pas prolonger la dur&eacute;e
de vie&hellip; ou quand la fiction rejoint la r&eacute;alit&eacute; (logique car tu t&rsquo;es
inspir&eacute; des travaux de <a href="http://www.necker.fr/tamara/pages/francois.html">Fran&ccedil;ois
Tadd&eacute;i</a>).</em></p>
</body></html>

<p class="date"><br/><a href="../2021/59651.html">Suite</a> | <a href="../2011/index.html">2011</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 7 février 2011</p>


</article></body></html>