<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Deux idées de textes longs</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Deux idées de textes longs</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="500" height="332" src="https://tcrouzet.com/images_tc//2011/02/4322149444_f58fb572981.jpg" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2011/02/4322149444_f58fb572981.jpg 500w, https://tcrouzet.com/images_tc/2011/02/4322149444_f58fb572981-250x166.jpg 250w" sizes="(max-width: 500px) 100vw, 500px">Je ne me sens pas bien
quand je ne travaille pas sur un texte long. O&ugrave; je plonge, o&ugrave; je
creuse, o&ugrave; je cherche quelque chose d&rsquo;indicible.<!--more--></p>
<p>Le blog comble mon d&eacute;sir d&rsquo;imm&eacute;diatet&eacute; et de fulgurance.
Intuitions imm&eacute;diatement expos&eacute;es. Stock&eacute;es en ligne pour y revenir
&eacute;ventuellement, le plus souvent pas. Coups de gueule. Exasp&eacute;rations
devant notre monde qui se tra&icirc;ne. Devant tous ces encart&eacute;s des
partis politiques avec leur m&eacute;pris pour les gens qui, comme moi, ne
voient plus leur utilit&eacute;.</p>
<p>Mais pour provoquer quelque chose de plus profond chez le
lecteur et moi-m&ecirc;me me transformer, je dois me frotter &agrave; une
mati&egrave;re plus dense.</p>
<p>Je suis en ce moment en attente. Je vais retravailler mon
&eacute;ternel &Eacute;ratosth&egrave;ne mais il me faut plonger dans quelque chose
d&rsquo;autre. J&rsquo;ai &eacute;voqu&eacute; l&rsquo;id&eacute;e d&rsquo;&eacute;crire sur <a href="http://blog.tcrouzet.com/2011/01/14/la-demerdocratie/"><em>La
d&eacute;merdocratie</em></a>, mais j&rsquo;ai envie d&rsquo;une parenth&egrave;se th&eacute;orique.
Attaquer la montagne par la voie directe n&rsquo;est pas toujours la
meilleure solution. Alors je pourrais raconter des histoires, o&ugrave; me
raconter, c&rsquo;est dans cette direction que je navigue en ce moment
dans ma t&ecirc;te.</p>
<h3>D&eacute;connexion totale / D&eacute;branch&eacute;</h3>
<p>Pour mieux mesurer ce qu&rsquo;Internet change dans ma vie, je
pourrais tenter de m&rsquo;en passer durant une p&eacute;riode assez longue.
Revenir &agrave; un niveau technologique de 1985 par exemple. Et traduire
mes impressions. Je ne sais pas si je serais capable d&rsquo;une telle
abstinence en restant chez moi. Ce serait facile si je partais
marcher durant des mois au N&eacute;pal ou dans un d&eacute;sert. Mais avec une
connexion au bout des doigts, je ne suis pas s&ucirc;r que ce soit
tenable. L&rsquo;exp&eacute;rience vaut le coup d&rsquo;&ecirc;tre tent&eacute;e.</p>
<p>Alors que, dans <em>Fear and Loathing in Las Vegas</em>, Hunter
Tompson se d&eacute;fonce pour mieux parler de la drogue, je me s&egrave;vrerais
du Net pour mieux parler du sevrage, du manque, de ce que je perds,
de ce que je retrouve et que je ne sais m&ecirc;me pas que j&rsquo;ai oubli&eacute;.
Je pourrais m&ecirc;me aller discuter avec des scientifiques et des
th&eacute;rapeutes.</p>
<h3>Geek souvenirs</h3>
<p>Au risque de vous surprendre, j&rsquo;avoue que j&rsquo;ai aim&eacute; <em>Un roman
fran&ccedil;ais</em> de <a href="http://fr.wikipedia.org/wiki/Fr%C3%A9d%C3%A9ric_Beigbeder">Fr&eacute;d&eacute;ric
Beigbeder</a>, peut-&ecirc;tre parce que nous avons le m&ecirc;me &acirc;ge, des
souvenirs en commun par affinit&eacute; g&eacute;n&eacute;rationnelle.</p>
<p>Sur un rythme peut-&ecirc;tre gu&egrave;re diff&eacute;rent c&rsquo;est un autre roman que
j&rsquo;ai envie d&rsquo;&eacute;crire. Tout en respectant <a href="http://writerunboxed.com/2011/01/30/3-layers-of-layering-in-fiction/">
la structure en layering</a>, ce serait l&rsquo;histoire d&rsquo;un geek, celui
de quelqu&rsquo;un qui vit un peu avant les autres ce que tout le monde
va bient&ocirc;t vivre (jeux de r&ocirc;le, jeux vid&eacute;os, informatique,
startups, mobilit&eacute;&hellip;).</p>
<p>Je pourrais sans doute ainsi d&eacute;crire comment une pens&eacute;e
politique ni de gauche ni de droite se construit, comment j&rsquo;en suis
arriv&eacute; &agrave; concevoir le connecteur&hellip; et comment cette conception ne
peut que finir par devenir elle aussi mainstream une fois que la
culture qui l&rsquo;induit aura &eacute;t&eacute; dig&eacute;r&eacute;e par beaucoup de gens.</p>
</body></html>

<p class="date"><br/><a href="../2011/21253.html">Suite</a> | <a href="../2011/index.html">2011</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 8 février 2011</p>


</article></body></html>