<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La révolte ne doit pas s’arrêter de l’autre côté de la Méditerranée</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La révolte ne doit pas s’arrêter de l’autre côté de la Méditerranée</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Depuis que les Tunisiens ont soulev&eacute; par leurs protestations un
vent de libert&eacute; en Afrique du Nord, je dis souvent que les
fronti&egrave;res de l&rsquo;empire s&rsquo;effritent et que bient&ocirc;t son c&oelig;ur aussi
tombera&hellip; mais peut-&ecirc;tre pas de lui-m&ecirc;me comme un fruit trop m&ucirc;r.
<!--more--></p>
<p>Quand j&rsquo;ai lanc&eacute; sur Twitter et Facebook cette phrase&nbsp;:
&laquo;&nbsp;La r&eacute;volte ne doit pas s&rsquo;arr&ecirc;ter de l&rsquo;autre c&ocirc;t&eacute; de la
M&eacute;diterran&eacute;e.&nbsp;&raquo;, on s&rsquo;est fichu de moi, me traitant de comique
et m&rsquo;accusant de comparer l&rsquo;incomparable. On m&rsquo;a dit que j&rsquo;&eacute;tais
masochiste, que je me faisais volontairement mal. On m&rsquo;a dit que je
m&rsquo;&eacute;tais taill&eacute; le doigt et que je me comparais &agrave; un leuc&eacute;mique.
Alors si je suis un comique, un masochiste ou un hypocondriaque, il
y en a qui portent des &oelig;ill&egrave;res.</p>
<div class="image"><img src="../images/21261_revolte.jpg" alt="" width="450" height="260"></div>
<p>Imaginons un monde abominable, absolument totalitaire, r&eacute;gi par
un dictateur omnipotent. Les esclaves ne connaissent depuis
toujours que l&rsquo;esclavage. Comment pourraient-ils r&ecirc;ver d&rsquo;autre
chose&nbsp;? Comment pourraient-ils concevoir une autre vie&nbsp;?
Comment pourraient-ils imaginer de se r&eacute;volter&nbsp;? C&rsquo;est pour
eux inconcevable&nbsp;!</p>
<p>Un parall&egrave;le. Comment pourrions-nous concevoir ne pas
mourir&nbsp;? Nous r&eacute;volter contre la mort m&ecirc;me&nbsp;? Car il
s&rsquo;agit pour nous tous d&rsquo;une ma&icirc;tresse terrible devant laquelle nous
nous inclinons tous. Qui ose d&eacute;fier cette dictature&nbsp;?</p>
<p>On a bien imagin&eacute; la vie apr&egrave;s la mort. Mais personne n&rsquo;imagine
s&rsquo;affranchir de la mort elle-m&ecirc;me. Quand je dis
&laquo;&nbsp;personne&nbsp;&raquo;, je mens. En observant que des arbres qui
vivaient des centaines d&rsquo;ann&eacute;es, quelques illumin&eacute;s song&egrave;rent les
&eacute;galer. Ils recherch&egrave;rent la fontaine de jouvence.</p>
<p>Aujourd&rsquo;hui, parce que nous d&eacute;couvrons des organismes qui vivent
des milliers d&rsquo;ann&eacute;es, certains scientifiques r&ecirc;vent de prolonger
nos existences au-del&agrave; peut-&ecirc;tre du raisonnable. Ce r&ecirc;ve <a href="http://blog.tcrouzet.com/2011/02/07/nicolas-ancion-auteur-a-succes/">
avec lequel joue Nicolas Ancion</a> ne s&rsquo;est form&eacute; que parce
quelques graines de folie s&rsquo;immisc&egrave;rent dans quelques esprits avant
d&rsquo;y germer.</p>
<p>Revenons &agrave; notre dictature absolue. Par un concours de
circonstances, imaginons un esclave qui b&eacute;n&eacute;ficie d&rsquo;un soup&ccedil;on de
libert&eacute; de plus que les autres. Il devient la petite graine qui en
inspirera d&rsquo;autres. Des &icirc;lots de libert&eacute; se formeront peu &agrave; peu.
Peut-&ecirc;tre qu&rsquo;un jour la dictature s&rsquo;effondrera. Cette r&eacute;volution ne
sera possible qu&rsquo;&agrave; cause de la graine initiale, celle qui a fait
entrevoir la possibilit&eacute; d&rsquo;une autre vie.</p>
<p>Nous ne nous battons que pour gagner universellement ce que
quelques-uns disposent d&eacute;j&agrave;. Il faut quelques pr&eacute;curseurs. Ils
peuvent &ecirc;tre les privil&eacute;gi&eacute;s de l&rsquo;ancien r&eacute;gime aussi bien que des
aventuriers.</p>
<p>Quand les habitants de l&rsquo;Afrique du nord voient en Europe,
c'est-&agrave;-dire non loin d&rsquo;eux, des hommes et des femmes jouir d&rsquo;une
plus grande libert&eacute; qu&rsquo;eux, et aussi d&rsquo;un niveau de vie plus
convenable, ils d&eacute;sirent tendre vers eux. Les Europ&eacute;ens sont de
petites graines. Certains en d&eacute;duisent que, puisque les Europ&eacute;ens
inspirent les r&eacute;volt&eacute;s du Maghreb, leur situation n&rsquo;est pas
comparable&nbsp;!</p>
<p>Mais si nous Europ&eacute;ens n&rsquo;&eacute;tions pas libres, si nous ne nous
&eacute;tions pas battus pour cette libert&eacute;, il ne se passerait rien en
Tunisie et ailleurs. Nous avons pour devoir de nous battre pour
toujours plus de libert&eacute; pour que notre plus grande libert&eacute; inspire
d&rsquo;autres r&eacute;voltes. Ce combat ne peut avoir de fin. Tant que des
hommes jouissent d&rsquo;une plus grande libert&eacute; que d&rsquo;autres, et avec
elle de privil&egrave;ges, nous devons nous battre pour les rejoindre.</p>
<p>Ce n&rsquo;est pas tant notre niveau absolu de libert&eacute; ou de vie qui
importe que l&rsquo;&eacute;cart entre le n&ocirc;tre et celui de ceux qui se placent
au-dessus de nous. Ce delta provoque le mouvement social. Quand il
devient trop important, il engendre des forces qu&rsquo;aucune arm&eacute;e ne
peut arr&ecirc;ter.</p>
<p>En Europe, nous avons aussi nos dictateurs. Ne nous leurrons
pas. Je ne pense pas aux guignols qui si&egrave;gent &agrave; nos gouvernements.
Je pense plut&ocirc;t aux banquiers qui ont le privil&egrave;ge de fabriquer de
l&rsquo;argent que nous autres devons gagner par notre travail. Ils ont
la particularit&eacute; d&rsquo;&ecirc;tre aussi fortun&eacute;s que les Ben Ali ou les
Moubarak. Ils ont la m&ecirc;me capacit&eacute; &agrave; imposer leurs volont&eacute;s &agrave; des
millions de gens qu&rsquo;ils tiennent par les couilles avec les cordes
d&rsquo;une multitude de cr&eacute;dits.</p>
<p>Certes la situation absolue des Europ&eacute;ens n&rsquo;est pas comparable &agrave;
celles des Tunisiens, &Eacute;gyptiens, Alg&eacute;riens&hellip; mais, en termes de
delta, il n&rsquo;y a aucune diff&eacute;rence. C&rsquo;est contre les deltas que nous
nous battons et que nous nous battrons toujours. Sans cette soif
d&rsquo;une vie toujours meilleure, l&rsquo;histoire aurait pris fin depuis
longtemps, nous en serions toujours dans une situation d&rsquo;esclavage
g&eacute;n&eacute;ralis&eacute;.</p>
<p>Ce n&rsquo;est pas parce qu&rsquo;il existe des peuples plus mis&eacute;reux que
nous que nous devons abaisser les armes. Notre combat pour la
dignit&eacute; humaine sert tous les hommes et toutes les femmes. Les
indignit&eacute;s qui nous cr&egrave;vent les yeux chez nous ne doivent pas &ecirc;tre
tol&eacute;r&eacute;es. Mais cr&egrave;vent-elles r&eacute;ellement les yeux&nbsp;? C&rsquo;est tout
le probl&egrave;me.</p>
<p>Si on ne voit pas ce qui d&eacute;raille chez nous, si on croit que
nous ne faisons face qu&rsquo;&agrave; quelques d&eacute;r&egrave;glements mineurs, qui
pourraient &ecirc;tre r&eacute;gl&eacute;s par une &eacute;lection et un nouveau gouvernement,
alors on ne peut pas comprendre la n&eacute;cessit&eacute; de g&eacute;n&eacute;raliser la
r&eacute;volte n&eacute;e au sud de la M&eacute;diterran&eacute;e. Je ne suis pour tous les
aveugles qu&rsquo;un comique. Les banquiers et leurs s&eacute;ides peuvent
dormir tranquilles.</p>
<p>Si nous Europ&eacute;ens attendons que les autres pays rejoignent notre
niveau de libert&eacute; avant d&rsquo;exiger plus de libert&eacute;, il sera trop
tard. Nous aurons tu&eacute; toutes les graines. L&rsquo;histoire sera
effectivement entr&eacute;e dans un &eacute;tat stationnaire qui satisfera ceux
qui en seront les ma&icirc;tres. Et il faudra tout recommencer.</p>
<p>Les Tunisiens, les &Eacute;gyptiens et les Alg&eacute;riens qui se battent
contre leur dictature comprennent que nous devons en Europe nous
battre contre la n&ocirc;tre. Ils ont besoin de notre lutte. Ils ne
veulent pas seulement nous rejoindre. Ils veulent avec nous aller
de l&rsquo;avant.</p>
</body></html>

<p class="date"><br/><a href="../2011/21267.html">Suite</a> | <a href="../2011/index.html">2011</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 13 février 2011</p>


</article></body></html>