<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Si des millions de personnes m’imitent, alors nous changeons le monde</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Si des millions de personnes m’imitent, alors nous changeons le monde</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Mon &eacute;diteur italien, <a href="http://www.40kbooks.com">40K</a>,
propose &agrave; ses auteurs et &agrave; d&rsquo;autres &eacute;diteurs de <a href="http://www.40kbooks.com/?p=5086">r&eacute;agir sur cinq tags en rapport
avec le livre &eacute;lectronique</a>. Je me suis livr&eacute; &agrave; ce petit jeu.
Voici mes r&eacute;ponses en fran&ccedil;ais.<!--more--></p>
<p><img src="http://blog.tcrouzet.com/images_tc//2011/02/tagebook1.jpg" alt="" title="Book" width="150" height="50" class="alignleft size-full wp-image-21320">Un texte &eacute;lectronique est bien
plus qu&rsquo;un livre transpos&eacute; du papier &agrave; l&rsquo;&eacute;lectronique. Imaginez un
texte o&ugrave; la fonction de recherche est fondamentale dans la lecture.
Dans ce cas, parler encore de livre n&rsquo;a plus aucun sens. De toute
fa&ccedil;on, les livres papier dispara&icirc;tront tr&egrave;s vite. J&rsquo;entends souvent
dire qu&rsquo;un nouveau m&eacute;dia n&rsquo;a jamais fait dispara&icirc;tre un ancien
m&eacute;dia, la t&eacute;l&eacute;vision n&rsquo;ayant pas fait dispara&icirc;tre la radio par
exemple. Mais ce n&rsquo;est pas du tout ce que nous vivons. Dans notre
cas, le m&eacute;dia est le texte et non le papier. Nous d&eacute;couvrons
simplement une nouvelle fa&ccedil;on d&rsquo;acc&eacute;der aux textes. Tablettes en
argile, papyrus, parchemins, papiers, bits&hellip; c&rsquo;est une &eacute;volution
logique et irr&eacute;versible.</p>
<p><img src="http://blog.tcrouzet.com/images_tc//2011/02/tag-future1.jpg" alt="" title="Future" width="150" height="50" class="alignleft size-full wp-image-21323">&Agrave; force de penser au futur
depuis que je suis enfant, j&rsquo;ai l&rsquo;impression de ne jamais &ecirc;tre
compris par mes contemporains. Le futur est d&eacute;j&agrave; l&agrave; pour qui veut y
vivre. Quand j&rsquo;&eacute;cris au sujet du pr&eacute;sent, beaucoup de lecteurs,
dont les &eacute;diteurs, me prennent pour un auteur de
science-fiction.</p>
<p><img src="http://blog.tcrouzet.com/images_tc//2011/02/tag-indie1.jpg" alt="" title="Indie" width="150" height="50" class="alignleft size-full wp-image-21324">Si je peux publier ce que je
veux, sans risquer d&rsquo;&ecirc;tre censur&eacute;, si des millions de personnes
peuvent m&rsquo;imiter, nous r&eacute;volutionnons le monde. Nous passons du
mod&egrave;le top-down, qu&rsquo;on peut qualifier de transcendantal, au mod&egrave;le
grass root, qu&rsquo;on peut qualifier d&rsquo;&eacute;mergeant. Une nouvelle
civilisation ne peut que tr&egrave;s vite en d&eacute;couler.</p>
<p><img src="http://blog.tcrouzet.com/images_tc//2011/02/tag-prices1.jpg" alt="" title="Prices" width="150" height="50" class="alignleft size-full wp-image-21325">Un concept d&eacute;suet. Dans une
soci&eacute;t&eacute; de l&rsquo;abondance, tous les biens devraient &ecirc;tre disponibles
gratuitement et les producteurs devraient &ecirc;tre r&eacute;compens&eacute;s a
posteriori par les consommateurs. Comme les ebooks sont faciles &agrave;
pirater, leur donner un prix revient &agrave; indiquer la r&eacute;compense
esp&eacute;r&eacute;e. Elle n&rsquo;a pas &agrave; &ecirc;tre proche de 0, vu que nous offrons
beaucoup de temps de lecture &agrave; nos lecteurs.</p>
<p><img src="http://blog.tcrouzet.com/images_tc//2011/02/tag-innovation1.jpg" alt="" title="Innovation" width="150" height="50" class="alignleft size-full wp-image-21326">Nous avons appris &agrave; transposer
les livres du papier au num&eacute;rique. Il est temps d&rsquo;apprendre &agrave;
&eacute;crire des textes qui n&rsquo;auraient pas pu &ecirc;tre imprim&eacute;s. Je ne pense
pas aux livres augment&eacute;s, &ccedil;a c&rsquo;est de la rigolade pour les &eacute;diteurs
qui manquent d&rsquo;imagination.</p>
</body></html>

<p class="date"><br/><a href="../2011/21331.html">Suite</a> | <a href="../2011/index.html">2011</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 24 février 2011</p>


</article></body></html>