<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Tunisie, Égypte, Lybie… un tsunami sans frontière</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Tunisie, Égypte, Lybie… un tsunami sans frontière</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Dans <a href="http://www.lepoint.fr/monde/la-peur-a-change-de-camp-21-02-2011-1298005_24.php?xtor=EPR-6-%5BNewsletter-Quotidienne%5D-20110222">
<em>Le Point</em></a>, le politologue Antoine Basbous a d&eacute;clar&eacute;, en
parlant des r&eacute;voltes dans le monde arabe, &laquo;&nbsp;C'est un tsunami
qui ne conna&icirc;t pas de fronti&egrave;res, et qui va toucher tous les pays
arabes ou islamiques d'une mani&egrave;re ou d'une autre.&nbsp;&raquo; Quelle
&eacute;troitesse d&rsquo;esprit.<!--more--></p>
<p>Pourquoi la r&eacute;volte s&rsquo;arr&ecirc;terait au monde arabe ou m&ecirc;me &agrave; la
Chine&nbsp;? La crise contemporaine frappe la globalit&eacute; du monde
m&ecirc;me si elle s&rsquo;exprime de mani&egrave;re diff&eacute;rente dans les diff&eacute;rentes
zones g&eacute;ographiques et sous les diff&eacute;rents r&eacute;gimes politiques.</p>
<p>Hier, une amie d&rsquo;Isabelle, brillante politologue qui enseigne
aux &Eacute;tats-Unis, lui soumet dans un mail une question qui la
travaille en ce moment&nbsp;:</p>
<blockquote>Comment est-on pass&eacute; de la r&eacute;volution Internet &agrave; la
r&eacute;volution par Internet&nbsp;?</blockquote>
<p>Pour moi, les deux mouvements n&rsquo;ont jamais &eacute;t&eacute; s&eacute;par&eacute;s. Les
promoteurs du Net ont toujours d&eacute;fendu l&rsquo;id&eacute;e qu&rsquo;Internet &eacute;tait une
arme d&rsquo;&eacute;mancipation. J&rsquo;ai travaill&eacute; cette id&eacute;e dans <a href="http://blog.tcrouzet.com/le-peuple-des-connecteurs/"><em>Le peuple
des connecteurs</em></a>, <a href="http://blog.tcrouzet.com/le-cinquieme-pouvoir/"><em>Le cinqui&egrave;me
pouvoir</em></a> et <a href="http://blog.tcrouzet.com/alternative-nomade/"><em>L&rsquo;alternative
nomade</em></a>.</p>
<p>Bien s&ucirc;r, il ne suffit pas de disposer d&rsquo;une arme pour que les
choses changent d&rsquo;elles-m&ecirc;mes. Il faut apprendre &agrave; l&rsquo;utiliser et
aussi savoir quoi en faire. Il faut veiller &agrave; ne pas se tirer une
balle dans la t&ecirc;te ou laisser des truands s&rsquo;en emparer sans savoir
leur r&eacute;sister. Mais personne ne doute qu&rsquo;Internet est une arme. Les
dictateurs arabes nous en ont donn&eacute; la preuve. <a href="http://blog.tcrouzet.com/2011/01/29/egypte-deconnectee-du-cerveau-global/">
Quand ils ont paniqu&eacute;, ils ont coup&eacute; le Net.</a></p>
<p>Je me souviens qu&rsquo;il y a quatre ou cinq ans, les journalistes me
riaient souvent au nez quand je parlais d&rsquo;Internet comme une arme
et que je disais que nous avions la &laquo;&nbsp;possibilit&eacute;&nbsp;&raquo; de
construire avec cette arme une nouvelle soci&eacute;t&eacute;. Aujourd&rsquo;hui, cette
id&eacute;e est devenue une banalit&eacute;. Dans <em>Le Point</em>, Antoine
Basbous, d&eacute;clare&nbsp;:</p>
<blockquote>La nouvelle g&eacute;n&eacute;ration est celle d'une jeunesse
d&eacute;complex&eacute;e, qui n'a pas subi la r&eacute;pression de ses parents et
dispose d'Internet. Gr&acirc;ce &agrave; cet outil, il est devenu impossible de
mener comme autrefois une r&eacute;pression illimit&eacute;e, &agrave; huis clos, sans
que cela se sache. Le "seuil" de la r&eacute;pression s'est &eacute;tabli &agrave; trois
cents morts, il est devenu trop bas pour emp&ecirc;cher la chute d'un
r&eacute;gime. Aujourd'hui, Kadhafi a coup&eacute; le t&eacute;l&eacute;phone, chass&eacute; les rares
journalistes &eacute;trangers, brouill&eacute; toute une s&eacute;rie de cha&icirc;nes autour
d'Al Jazeera qui faisaient des directs en continu. Et, malgr&eacute; cela,
des Libyens partent en Tunisie et en &Eacute;gypte poster ce qu'ils ont
r&eacute;ussi &agrave; enregistrer depuis leur t&eacute;l&eacute;phone portable. Ces dictateurs
avaient appris &agrave; r&eacute;primer des mouvements islamistes. Ils sont
confront&eacute;s aujourd'hui &agrave; leur jeunesse, et une jeunesse connect&eacute;e
au reste du monde. Ils ne savent pas comment r&eacute;agir.</blockquote>
<p>Mais croyez-vous que tous nos intellectuels aient vu la lumi&egrave;res
en l&rsquo;affaire de quelques mois&nbsp;? Ont-ils acquis une
compr&eacute;hension soudaine des ph&eacute;nom&egrave;nes en jeu&nbsp;? J&rsquo;en doute. Ils
mettent Internet partout parce qu&rsquo;ils ne peuvent pas faire
autrement. Ils n&rsquo;ont jamais anticip&eacute; ce qui est en train de se
produire, jamais cherch&eacute; &agrave; analyser les m&eacute;canismes, et ils n&rsquo;y
comprennent rien.</p>
<p>Dans son mail, l&rsquo;amie d&rsquo;Isabelle remarque que, quand elle parle
de la force &eacute;mancipatrice d&rsquo;Internet avec ses &eacute;tudiants am&eacute;ricains,
ils &eacute;voquent en priorit&eacute; la libert&eacute; d&rsquo;expression. Nos intellectuels
ne poussent gu&egrave;re plus loin leur analyse.</p>
<p>Je ne nie pas que quand on peut s&rsquo;informer, quand on peut
entretenir un bouche &agrave; oreille plan&eacute;taire, on s&rsquo;arme
id&eacute;ologiquement et se pr&eacute;pare &agrave; la r&eacute;sistance. Mais c&rsquo;est loin
d&rsquo;&ecirc;tre une explication suffisante.</p>
<p>Un exemple. En Occident, depuis 2007, nous entretenons un buzz
gigantesque pour d&eacute;noncer les magouilles du monde de la finance,
pour r&eacute;clamer la suppression des privil&egrave;ges des banquiers, mais
rien ne se produit. Quand les gens descendent dans la rue, c&rsquo;est
pour prot&eacute;ger leurs retraites et non pour s&rsquo;attaquer au syst&egrave;me qui
les saigne et les privera de retraite. La totale libert&eacute;
d&rsquo;expression est insuffisante &agrave; provoquer le changement.</p>
<p>Quand on parle de libert&eacute; en g&eacute;n&eacute;ral, la libert&eacute; d&rsquo;expression
n&rsquo;est pas &agrave; mon sens la plus importante. Si je suis employ&eacute;, avant
de crier au monde que je suis en d&eacute;saccord avec mon gouvernement,
je voudrais avoir la possibilit&eacute; de critiquer ouvertement mon
patron et mes coll&egrave;gues de travail. Je voudrais avoir la
possibilit&eacute; de leur dire merde sans trembler de peur. J&rsquo;aimerais
vivre dans un monde o&ugrave; on peut se dire les choses importantes droit
dans les yeux. La libert&eacute; d&rsquo;agir est bien plus fondamentale que la
libert&eacute; d&rsquo;expression dans l&rsquo;espace public.</p>
<p>Internet a-t-il un impact sur cette libert&eacute; d&rsquo;agir&nbsp;? Je
suis persuad&eacute; que oui, j&rsquo;ai m&ecirc;me essay&eacute; de le d&eacute;montrer dans
<a href="http://blog.tcrouzet.com/alternative-nomade/"><em>L&rsquo;alternative
nomade</em></a>. Si Internet est une arme de lib&eacute;ration, c&rsquo;est
parce qu&rsquo;il participe &agrave; la complexification du monde, au m&ecirc;me titre
que la d&eacute;mographie ou que l&rsquo;interd&eacute;pendance grandissante en termes
&eacute;conomiques, politiques, alimentaires, &eacute;cologiques, culturels&hellip; Il
participe &agrave; la complexification et il est l&rsquo;outil organisationnel
id&eacute;al pour la g&eacute;rer, ce qui fait de lui un des pivots de notre
&eacute;poque.</p>
<p>Mais comment Internet pourrait-il avoir un r&ocirc;le politique alors
qu&rsquo;il n&rsquo;est pas encore accessible par la majorit&eacute; de la
population&nbsp;? Ce qui importe c&rsquo;est la complexit&eacute; qu&rsquo;ajoutent
les usagers, 24&nbsp;% en &Eacute;gypte. En quelque sorte, par leurs
usages ils influencent m&ecirc;me ceux qui n&rsquo;acc&egrave;dent pas au Net. Ils les
influencent <a href="http://blog.tcrouzet.com/2010/11/24/la-carte-et-le-reseau-social/">
en modifiant la topologie du graphe social</a>.</p>
<p>En temps de crise, par exemple une p&eacute;nurie alimentaire, les gens
sont oblig&eacute;s de se parler, d&rsquo;&eacute;changer, de trouver ensemble des
solutions, ils densifient alors &eacute;galement le r&eacute;seau social et
ajoutent de la complexit&eacute; dans le cadre de ce que j&rsquo;ai appel&eacute;
<a href="http://blog.tcrouzet.com/2011/01/14/la-demerdocratie/">la
d&eacute;merdocratie</a>.</p>
<p>Ainsi, dans un pays donn&eacute;, quand on combine le nombre de
connect&eacute;s et la densit&eacute; des r&eacute;seaux sociaux, &eacute;conomiques et
culturels, on peut estimer un niveau de complexit&eacute; sociale. &Agrave; un
moment donn&eacute;, cette complexit&eacute; franchit le seuil de ce qu&rsquo;une
dictature est capable de g&eacute;rer. Il suffit alors d&rsquo;un rien pour
qu&rsquo;elle s&rsquo;&eacute;croule. Une &eacute;tincelle met le feu aux poudres. &Agrave; mon
sens, la crise actuelle n&rsquo;est donc pas sp&eacute;cifique au monde arabe.
Toutes les dictatures sont en danger. <a href="http://blog.tcrouzet.com/2010/08/29/surpopulation-implique-democratie/">
La complexit&eacute; du monde n&rsquo;est plus dictature-compatible.</a></p>
<p>Mais au-del&agrave; des dictatures, nos d&eacute;mocraties repr&eacute;sentatives
sont &eacute;galement en danger&nbsp;; et dans nos d&eacute;mocraties, certaines
institutions comme les banques et certains conglom&eacute;rats
industriels. Chez nous la complexit&eacute; aussi a progress&eacute;. Notre
niveau d&rsquo;interconnexion et d&rsquo;interd&eacute;pendance est bien sup&eacute;rieur &agrave;
celui des dictatures. Par exemple, notre autonomie alimentaire ne
d&eacute;passe pas quelques semaines. Un mauvais printemps, de mauvaises
r&eacute;coltes, les prix montent et la grogne se propage &agrave; la surface du
monde. Nous vivons dans une soci&eacute;t&eacute; de flux tendus. Une soci&eacute;t&eacute; qui
se maintient dans un &eacute;tat critique.</p>
<p>&Agrave; un moment donn&eacute;, chez nous aussi, la complexit&eacute; franchira le
seuil qu&rsquo;une d&eacute;mocratie repr&eacute;sentative est capable de g&eacute;rer. La
moindre &eacute;tincelle mettra le feu aux poudres. <a href="http://blog.tcrouzet.com/2011/02/13/la-revolte-mediterranee/">Et
le feu qui a commenc&eacute; en Tunisie pourrait bien se propager jusqu&rsquo;&agrave;
nous.</a> D&rsquo;o&ugrave; l&rsquo;urgence d&rsquo;imaginer un nouveau syst&egrave;me
d&rsquo;exploitation pour nos soci&eacute;t&eacute;s de plus en plus complexes.</p>
<p>Si nous explosons avant d&rsquo;avoir pr&eacute;par&eacute; le terrain, nous
risquons de basculer dans le chaos. Dans la peur de cet &eacute;v&egrave;nement,
nos pouvoirs pourraient &ecirc;tre eux aussi tent&eacute;s par la r&eacute;pression.
Nous avons bien vu le vent de panique soulev&eacute; par Wikileaks. Nous
vivons &agrave; coup s&ucirc;r une p&eacute;riode instable qui doit bien &eacute;nerver ceux
qui avaient annonc&eacute; la fin de l&rsquo;Histoire.</p>
</body></html>

<p class="date"><br/><a href="../2011/21318.html">Suite</a> | <a href="../2011/index.html">2011</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 23 février 2011</p>


</article></body></html>