<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>eBooks : les idées reçues ont la vie dure</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>eBooks : les idées reçues ont la vie dure</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Comme <a href="http://www.tierslivre.net/">Fran&ccedil;ois Bon</a>, je
m&rsquo;&eacute;tais jur&eacute; de ne plus r&eacute;pondre aux attaques contre les ebooks
auxquelles nous avons d&eacute;j&agrave; r&eacute;pondues cent fois. Apr&egrave;s <a href="http://blog.tcrouzet.com/2011/02/24/si-des-millions-de-personnes-imitent-alors-nous-changeons-le-monde/#comment-88726">
le long commentaire de B. Majour</a> suite &agrave; mes <a href="http://blog.tcrouzet.com/2011/02/24/si-des-millions-de-personnes-imitent-alors-nous-changeons-le-monde">
cinq tags</a>, je n&rsquo;ai pas tenu ma promesse. Certaines choses ont
besoin d&rsquo;&ecirc;tre r&eacute;p&eacute;t&eacute;es.<!--more--></p>
<p>En pr&eacute;liminaire, il me semble que ceux qui n&rsquo;ont jamais lu sur
liseuse ou tablette pendant au moins quelques jours, je ne sais pas
si c&rsquo;est le cas pour B. Majour, devraient se garder de discourir
sur l&rsquo;avenir du livre &eacute;lectronique par rapport au livre papier.
Certaines choses doivent &ecirc;tre exp&eacute;riment&eacute;es, parfois durant une
p&eacute;riode assez longue, pour &ecirc;tre intimement comprises. C&rsquo;est
notamment vrai avec les ebooks, m&ecirc;me si les appareils de lecture
actuels peuvent en d&eacute;courager plus d&rsquo;un d&egrave;s le prime abord.</p>
<p>Avancer la long&eacute;vit&eacute;, la r&eacute;sistance et autres arguments du m&ecirc;me
type pour justifier l&rsquo;avenir du papier est absurde. Les tablettes
d&rsquo;argiles &eacute;taient plus durables que le papyrus et elles ont &eacute;t&eacute;
abandonn&eacute;es. On adopte un nouveau support quand il pr&eacute;sente plus
d&rsquo;avantages qu&rsquo;un ancien, pas uniquement quand il n&rsquo;a que des
avantages. Le papier br&ucirc;le par exemple, les tablettes d&rsquo;argile pas.
On n&rsquo;a pas &eacute;cart&eacute; pour autant le papier.</p>
<p>Le papier est une m&eacute;moire&nbsp;? Savez-vous que le papier n&rsquo;a
pas une dur&eacute;e de vie &eacute;ternelle. Il se ronge de lui-m&ecirc;me en quelques
si&egrave;cles. Le papier n&rsquo;est pas une meilleure m&eacute;moire qu&rsquo;un DVD.</p>
<p>Une catastrophe comme celle d&rsquo;Ha&iuml;ti n&rsquo;a aucune cons&eacute;quence sur
la sauvegarde des ebooks qui s&rsquo;effectue dans le cloud, c&rsquo;est-&agrave;-dire
avec un gros degr&eacute; de redondance. Si ma maison br&ucirc;le, mes livres
papier seront d&eacute;truits, pas mes livres &eacute;lectroniques.</p>
<p>Par ailleurs, la sauvegarde locale sur m&eacute;moire flash par exemple
ne n&eacute;cessite aucune source d&rsquo;&eacute;nergie. La lecture ne n&eacute;cessite
qu&rsquo;une &eacute;nergie tr&egrave;s faible, qu&rsquo;un panneau solaire peut fournir ou
une simple dynamo.</p>
<p>Le papier n&rsquo;est pas une technologie &eacute;conomique. 2 milliards
d&rsquo;humains acc&egrave;dent &agrave; Internet, bient&ocirc;t le double via les mobiles
qui deviennent jour apr&egrave;s jour de meilleures liseuses. Il faudrait
que tout le monde ach&egrave;te des livres en plus&nbsp;?</p>
<p>Il faut arr&ecirc;ter de parler de l&rsquo;ebook comme une technologie de
riche. La lecture est une activit&eacute; partag&eacute;e par peu de gens.
Combien sont ceux qui lisent plus de dix livres par ans&nbsp;? Tr&egrave;s
peu, moins d&rsquo;un million en France. La lecture a toujours &eacute;t&eacute; une
activit&eacute; &eacute;litiste. Et je crois le num&eacute;rique capable d'en &eacute;largir le
champ plus que de le r&eacute;duire.</p>
<p>Argumenter sur ces points n&rsquo;a aucun int&eacute;r&ecirc;t pour moi. Je
m&rsquo;int&eacute;resse aux livres num&eacute;riques pour leurs avantages. Ils ouvrent
de nouvelles possibilit&eacute;s cr&eacute;atives, que j&rsquo;ai &eacute;voqu&eacute;es dans
<a href="http://blog.tcrouzet.com/la-strategie-du-cyborg/"><em>La
strat&eacute;gie du cyborg</em></a>, et politiques comme je l&rsquo;explique d&egrave;s
le d&eacute;but de <em>L&rsquo;&eacute;dition interdite</em> (&agrave; paraitre le 4 mars chez
<a href="http://www.numeriklivres.com/">Num&eacute;riklivres</a>). Des
choses justement qui nous &eacute;taient interdites deviennent possibles
et &ccedil;a vaut bien quelques d&eacute;sagr&eacute;ments qui ne seront que
passagers.</p>
<p>Je crois qu&rsquo;il est vrai qu&rsquo;un nouveau m&eacute;dia n&rsquo;en supplante
jamais un de plus ancien. Un media apporte avec lui des
possibilit&eacute;s qui lui sont propres. La radio porte le son. La
TV/cin&eacute;ma porte l&rsquo;image et le son. Entre recevoir un son seul et un
son avec de l&rsquo;image notre exp&eacute;rience mentale est totalement
diff&eacute;rente. De m&ecirc;me qu&rsquo;entre &eacute;couter un texte et le lire soi-m&ecirc;me
(et peu importe si on le lit sur argile, papyrus, papier ou
liseuse). La diversit&eacute; de ces exp&eacute;riences justifie la coexistence
de diff&eacute;rents m&eacute;dias.</p>
<p>Notez que la TV inclut la radio. Rien n&rsquo;emp&ecirc;che en effet
d&rsquo;&eacute;couter avec l&rsquo;&eacute;cran &eacute;teint. Le Web est ainsi un m&eacute;dia qui inclut
la TV, la radio, le texte&hellip; et qui a la particularit&eacute; de pouvoir les
mixer comme les rendre s&eacute;par&eacute;ment. Le texte se retrouve pris dans
ce grand emballement multim&eacute;diatique et il n&rsquo;y a aucune raison
qu&rsquo;il reste cantonn&eacute; sur un support dot&eacute; de peu de possibilit&eacute;s, et
encombrant et cher qui plus est.</p>
<p>Je me r&eacute;sume. Arr&ecirc;tez de regarder en arri&egrave;re. Regardez en avant
ce que nous apporte le passage &agrave; l&rsquo;&eacute;dition num&eacute;rique. J&rsquo;ai souvent
l&rsquo;impression d&rsquo;&ecirc;tre face &agrave; ces manifestants qui descendent dans la
rue pour sauver leurs acquis et qui oublient de se battre pour en
exiger de nouveaux qui quelques d&eacute;cennies plus t&ocirc;t &eacute;taient
totalement utopiques.</p>
<p>La possibilit&eacute; pour tous de se publier de mani&egrave;re ind&eacute;pendante
n&rsquo;est pas un point de d&eacute;tail. Des millions de blogs sont ainsi
publi&eacute;s et ils creusent quelques sillons par o&ugrave; s&rsquo;&eacute;coulent des flux
et j&rsquo;ai la pr&eacute;tention de croire qu&rsquo;ils changent de petites choses
de &ccedil;a et l&agrave; (les r&eacute;volutions dans le monde arabe sont-elles des
d&eacute;tails ?).</p>
<p>Je ne crois plus aux tours de Babel &eacute;ditoriales, encore un point
que je d&eacute;veloppe dans <em>L&rsquo;&eacute;dition interdite</em> et que je ne
vais pas reprendre ici. Non, je n&rsquo;oublie pas un d&eacute;tail. Ce d&eacute;tail
est m&ecirc;me celui qui requiert toute mon attention depuis des ann&eacute;es.
C&rsquo;est &agrave; cause de ce d&eacute;tail, la bascule du transcendant &agrave;
l&rsquo;&eacute;mergeant que notre &eacute;poque est si passionnante &agrave; vivre, et
peut-&ecirc;tre d&eacute;cisive pour l&rsquo;avenir de l&rsquo;humanit&eacute;. Nous sommes
justement en train de quitter Babel.</p>
<p>Quand je parle de l&rsquo;abondance, c&rsquo;est bien s&ucirc;r de celles des
biens d&eacute;mat&eacute;rialis&eacute;s, cette abondance qui devrait nous d&eacute;tourner de
plus en plus des biens mat&eacute;riels qui eux ne peuvent &ecirc;tre abondants,
les livres compris (voir <a href="http://blog.tcrouzet.com/alternative-nomade/"><em>L&rsquo;alternative
nomade</em></a> pour la discussion en d&eacute;tail). C&rsquo;est encore une
raison de l&rsquo;importance des ebooks. Ils nous engagent dans la
transition entre la soci&eacute;t&eacute; de la raret&eacute;, cette soci&eacute;t&eacute; capitaliste
et mat&eacute;rialiste, &agrave; celle de l&rsquo;abondance des biens culturels, la
seule soci&eacute;t&eacute; qui peut nous offrir une perspective d&rsquo;avenir.</p>
<p>Par quels canaux circuleront les nouveaux textes qui exploitent
les potentialit&eacute;s du num&eacute;rique&nbsp;? Mais par le Web. Nous lirons
avec nos navigateurs. C&rsquo;est ce que vous faites en cet instant.</p>
<p>Et si je parle souvent de textes, c&rsquo;est bien pour ne pas parler
de livres, pour ne pas restreindre mon imagination. Le texte est
plus important que son support qui n&rsquo;est qu&rsquo;un artefact
technologique temporaire. Si des gens veulent payer un support
cher, encombrant, aux possibilit&eacute;s limit&eacute;s, victime de la censure
pyramidale... libre &agrave; eux. J'esp&egrave;re pour notre salut politique
qu'ils ne seront pas trop nombreux (et je ne vois pas comment
mat&eacute;riellement ils pourraient l'&ecirc;tre).</p>
</body></html>

<p class="date"><br/><a href="../2011/21345.html">Suite</a> | <a href="../2011/index.html">2011</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 26 février 2011</p>


</article></body></html>