<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La publication électronique change le monde</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La publication électronique change le monde</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><a href="http://comprendrelelivrenumerique.com">Num&eacute;riklivres</a> vient de
sortir <a href="http://librairie.immateriel.fr/fr/ebook/9782923858043/l-%C3%A9dition-interdite">
<em>L&rsquo;&eacute;dition interdite</em></a>. Dans cette suite de <a href="http://blog.tcrouzet.com/la-strategie-du-cyborg/"><em>La strat&eacute;gie
du cyborg</em></a>, je d&eacute;veloppe les cons&eacute;quences politiques du
passage &agrave; la publication &eacute;lectronique, des blogs aux ebooks en
passant par les tweets et autres status Facebook.<!--more--></p>
<p><img src="http://blog.tcrouzet.com/images_tc//2011/03/essaicoveredinterdite_v31-248x350.jpg" alt="" title="L'&eacute;dition interdite" width="248" height="350" class="alignleft size-medium wp-image-21390">Pour moi, publier, c&rsquo;est
publier, peu importe par o&ugrave; s&rsquo;&eacute;coule le flux. Si je parle dans cet
essai d&rsquo;auteurs et de cr&eacute;ateurs, je n&rsquo;insiste gu&egrave;re sur la forme
que prennent leurs cr&eacute;ations, ce sera le sujet d&rsquo;un troisi&egrave;me essai
encore hypoth&eacute;tique <em>L&rsquo;&oelig;uvre in&eacute;dite</em>.</p>
<p>Par &eacute;dition interdite, j'entends tous ces textes qui n&rsquo;avaient
par le pass&eacute; pas droit &agrave; l&rsquo;existence publique. Ils restaient
enferm&eacute;s dans des tiroirs, souvent m&ecirc;me dans les imaginaires parce
que les auteurs savaient qu&rsquo;ils n&rsquo;auraient aucune chance de les
diffuser. Combien de blogueurs &eacute;crivent alors qu&rsquo;ils n&rsquo;auraient
jamais &eacute;crit dix ans plus t&ocirc;t&nbsp;?</p>
<p>Dans <em>L&rsquo;&eacute;dition interdite</em>, j&rsquo;essaie de montrer que le
passage d&rsquo;une censure qui venait d&rsquo;en haut, celles des &Eacute;tats, des
&eacute;glises ou des &eacute;diteurs, &agrave; une autocensure qui vient des auteurs
eux-m&ecirc;mes entra&icirc;nera un changement &eacute;thique dans la soci&eacute;t&eacute;.</p>
<p>Je n'ai pas &eacute;crit un pamphlet contre l&rsquo;&eacute;dition traditionnelle,
ni contre l&rsquo;&eacute;dition tout court, mais j&rsquo;ai montr&eacute; que, parce que
nous avons dor&eacute;navant tous le droit de publier, nous changeons le
monde, en premier lieu sans doute les &eacute;diteurs eux-m&ecirc;mes. Alors si
des informations de nature diff&eacute;rente circulent, nous percevons
diff&eacute;remment le monde, nous y vivons aussi peut-&ecirc;tre diff&eacute;remment.
C&rsquo;est en tout cas ce que j&rsquo;exp&eacute;rimente depuis au moins dix ans
maintenant et je pense que les transformations sont profondes et
irr&eacute;versibles.</p>
<p>Si, dans <em>L&rsquo;&eacute;dition interdite</em>, je parle des auteurs, je
ne m&rsquo;adresse pas qu&rsquo;aux auteurs, mais &agrave; tous ceux qui ont envie
d&rsquo;utiliser les nouvelles armes &eacute;ditoriales pour transformer la
soci&eacute;t&eacute;. Je commence par dire que je suis un gu&eacute;rillero. Je crois
que nous pouvons ensemble former une arm&eacute;e h&eacute;t&eacute;roclite, une arm&eacute;e
de connecteurs.</p>
</body></html>

<p class="date"><br/><a href="../2011/21407.html">Suite</a> | <a href="../2011/index.html">2011</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 10 mars 2011</p>


</article></body></html>