<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Qu’est-ce qu’un écrivain&nbsp;?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Qu’est-ce qu’un écrivain&nbsp;?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Personne ne peut r&eacute;pondre &agrave; cette question et tout le monde peut
y r&eacute;pondre. Je vais jouer &agrave; l&rsquo;entre-deux. Tenter de lister des
conditions plus ou moins n&eacute;cessaires et en aucun cas suffisantes.
<!--more--></p>
<ol>
<li>Un &eacute;crivain &eacute;crit, voire publie, mais n&rsquo;est pas n&eacute;cessairement
&eacute;dit&eacute;.</li>
<li>Un &eacute;crivain a un style, une forme. C&rsquo;est quoi un style&nbsp;?
Pas une chose belle, mais une chose identifiable. Peu importe que
la chemise sorte du pantalon lui-m&ecirc;me froiss&eacute;. Le style, c&rsquo;est une
musique, une fa&ccedil;on de tourner les mots, de les envoyer &agrave; la gueule
du lecteur ou, au contraire, de les distiller en douceur.</li>
<li>Un &eacute;crivain a quelque chose &agrave; raconter, &agrave; dire, &agrave; transmettre,
&agrave; faire passer&hellip;</li>
<li>S&rsquo;il a du style et pas de fond et r&eacute;ciproquement, c&rsquo;est rat&eacute;.
Le travail sur la langue ne suffit pas plus que d&rsquo;affuter ses
arguments th&eacute;oriques.</li>
<li>Le style et le fond d&rsquo;un &eacute;crivain ne sont pas ceux d&rsquo;un autre
&eacute;crivain, encore moins des auteurs qui l&rsquo;ont pr&eacute;c&eacute;d&eacute; ou qui le
suivront. Un &eacute;crivain habite son &eacute;poque, soit pour la rejeter, soit
pour l&rsquo;&eacute;pouser. C&rsquo;est ainsi qu&rsquo;il construit son style et son fond.
Un &oelig;uvre ne peut s&rsquo;&eacute;crire qu&rsquo;&agrave; l&rsquo;&eacute;poque o&ugrave; elle a &eacute;t&eacute; &eacute;crite.</li>
<li>L&rsquo;&eacute;crivain est conscient de ce qui se joue de son temps. Pour
acqu&eacute;rir la conscience, il doit percevoir. Aujourd&rsquo;hui, ne pas
s&rsquo;immerger dans le flux, ne pas avoir exp&eacute;riment&eacute; l&rsquo;&eacute;criture avec
feedback des lecteurs, c&rsquo;est se couper d&rsquo;un sens qui n&rsquo;existait pas
avec autant d&rsquo;acuit&eacute; par le pass&eacute;. On peut m&eacute;priser ce sens, le
v&eacute;n&eacute;rer, dans tous les cas il faut y avoir go&ucirc;t&eacute;. Et user d&rsquo;un sens
ne veut pas dire parler de ce sens dans son &oelig;uvre. Les astronomes
ne parlent pas de leurs t&eacute;lescopes en g&eacute;n&eacute;ral, mais des objets
c&eacute;lestes qu&rsquo;ils aident &agrave; percevoir.</li>
</ol>
<p>Cette liste qui ne saurait &ecirc;tre exhaustive n&rsquo;est qu&rsquo;un d&eacute;but de
r&eacute;ponse &agrave; mes commentateurs. C&rsquo;est un exemple d&rsquo;&eacute;criture avec
feedback propre au flux et qui ne serait &ecirc;tre possible sans son
imm&eacute;diatet&eacute; et son ouverture. <a href="http://blog.tcrouzet.com/2011/03/19/ces-ecrivains-qui-ne-sont-pas-ecrivains/#comments">
J&rsquo;en profite pour revenir sur quelques points que vous avez
soulev&eacute;s.</a></p>
<ol>
<li>D&rsquo;une phrase, je dis les uns sont &eacute;crivains, les autres ne le
sont pas. Je ne classe que pour provoquer (ce qui peut &eacute;chapper &agrave;
ceux qui ne me lisent pas souvent). Personne n&rsquo;aime &ecirc;tre rang&eacute; dans
la case qu&rsquo;il ne veut pas &ecirc;tre (surtout celle des non-&eacute;crivains
quand on se veut &eacute;crivain).</li>
<li>Je d&eacute;fends la complexit&eacute;, l&rsquo;&eacute;clectisme, l&rsquo;impossibilit&eacute; de
classer&hellip; Je sais que les cases existent et je n&rsquo;aspire qu&rsquo;&agrave; les
faire sauter. (&Ecirc;tre &eacute;crivain, c&rsquo;est n&rsquo;&ecirc;tre &eacute;crivain pour
personne.)</li>
<li>Pour le non-id&eacute;aliste que je suis, il n&rsquo;y a pas ni cases ni
d&eacute;finitions qui tiennent. Nous ne pouvons que parler de processus,
d&rsquo;exp&eacute;rience&hellip; vivre l&rsquo;&eacute;criture plut&ocirc;t qu&rsquo;&ecirc;tre &eacute;crivain.</li>
<li>Ne sont &eacute;crivains que les &eacute;crivains que j&rsquo;aime ou auxquels je
reconnais un talent. Je ne peux aimer les &eacute;crivains qui aujourd&rsquo;hui
ne pratiquent pas l&rsquo;autopublication et entretiennent les structures
de domination (voir <a href="http://blog.tcrouzet.com/edition-interdite/"><em>L&rsquo;&eacute;dition
interdite</em></a>). Ainsi la plupart des &eacute;crivains contemporains
ne sont pas pour moi des &eacute;crivains.</li>
<li>Seuls les &eacute;crivains &agrave; succ&egrave;s, qui peuvent publier tout ce
qu&rsquo;ils veulent, peuvent se passer d&rsquo;autopublier. &Eacute;diter pour eux
&eacute;quivaut &agrave; s&rsquo;autopublier.</li>
<li>L&rsquo;&eacute;crivain ne doit pas &ecirc;tre n&eacute;cessairement dans le flux (je
vais me d&eacute;brancher et tenter n&eacute;anmoins d&rsquo;&eacute;crire). Il doit avoir au
moins exp&eacute;riment&eacute; le flux pour avoir chang&eacute; de perspective sur le
monde (m&ecirc;me quand il va acheter son pain).</li>
<li>Aujourd&rsquo;hui, un &eacute;crivain se place dans un &eacute;cosyst&egrave;me, le flux,
ou s&rsquo;en extrait pour marquer son opposition. Un &eacute;crivain qui ignore
jusqu&rsquo;&agrave; l&rsquo;existence de cet &eacute;cosyst&egrave;me ne peut pas &eacute;crire de la
litt&eacute;rature contemporaine. Il peut nous faire de la litt&eacute;rature du
xixe voire du xxe. &Ccedil;a peut &ecirc;tre un excellent &eacute;crivain, charmant,
divertissant, dou&eacute;, mais il sera oubli&eacute;. Voici le sort r&eacute;serv&eacute; &agrave;
99,9&nbsp;% des &eacute;crivains.</li>
<li>On se fiche bien de savoir par quel canal s&rsquo;&eacute;coulent les
textes. Ces chemins ne disent pas qui est &eacute;crivain ou ne l&rsquo;est pas.
Ce n&rsquo;est pas parce que je parle de flux que je parle de blog ou
d&rsquo;ebook. &Ccedil;a n&rsquo;a strictement aucun rapport. Le flux, c&rsquo;est le grand
rebouclage, le passage dans les cycles, par exemple&nbsp;: auteur
-&gt; lecteur -&gt; auteur. Il existe des centaines de cycles qui
entra&icirc;nent la totalit&eacute; de l&rsquo;humanit&eacute;.</li>
<li>Notre monde contemporain est devenu flux (flux d&rsquo;id&eacute;es,
d&rsquo;informations, de mati&egrave;res&hellip;). Il s&rsquo;&eacute;coule, sort de son cours tout
droit trac&eacute;, il envahit la for&ecirc;t comme l&rsquo;Amazone apr&egrave;s une crue.
&Ecirc;tre dans le flux, c&rsquo;est comme porter des lunettes pour voir la
r&eacute;alit&eacute;. On n&rsquo;&eacute;chappe pas au flux sinon en &eacute;tant &eacute;ject&eacute; de la
soci&eacute;t&eacute;. Ou c'est &ecirc;tre &agrave; bord d&rsquo;un bateau plut&ocirc;t que balay&eacute; par la
vague (et quelques outils sur le Web seraient ce bateau).</li>
<li><a href="http://blog.tcrouzet.com/2011/03/18/je-ferme-mon-blog/">En me
d&eacute;connectant</a>, je vais me reposer sur la berge, tenter de
m&rsquo;abstraire de quelques cycles.</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2011/21546.html">Suite</a> | <a href="../2011/index.html">2011</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 20 mars 2011</p>


</article></body></html>