<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Et si tout commençait quand tout finit</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Et si tout commençait quand tout finit</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="640" height="503" src="https://tcrouzet.com/images_tc//2011/03/Vannevar_Bush_portrait1.jpg" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2011/03/Vannevar_Bush_portrait1.jpg 640w, https://tcrouzet.com/images_tc/2011/03/Vannevar_Bush_portrait1-250x196.jpg 250w" sizes="(max-width: 640px) 100vw, 640px">Boston Logan, 7h59, le vol
American Airline 11 d&eacute;colle en direction de Los Angeles. &Agrave; son bord
cinq terroristes arm&eacute;s de cutters.</p>
<p>Du m&ecirc;me a&eacute;roport, &agrave; 8h14, le vol United Airlines 175 d&eacute;colle
avec 16 minutes de retard, lui aussi en direction de Los Angeles. &Agrave;
son bord cinq terroristes arm&eacute;s de cutters.<!--more--></p>
<p>Nous sommes le 11 septembre 2001. Le premier avion percuta la
tour nord du World Trade Center &agrave; 8h46. Le second percuta la tour
sud &agrave; 9h03. Sans le retard initial, les deux appareils auraient
percut&eacute; les tours au m&ecirc;me moment.</p>
<p>Pendant ce temps, neuf autres terroristes d&eacute;tournaient deux
autres vols en partance de Washington Dulles et de Newark Liberty.
Au total dix-neuf hommes, que l&rsquo;on supposa second&eacute;s d&rsquo;une
cinquantaine d&rsquo;autres, plong&egrave;rent le monde dans la terreur.</p>
<p>&Agrave; 9h50, la tour sud s&rsquo;effondra comme un ch&acirc;teau de cartes.
Trente-neuf minutes plus tard, la tour nord implosa de la m&ecirc;me
mani&egrave;re. Pr&egrave;s de 3&nbsp;000 personnes succomb&egrave;rent lors des
attentats. Quelques fanatiques avaient r&eacute;ussi &agrave; frapper le c&oelig;ur du
monde capitaliste.</p>
<p>Ind&eacute;pendamment du laxisme, puis de la r&eacute;appropriation ult&eacute;rieure
de l&rsquo;&eacute;v&egrave;nement par l&rsquo;administration de Georges Bush, nous
d&eacute;couvrions que des hommes d&eacute;termin&eacute;s disposent &agrave; l&rsquo;aube du
troisi&egrave;me mill&eacute;naire d&rsquo;une puissance gigantesque.</p>
<p>Les terroristes choisirent le coup d&rsquo;&eacute;clat, le symbole, mais il
aurait pu tout aussi bien frapper des centrales atomiques,
provoquant bien plus de d&eacute;g&acirc;ts. Sans risquer leur vie, en posant
des explosifs sur quelques n&oelig;uds du r&eacute;seau &eacute;lectrique, ils auraient
pu plonger l&rsquo;Am&eacute;rique dans un blackout catastrophique. Notre monde
hypertechnologique, hypercomplexe, est devenu vuln&eacute;rable &agrave; la folie
de quelques individus qui le frapperaient &agrave; ses points
n&eacute;vralgiques.</p>
<p>Dans le m&ecirc;me temps, ce monde s&rsquo;est ouvert &agrave; une infinit&eacute;
d&rsquo;initiatives positives. Contre le terrorisme, chacun de nous peut
agir sur la complexit&eacute; comme avec un levier et entra&icirc;ner des
r&eacute;volutions extraordinaires.</p>
<p>Les p&egrave;res fondateurs de l&rsquo;informatique r&ecirc;v&egrave;rent avec leurs
machines de donner aux individus la puissance qui jusqu&rsquo;alors
n&rsquo;&eacute;tait d&eacute;tenue que par les Nations ou les grandes entreprises.
Dans <a href="http://www.theatlantic.com/magazine/archive/1945/07/as-we-may-think/3881/">
<em>Mechanization and the record</em></a>, un texte pr&eacute;curseur de
1939 qui impr&eacute;gna l&rsquo;inconscient collectif de plusieurs g&eacute;n&eacute;rations
d&rsquo;ing&eacute;nieurs et de scientifiques, Vannevar Bush, sans lien de
parent&eacute; avec Georges Bush, imagina que les nouvelles technologies
augmenteraient notre cr&eacute;ativit&eacute; et nos possibilit&eacute;s.</p>
<blockquote>Pendant des si&egrave;cles nous avons d&eacute;velopp&eacute; des outils
pour nous donner plus de forces physiques, nous devons maintenant
en d&eacute;velopper pour nous donner plus d&rsquo;intelligence.</blockquote>
<p>Il proposa un exemple&nbsp;:</p>
<blockquote>Les lois de la g&eacute;n&eacute;tique de Mendel furent perdues pour
une g&eacute;n&eacute;ration parce qu&rsquo;elles ne parvinrent pas aux rares personnes
qui auraient pu les exploiter&nbsp;; des catastrophes de ce genre
se produisent souvent &agrave; coup s&ucirc;r, et nous perdons une grande
quantit&eacute; de d&eacute;couvertes fondamentales.<br></blockquote>
<p>Pour &eacute;viter ce g&acirc;chis, Vannevar Bush pr&ocirc;na la cr&eacute;ation d&rsquo;une
technologie de stockages et d&rsquo;&eacute;change des informations &agrave; grande
vitesse. Sans cette nouvelle intelligence, les terroristes du 11
septembre n&rsquo;auraient sans doute pas r&eacute;ussi &agrave; se synchroniser et &agrave;
monter leur op&eacute;ration. Quelques secondes avant les d&eacute;collages, ils
se parlaient encore avec leurs mobiles, chose impossible une
d&eacute;cennie plus t&ocirc;t.</p>
<p>Faut-il accuser la technologie de nos maux&nbsp;? Non, nous
sommes les seuls responsables de nos usages. Par chance, pendant
qu&rsquo;une poign&eacute;e de terroristes pervertissent nos outils, nous autres
apprenons &agrave; canaliser cette nouvelle puissance individuelle et &agrave; la
mettre au service du collectif.</p>
</body></html>

<p class="date"><br/><a href="../2011/21640.html">Suite</a> | <a href="../2011/index.html">2011</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 23 mars 2011</p>


</article></body></html>