<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’outil fait l’esprit (et non l’inverse)</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’outil fait l’esprit (et non l’inverse)</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/21753_egotunnel041.jpg" alt="" width="620" height="460"></div>
<blockquote>Nous ne sommes pas adultes, <a href="http://www.newscientist.com/article/mg20026772.100-tools-maketh-the-monkey.html">
dit le professeur Iriki</a>. Nous ne sommes qu&rsquo;au milieu de notre
&eacute;volution. Nous nous pr&eacute;parons &agrave; conna&icirc;tre un nouveau stade de
notre d&eacute;veloppement. Jadis l&rsquo;esprit &eacute;mergea dans nos cerveaux.
Qu&rsquo;est-ce qui &eacute;merge en ce moment m&ecirc;me&nbsp;?</blockquote>
<p><!--more--></p>
<p>Mais pourquoi Iriki est-il aussi optimiste ou
pr&eacute;somptueux&nbsp;? L&rsquo;homme n&rsquo;est-il pas &agrave; l&rsquo;image de Dieu&nbsp;?
La perfection dans la cr&eacute;ation. Et si l&rsquo;homme &eacute;volue encore, c&rsquo;est
soit que Dieu &eacute;volue aussi, soit que le postulat religieux n&rsquo;a pas
de sens.</p>
<p>Iriki fait l&rsquo;hypoth&egrave;se que, il y a 2 millions d&rsquo;ann&eacute;es, suite &agrave;
l&rsquo;usage des outils, les cerveaux des premiers hominid&eacute;s se seraient
brusquement modifi&eacute;s, d&eacute;clenchant l&rsquo;&eacute;volution &agrave; l&rsquo;origine de nos
fantastiques capacit&eacute;s intellectuelles. C&rsquo;est parce que nous sommes
des <em>homo habilis</em>, des hommes habiles, que nous aurions
commenc&eacute; &agrave; penser.</p>
<p>Quand les peintres, gr&acirc;ce aux bo&icirc;tes d&rsquo;aquarelle, quitt&egrave;rent
leur atelier, ils d&eacute;couvrirent de nouveaux champs d&rsquo;expression.
Apr&egrave;s l&rsquo;invention de la guitare &eacute;lectrique, un nouveau genre
musical apparu&nbsp;: le rock. Quand on &eacute;crit avec un stylo sur du
papier ou quand on envoie des SMS avec un t&eacute;l&eacute;phone, on n&rsquo;&eacute;crit pas
la m&ecirc;me chose.</p>
<p>Iriki va plus loin. L&rsquo;outil ne transforme pas uniquement ce que
nous faisons, mais il nous transforme nous-m&ecirc;mes. Nous n&rsquo;avons nul
besoin de manipulations g&eacute;n&eacute;tiques pour devenir autres.</p>
<p>Pour &eacute;tayer son hypoth&egrave;se, Iriki &eacute;l&egrave;ve au Japon dans son
laboratoire de d&eacute;veloppement cognitif des macaques et d&rsquo;autres
singes en leur apprenant d&egrave;s leur plus jeune &acirc;ge &agrave; utiliser des
outils.</p>
<p>Pin tire la langue quand Iriki lui tire la langue. Elle regarde
un objet quand il le regarde. S&rsquo;il ouvre une bo&icirc;te, elle cherche
aussit&ocirc;t &agrave; l&rsquo;ouvrir. Comme tous les enfants, Pin adore imiter. Sauf
que pour elle c&rsquo;est un exploit dont sont incapables ses cong&eacute;n&egrave;res
sauvages.</p>
<p>Iriki reproduit avec Pin l&rsquo;&eacute;volution. En lui donnant des outils,
il observe chez elle l&rsquo;apparition de comportements &eacute;trangers &agrave; son
esp&egrave;ce. Quand il scanne son cerveau, il y d&eacute;couvre de nouvelles
structures c&eacute;r&eacute;brales.</p>
<p>Au-del&agrave; de son don pour l&rsquo;imitation, Pin d&eacute;montre une conscience
d&rsquo;elle-m&ecirc;me ainsi qu&rsquo;une conscience des autres. Quand elle a faim,
elle pointe du doigt son repas et elle fixe Iriki dans les yeux
pour attirer son attention. Suivre les regards, r&eacute;agir aux
&eacute;motions, c&rsquo;est le d&eacute;but de l&rsquo;interaction sociale.</p>
<p>Iriki suppose que l&rsquo;apparition de cette conscience du moi, qu&rsquo;il
date chez les hominid&eacute;s &agrave; 1,8 million d&rsquo;ann&eacute;es, aurait sign&eacute; le
d&eacute;but de l&rsquo;aventure humaine. Une fois devenus conscients de nous,
nous sommes devenus conscients des autres et avons commenc&eacute; &agrave;
communiquer avec eux.</p>
<p>Pour Iriki cette histoire se poursuit de nos jours. Quels effets
auront sur nous les nouveaux outils &laquo;&nbsp;m&eacute;taphysiques&nbsp;&raquo; que
sont les ordinateurs, les mobiles, Internet et les r&eacute;seaux&nbsp;?
Peuvent-ils nous transformer en quelques ann&eacute;es&nbsp;? Allons-nous
au cours de nos propres existences devenir autres&nbsp;?</p>
<p>D&rsquo;une certaine fa&ccedil;on, l&rsquo;homo sapiens sapiens est le fruit de la
symbiose des hominid&eacute;s avec les outils, dont la symbiose avec les
ordinateurs n&rsquo;est que la continuit&eacute;.</p>
</body></html>

<p class="date"><br/><a href="../2011/22188.html">Suite</a> | <a href="../2011/index.html">2011</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 24 mars 2011</p>


</article></body></html>