<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Réinventer le modèle éducatif</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Réinventer le modèle éducatif</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Ann&eacute;es 1950, Colebrook, Connecticut. &Agrave; douze ans, dyslexique,
<a href="http://www.ballstickbird.com/">Ren&eacute;e Fuller</a> ne savait
pas lire. Dou&eacute;e en math et en science, elle compensait tant bien
que mal &agrave; l&rsquo;&eacute;cole, mais un professeur finit par lui faire
comprendre qu&rsquo;elle devait r&eacute;gler son probl&egrave;me.<!--more--> Durant
l&rsquo;&eacute;t&eacute;, elle emprunta les trente tomes du <em>Magicien d&rsquo;Oz</em> &agrave;
la biblioth&egrave;que municipale et elle r&eacute;ussit &agrave; les d&eacute;chiffrer
jusqu'au bout. Dix ans plus tard, en 1963, Ren&eacute;e devint docteur en
psychologie &agrave; la New York University. En s&rsquo;inspirant de sa propre
exp&eacute;rience, elle mit au point une m&eacute;thode pour apprendre &agrave; lire.
</p><p>Depuis, elle rencontre souvent des parents inquiets. En 1999,
elle se trouva face &agrave; un nouveau cas &nbsp;: un gar&ccedil;on g&eacute;nial de
sept ans dont l&rsquo;&eacute;criture manuscrite &eacute;tait illisible. Sa m&egrave;re
croyait qu&rsquo;il souffrait de troubles moteurs et cognitifs. Le gar&ccedil;on
&eacute;crivait pourtant des histoires. Il les tapait sur son ordinateur,
les illustrait, les partageait avec ses amis.</p>
<p>--&nbsp;Votre gar&ccedil;on est brillant, dit Ren&eacute;e.</p>
<p>La femme &eacute;tait d&eacute;sesp&eacute;r&eacute;e. Ren&eacute;e lui expliqua quelque chose de
difficile &agrave; accepter.</p>
<p>--&nbsp;Est-ce important qu&rsquo;un gar&ccedil;on du xxie si&egrave;cle &eacute;crive
aussi bien que mon arri&egrave;re-grand-p&egrave;re du xixe si&egrave;cle&nbsp;? Pour ce
dernier, &eacute;crire lisiblement &eacute;tait vital. C&rsquo;&eacute;tait une priorit&eacute; pour
qui voulait communiquer. Aujourd&rsquo;hui, ma&icirc;triser les ordinateurs est
plus prioritaire. Votre gar&ccedil;on en est conscient.</p>
<p>--&nbsp;Comment fera-t-il pour transmettre des mots &agrave; ses
amis&nbsp;? dit la femme.</p>
<p>--&nbsp;Il leur enverra des SMS, dit Ren&eacute;e.</p>
<p>--&nbsp;Mais s&rsquo;il n&rsquo;a pas d&rsquo;ordinateur&nbsp;?</p>
<p>--&nbsp;Un monde sans ordinateurs devient inconcevable. Et si le
monde change, votre gar&ccedil;on changera. Vous ne pouvez le pr&eacute;parer &agrave;
tous les mondes possibles. Votre gar&ccedil;on a compris une chose
importante. Nos machines ne pensent pas pour nous, elles nous
challengent et nous poussent &agrave; d&eacute;velopper nos comp&eacute;tences
intellectuelles. Votre gar&ccedil;on cherche &agrave; tirer le maximum
d&rsquo;elles.</p>
<p>La femme &eacute;tait triste. Elle regrettait le monde de sa jeunesse,
le monde de son arri&egrave;re-grand-p&egrave;re.</p>
<p>--&nbsp;Votre gar&ccedil;on sait lire, il sait r&eacute;diger, dit Ren&eacute;e.
C&rsquo;est ce qui compte. Il ma&icirc;trise la grammaire et la syntaxe. Il
communique. Il comprend les instructions. Il peut laisser
libre-cour &agrave; sa curiosit&eacute;.</p>
<p>--&nbsp;Il me raconte toujours des histoires &eacute;tonnantes, avoue
la femme.</p>
<p>--&nbsp;Votre gar&ccedil;on a compris qu&rsquo;en ma&icirc;trisant de mieux en
mieux le langage, il structure de mieux en mieux les informations.
Il d&eacute;veloppe ainsi la comp&eacute;tence dont les ordinateurs manquent
cruellement &ndash;&nbsp;la capacit&eacute; de penser. Votre gar&ccedil;on ne cherche
pas &agrave; lutter avec les ordinateurs sur le terrain o&ugrave; ils sont le
plus forts. Ils s&rsquo;aventurent dans ce qui nous est propre.</p>
<p>Ren&eacute;e &eacute;voque d&rsquo;autres enfants qui ont du mal &agrave; apprendre les
tables de multiplication.</p>
<p>--&nbsp;Souvent, ils sont tr&egrave;s intelligents. Ils ont compris la
signification profonde de l&rsquo;addition et de la soustraction. Ils
savent qu&rsquo;une multiplication revient &agrave; une s&eacute;rie d&rsquo;additions, que
la division n&rsquo;est qu&rsquo;une suite de soustractions. Comme ils peuvent
reconstruire les tables, ils ne voient aucune raison de les
apprendre par c&oelig;ur. Ils approximent 7&nbsp;x&nbsp;8 plus qu&rsquo;ils ne
recherchent la valeur exacte. Ils naviguent avec brio dans le
d&eacute;luge de valeurs dans lequel nous baignons. S&rsquo;ils ont besoin de
pr&eacute;cision, ils interrogent leur ordinateur. S&rsquo;ils ont besoin de
sens, ils se font confiance.</p>
<p>Ren&eacute;e part du principe que plus les enfants passent de temps en
compagnie des machines, plus ils cherchent &agrave; se diff&eacute;rencier
d&rsquo;elles et &agrave; d&eacute;velopper leurs qualit&eacute;s sp&eacute;cifiquement humaines.</p>
<p>--&nbsp;Ils ont besoin d&rsquo;histoires au cours desquelles ils
organisent les informations, les pond&egrave;rent, les interpr&egrave;tent. Ils
ne sont pas des machines. L&rsquo;enseignement m&eacute;canique ne leur convient
pas justement parce que nous vivons une &eacute;poque domin&eacute;e par les
machines. &Agrave; force d&rsquo;exp&eacute;rimenter, les enfants sauront combien font
7&nbsp;x&nbsp;8, ils le sauront sans passer par les tables. Il ne
faut pas commencer par leur apprendre ce qui n&rsquo;est pas important
pour eux, ce qui n&rsquo;est plus important aujourd&rsquo;hui.</p>
</body></html>

<p class="date"><br/><a href="../2020/54069.html">Suite</a> | <a href="../2011/index.html">2011</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 27 mars 2011</p>


</article></body></html>