<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le citoyen augmenté par les réseaux sociaux</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le citoyen augmenté par les réseaux sociaux</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Canevas de mon intervention lors de <a href="http://marseille20.capitale.pro/les-conferences-de-marseille-20-gouverner-20">
la journ&eacute;e Marseille 2.0</a>, derni&egrave;re conf&eacute;rence avant ma <a href="http://blog.tcrouzet.com/2011/03/18/je-ferme-mon-blog/">d&eacute;connexion
totale</a>.<!--more-->
</p><h3>Churchill ne s'est pas tromp&eacute;</h3>
<p>Nous avons tous en t&ecirc;te la fameuse citation selon laquelle la
d&eacute;mocratie serait la moins pire des formes politiques. La plupart
des gens en d&eacute;duisent que nous devrions nous en contenter et ils
refusent d'entamer la moindre r&eacute;flexion politique qui questionne la
d&eacute;mocratie. Cette citation sans cesse r&eacute;p&eacute;t&eacute;e a un effet
inhibiteur.</p>
<p>Mais qu'a exactement d&eacute;clar&eacute; Churchill le 11 novembre 1947
devant la Chambre des Communes&nbsp;:</p>
<blockquote>Democracy is the worst form of government&nbsp;&ndash;except
for all those other forms, that have been tried from time to
time.</blockquote>
<p>Churchill n&rsquo;a pas ferm&eacute; la porte &agrave; l&rsquo;innovation. Alors pourquoi
ne pas imaginer autre chose, surtout quand nous avons la
d&eacute;monstration quotidienne que la d&eacute;mocratie repr&eacute;sentative n'est
pas la panac&eacute;e. &Agrave; mon sens, tous ceux qui cherchent &agrave; sauver la
d&eacute;mocratie gr&acirc;ce aux nouvelles technologies perdent leur temps. Un
pansement sur une jambe de bois n&rsquo;a jamais fait repousser une jambe
en chair et en os.</p>
<h3>La d&eacute;mocratie repr&eacute;sentative</h3>
<p>Elle est &agrave; ma connaissance la seule forme de d&eacute;mocratie jamais
exp&eacute;riment&eacute;e. Nous choisissons en votant, parfois en tirant au
sort, ceux qui nous repr&eacute;senteront durant une p&eacute;riode g&eacute;n&eacute;ralement
assez courte. En parall&egrave;le de cette repr&eacute;sentation, dans les
d&eacute;mocraties directes comme la Suisse, on demande aux citoyens de se
prononcer sur certaines questions par voie de r&eacute;f&eacute;rendum (la
d&eacute;mocratie directe, ou participative, ne s'est jamais substitu&eacute;e &agrave;
la repr&eacute;sentation).</p>
<p>La d&eacute;mocratie telle que je viens de l&rsquo;esquisser n&rsquo;est qu&rsquo;une
&eacute;volution sommaire de la monarchie, une monarchie tournante. Elle
s&rsquo;apparente souvent &agrave; une oligarchie&nbsp;: une classe
s&rsquo;appropriant la plupart des postes &eacute;lectifs, surtout ceux
d&eacute;cisionnels.</p>
<p>Le sociologue Vincenzo Susca fait culminer le mythe de la
repr&eacute;sentation avec la soci&eacute;t&eacute; bourgeoise, cette soci&eacute;t&eacute; des salons
o&ugrave; on conversait entre gens de bonne compagnie.</p>
<p>La repr&eacute;sentation n&rsquo;est concevable que dans une soci&eacute;t&eacute; qui
c&eacute;l&egrave;bre l&rsquo;individualisme. Si je suis moi-m&ecirc;me un individu fort, je
veux voir un individu fort prendre les r&ecirc;nes du pouvoir en mon
nom.</p>
<p>En introduction du <a href="http://blog.tcrouzet.com/le-peuple-des-connecteurs/"><em>Peuple
des connecteurs</em></a>, j&rsquo;ai affirm&eacute; que cette &eacute;poque de
l&rsquo;individualisme dominant &eacute;tait derri&egrave;re nous. &Agrave; force de nous
interconnecter, de partager avec les autres, nous nous &eacute;loignerions
de l&rsquo;individualisme pour devenir des &ecirc;tres r&eacute;seaux, des cyborgs
comme je le dis aujourd&rsquo;hui.</p>
<p>Nous sommes hautement individu&eacute;s, c'est-&agrave;-dire diff&eacute;rents les
uns des autres, mais en m&ecirc;me temps nous n&rsquo;existons pas sans les uns
et les autres. Pour des &ecirc;tres r&eacute;seaux, la repr&eacute;sentation n&rsquo;a aucun
sens. C&rsquo;est un concept d&eacute;pass&eacute;. Un individu seul ne repr&eacute;sente
rien, sinon des int&eacute;r&ecirc;ts particuliers. C&rsquo;est pour cette raison que
j&rsquo;ai parl&eacute; de l&rsquo;&eacute;mergence d&rsquo;un <a href="http://blog.tcrouzet.com/le-cinquieme-pouvoir/">cinqui&egrave;me
pouvoir</a>&nbsp;: une force d&eacute;centralis&eacute;e d&rsquo;organisation interne
de la soci&eacute;t&eacute;.</p>
<h3>La d&eacute;mocratie ne favorise pas l&rsquo;intelligence</h3>
<p>Qu&rsquo;est-ce que voter&nbsp;? C&rsquo;est dire oui ou non, voire choisir
entre une dizaine de possibilit&eacute;s. Par sa nature m&ecirc;me, le vote
suppose que les citoyens ne sont gu&egrave;re capables de nuances et
surtout de se positionner suivant un large spectre de
possibilit&eacute;s.</p>
<p>Un certain nombre de citoyens, qui se d&eacute;finissent eux-m&ecirc;mes
comme l&rsquo;&eacute;lite, d&eacute;finissent les choix possibles, souvent peu
diff&eacute;rents des uns des autres, et nous demandent alors de nous
prononcer.</p>
<p>Le peuple a-t-il le pouvoir&nbsp;? Pas le moins du monde. On lui
a simplement demand&eacute; de participer &agrave; une d&eacute;cision pr&eacute;m&acirc;ch&eacute;e. Or ce
n&rsquo;est pas d&eacute;cider qui est difficile, c&rsquo;est imaginer des solutions
et les mettre en pratique. Dans ces deux registres, il faut faire
preuve d&rsquo;intelligence, de courage, de responsabilit&eacute;, d&rsquo;abn&eacute;gation&hellip;
autant de qualit&eacute;s qui ont toujours &eacute;t&eacute; d&eacute;ni&eacute;es au plus grand
nombre. La d&eacute;mocratie maintient le peuple &agrave; l&rsquo;&eacute;tat v&eacute;g&eacute;tatif.</p>
<h3>Oubliez le tirage au sort</h3>
<p>Imaginons une d&eacute;mocratie qui reposerait sur le tirage au sort
comme le propose &Eacute;tienne Chouard. Nos repr&eacute;sentants se porteraient
volontaires et ils seraient d&eacute;sign&eacute;s aux d&egrave;s, comme en Ath&egrave;nes.</p>
<p>Ce syst&egrave;me, en &eacute;cartant les campagnes &eacute;lectorales et les d&eacute;bats,
du m&ecirc;me coup bien des corruptions, porterait au pouvoir des gens
peut-&ecirc;tre plus honn&ecirc;tes, il &eacute;viterait les magouilles et assurerait
le renouvellement constant de la classe politique. Mais il aurait
aussi pour effet d&rsquo;ass&eacute;cher la vie politique, l&rsquo;intelligence que
peuvent injecter les citoyens dans les d&eacute;bats. Le tirage au sort
serait &agrave; mon sens pire que les &eacute;lections. Il ferait dispara&icirc;tre le
peuple au seul profit de ses repr&eacute;sentants.</p>
<p>Comme l&rsquo;&eacute;lection, le tirage au sort suppose que nous avons
besoin de repr&eacute;sentants. Nous avons besoin d&rsquo;un roi. Nous avons
besoin d&rsquo;un chef. Nous sommes trop stupides pour nous gouverner
nous-m&ecirc;mes.</p>
<h3>La d&eacute;mocratie non repr&eacute;sentative</h3>
<p>Je crois malheureusement pour les petits-chefs en puissance que
dans un monde complexe il n&rsquo;existe plus d&rsquo;autre possibilit&eacute; que de
basculer vers une d&eacute;mocratie non repr&eacute;sentative.</p>
<p>Regardez ce qui s&rsquo;est pass&eacute; dans le monde arabe ces derniers
mois. La r&eacute;volte a surgi du peuple, elle l&rsquo;a soulev&eacute; de
l&rsquo;int&eacute;rieur, en chacun de ses points, sans coordination
centralis&eacute;e, sans la main mise de partis ou de clans. Une pure
manifestation du cinqui&egrave;me pouvoir.</p>
<p>C&rsquo;est pour moi observateur lointain le point le plus
extraordinaire, le plus novateur, le plus subversif&hellip; J&rsquo;esp&egrave;re que
cette spontan&eacute;it&eacute; des mouvements perdurera le plus longtemps
possible, mais je crains un retour &agrave; des formes de gouvernance plus
traditionnelles.</p>
<p>On ne peut prendre le pouvoir sur un syst&egrave;me, physique ou
social, que s&rsquo;il est relativement simple, ou pour &ecirc;tre plus pr&eacute;cis,
que si sa complexit&eacute; est au plus &eacute;gale &agrave; la complexit&eacute; du syst&egrave;me
qui tente de le contr&ocirc;ler (Valentin Turchin).</p>
<p>Donc si dans un pays en r&eacute;volte, apr&egrave;s la chute du dictateur,
les gens rentrent chez eux et se taisent, s&rsquo;ils simplifient la
soci&eacute;t&eacute; qu&rsquo;ils avaient un temps enflamm&eacute;e, s&rsquo;en est fait d&rsquo;eux. Des
chefs r&eacute;appara&icirc;tront, peut-&ecirc;tre apr&egrave;s une &eacute;lection, mais &ccedil;a ne
change pas grand-chose. L&rsquo;intelligence collective sera ignor&eacute;e, qui
plus est l&rsquo;intelligence de chacun des citoyens. C&rsquo;est ce que nous
vivons dans toutes les d&eacute;mocraties occidentales.</p>
<h3>La r&eacute;volution perp&eacute;tuelle</h3>
<p>Pour s&rsquo;&eacute;chapper de la repr&eacute;sentation qui bride l&rsquo;intelligence
collective et individuelle au profit de quelques intelligences plus
ou moins &eacute;lues, il faut que chacun de nous complexifie
volontairement la soci&eacute;t&eacute;.</p>
<p>Plus nous complexifions, plus nous rendons le contr&ocirc;le
difficile, plus nous augmentons nos libert&eacute;s... libert&eacute;s dans nos
t&ecirc;tes, libert&eacute; de penser, aussi libert&eacute; d'agir et donc de mettre en
&oelig;uvre nos id&eacute;es.</p>
<p>Comment complexifier&nbsp;? Si nous &eacute;tablissons de plus en plus
de connexions avec de plus en plus d&rsquo;interlocuteurs, nous
complexifions le graphe social. Il ne s&rsquo;agit pas juste de
multiplier le nombre de ses amis sur les r&eacute;seaux sociaux, il faut
aussi animer les connexions, les faire vivre comme je l&rsquo;explique
dans <a href="http://blog.tcrouzet.com/alternative-nomade/"><em>L&rsquo;alternative
nomade</em></a>.</p>
<p>La plupart des socionautes ont peu de conscience politique. La
plupart ne cherchent pas &agrave; &eacute;tendre leur r&eacute;seau. Tr&egrave;s peu
franchissent la limite de Dunbar (150 connexions). Ma proposition
n&rsquo;est donc pas implicite.</p>
<p>J&rsquo;estime que nos usages des outils sociaux ont d&eacute;j&agrave; complexifi&eacute;
la soci&eacute;t&eacute; au point o&ugrave; elle devient difficilement g&eacute;rable pour une
dictature. Il ne d&eacute;pend que de nous d&rsquo;accro&icirc;tre cette complexit&eacute; au
point o&ugrave; elle deviendrait difficilement g&eacute;rable par quelques
repr&eacute;sentants.</p>
<p>Pour quelles raisons&nbsp;? Parce que nous avons des probl&egrave;mes
complexes &agrave; r&eacute;soudre&nbsp;: &eacute;cologiques, sociaux, &eacute;conomiques,
spirituels&hellip; que les repr&eacute;sentants n&rsquo;ont aucune chance de r&eacute;soudre &agrave;
eux seuls. Nous devons nous y mettre tous ensemble.</p>
<p>Une fois plus connect&eacute;s, plus li&eacute;s aux pens&eacute;es des autres, plus
libres d&rsquo;&eacute;changer avec eux, nous augmentons notre intelligence
individuelle et collective, une intelligence que nous pouvons en
partie mettre au service de tous.</p>
<h3>Libert&eacute; rime avec complexit&eacute;</h3>
<p>Face &agrave; des probl&egrave;mes complexes nous n&rsquo;avons il me semble pas
d&rsquo;autres choix que de hausser notre intelligence collective &agrave; la
hauteur de la complexit&eacute; des probl&egrave;mes.</p>
<p>Tenter de simplifier la soci&eacute;t&eacute; par la force ne fera pas
dispara&icirc;tre les probl&egrave;mes, notamment &eacute;cologiques, d&rsquo;autant qu&rsquo;un
probl&egrave;me complexe ne peut &ecirc;tre r&eacute;gl&eacute; par une mesure miracle, mais
par une myriade d&rsquo;initiatives concurrentes.</p>
<p>Nous devons poursuivre sur la route de la complexification, une
complexification qui ne cesse de se d&eacute;ployer depuis l&rsquo;origine du
vivant.</p>
<div class="image"><img src="../images/22261_demopop1.png" alt="" width="555" height="656"></div>
<p>J&rsquo;aime rappeler que la croissance de la complexit&eacute; est
concomitante avec la croissance de la libert&eacute;. La synchronicit&eacute; des
deux courbes n&rsquo;est pas une co&iuml;ncidence, mais la cons&eacute;quence de ce
que j&rsquo;ai appel&eacute; dans <a href="http://blog.tcrouzet.com/alternative-nomade/"><em>L'alternative
nomade</em></a> le cycle de transformation.</p>
<div class="image"><img src="../images/22261_cycle2.png" alt="" width="558" height="201"></div>
</body></html>

<p class="date"><br/><a href="../2020/54133.html">Suite</a> | <a href="../2011/index.html">2011</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 30 mars 2011</p>


</article></body></html>