<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La naissance d’un nouvel état d’esprit</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La naissance d’un nouvel état d’esprit</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Apr&egrave;s s&rsquo;&ecirc;tre fait virer d&rsquo;Apple o&ugrave; il travaillait en freelance,
Ron Avitzur <a href="http://www.pacifict.com/Story/">raconta</a>
qu&rsquo;il avait v&eacute;cu cette histoire comme une exp&eacute;rience de subversion
de la structure de management. Comment peut-on arriver &agrave; dire une
chose pareille apr&egrave;s avoir &eacute;t&eacute; remerci&eacute;&nbsp;?<!--more--> C&rsquo;est
tout simplement que Ron refusa son licenciement. Comme on avait
oubli&eacute; de lui retirer son badge, il continua d&rsquo;aller au bureau et
de travailler sur son ancien projet. Il n&rsquo;&eacute;tait plus pay&eacute;, mais il
lui tenait &agrave; c&oelig;ur de terminer le travail commenc&eacute;.</p>
<p>--&nbsp;Je n&rsquo;ai subi aucune des contraintes qu&rsquo;on a d&rsquo;habitude
dans une grosse bo&icirc;te. Je n&rsquo;avais pas de budget, pas de personnel.
Je ne r&eacute;pondais &agrave; personne, et personne n&rsquo;avait de raison de faire
ce que je demandais. Des dizaines de gens ont collabor&eacute; avec moi
spontan&eacute;ment, motiv&eacute;s par la loyaut&eacute;, l&rsquo;amiti&eacute; ou l&rsquo;amour du
travail bien fait. Nous &eacute;tions des hackers, cr&eacute;ant quelque chose
pour le seul plaisir de le voir fonctionner.</p>
<p>Jusqu&rsquo;&agrave; seize heures par jours, sept jours sur sept, durant six
mois, Ron squatta les bureaux d&rsquo;Apple.</p>
<p>--&nbsp;J&rsquo;aurais aim&eacute; avoir ton logiciel quand j&rsquo;&eacute;tais &agrave;
l&rsquo;&eacute;cole, lui disaient les ing&eacute;nieurs pour l&rsquo;encourager.</p>
<p>Ron d&eacute;veloppait un outil graphique pour apprendre les
math&eacute;matiques. Nous &eacute;tions en 1993. Son logiciel avait besoin de
plus de puissance de calcul que ne disposaient les Apple de
l&rsquo;&eacute;poque. Un soir d&rsquo;ao&ucirc;t, deux inconnus vinrent trouver Ron et lui
propos&egrave;rent de faire tourner le logiciel sur un prototype du futur
Power Mac. Ils pass&egrave;rent la nuit &agrave; modifier le code et le lendemain
&ccedil;a marchait, cinquante fois plus vite que sur les anciennes
machines.</p>
<p>--&nbsp;Nous avons besoin de ton logiciel pour prouver la
puissance des nouveaux Mac, dirent les deux inconnus.</p>
<p>Greg Robbins, un ami de Ron, se fit aussi virer. Il accepta de
collaborer au projet non officiel. Quand des gens leur demandaient
s&rsquo;ils travaillaient chez Apple. Ils disaient la v&eacute;rit&eacute;.</p>
<p>--&nbsp;Vous voulez dire que vous &ecirc;tes freelance&nbsp;?</p>
<p>--&nbsp;En v&eacute;rit&eacute; non.</p>
<p>--&nbsp;Qui vous paie&nbsp;?</p>
<p>--&nbsp;Personne.</p>
<p>--&nbsp;Comment vivez-vous&nbsp;?</p>
<p>--&nbsp;Tr&egrave;s simplement.</p>
<p>Ron et Greg &eacute;taient passionn&eacute;s, persuad&eacute;s que leur logiciel
&eacute;ducatif rendrait service aux &eacute;tudiants comme aux enseignants. Ils
travaillaient gratuitement pour le bien des hommes. Comme eux des
dizaines de milliers d&rsquo;informaticiens d&eacute;veloppaient des logiciels
dans le seul but de servir la communaut&eacute;.</p>
<p>Si certaines entreprises comme Microsoft commercialisaient leurs
produits et les prot&eacute;geaient par copyright, des ind&eacute;pendants
offraient &agrave; tous le fruit de leur travail, en laissant le code
ouvert pour que d&rsquo;autres puissent y collaborer librement.</p>
<p>&Eacute;crire un logiciel, comme &eacute;crire un livre, ne demande que du
temps. Les informaticiens ont compris qu&rsquo;ils peuvent offrir ce
temps &agrave; l&rsquo;humanit&eacute;. Plut&ocirc;t que de chercher &agrave; soigner les plaies du
monde comme le font les ONG, et en compl&eacute;ment d&rsquo;elles, ils
construisent un nouveau monde, un monde qu&rsquo;ils esp&egrave;rent
meilleur.</p>
<p>&Agrave; partir du 11 janvier 1994, Graphing calculator, le logiciel de
Ron et Greg, se retrouva sur les nouveaux Macintosh. Un projet qui
officiellement n&rsquo;avait jamais exist&eacute; produisit un logiciel que les
enseignants utilisent depuis partout dans le monde pour illustrer
des concepts abstraits. Nous &eacute;tions entr&eacute;s dans une nouvelle
civilisation, la civilisation du don.</p>
</body></html>

<p class="date"><br/><a href="../2011/22300.html">Suite</a> | <a href="../2011/index.html">2011</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 28 mars 2011</p>


</article></body></html>