<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Déconnexion totale 100 %</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Déconnexion totale 100 %</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>C&rsquo;est le dernier billet que je publie pour les neuf mois qui
arrivent. Je me d&eacute;branche apr&egrave;s propulsion. <a href="http://blog.tcrouzet.com/2011/03/18/je-ferme-mon-blog/">Mon
exp&eacute;rience de d&eacute;connexion</a> commence maintenant. Vous me
retrouverez en terrasse de caf&eacute; ou vous attendrez janvier 2012 et
la publication chez Fayard du r&eacute;cit de cette aventure.
<!--more--></p>
<p>Qu&rsquo;est-ce que cela implique&nbsp;?</p>
<ol>
<li>Je coupe les commentaires sur le blog, pour ne pas crouler sous
les spams et ne pas laisser les trolls se gaver all&egrave;grement.</li>
<li>Je laisse active la d&eacute;tection des retweets.</li>
<li>Je mets <a href="http://blog.tcrouzet.com/informations/#mail">mon mail</a> sur
r&eacute;pondeur. Si vous m&rsquo;&eacute;crivez, vous recevrez un message vous
expliquant comment me contacter de mani&egrave;re ancestrale.</li>
<li>Je bloque la connexion Internet sur mes ordinateurs et mon
t&eacute;l&eacute;phone, mais elle restera &agrave; la port&eacute;e de la main. Je serai comme
un alcoolique qui &agrave; tout moment peut replonger.</li>
<li>Pour m&rsquo;informer, je ne disposerai plus que du bouche-&agrave;-oreille
et des vieux m&eacute;dias. N&rsquo;h&eacute;sitez pas &agrave; m&rsquo;&eacute;crire ou &agrave; me t&eacute;l&eacute;phoner
pour me donner des nouvelles du vrai monde.</li>
<li>Si vous vous ennuyez de moi, <a href="http://blog.tcrouzet.com/bibliographie/">vous avez de quoi vous
occuper pendant les mois qui arrivent</a>. J&rsquo;ai cr&eacute;&eacute; <a href="http://blog.tcrouzet.com/les-annees-blog/">un ePub qui rassemble
l&rsquo;int&eacute;gralit&eacute; de mon blog</a>. L&rsquo;&eacute;quivalent d'un gros tome de la
Pl&eacute;iade. J'ai publi&eacute; en prime <a href="http://blog.tcrouzet.com/une-breve-histoire-de-linformatique/">l'&eacute;bauche
de ma br&egrave;ve histoire de l'informatique</a>.</li>
<li>Je modifie le look du blog pour mettre en avant mes livres et
non pas les derniers billets.</li>
<li>J&rsquo;ai install&eacute; <a href="http://tcrouzet.com/thinkup/">un serveur
ThinkUp</a> pour suivre <em>a posteriori</em> les conversations &agrave;
mon sujet sur les r&eacute;seaux sociaux. En toute probabilit&eacute; il ne se
passera rien, mais je n'arrive &agrave; d&eacute;brancher franco.</li>
<li>&Agrave; partir d&rsquo;un <a href="http://search.twitter.com/search.atom?q=crouzet">Search
Twitter</a>, j&rsquo;ai cr&eacute;&eacute; un <a href="http://pipes.yahoo.com/pipes/pipe.info?_id=bc53bead3dd9ee16abd42b203249958f">
Yahoo Pipe</a> que j&rsquo;ai donn&eacute; &agrave; manger &agrave; mon Google Reader en vue
d&rsquo;archivage.<br>
<div class="image"><img src="../images/22317_pipe.png" alt="" width="987" height="657"></div>
</li>
<li>Ce fil RSS sera republi&eacute; sur mon compte Facebook en automatique
par <a href="http://twitterfeed.com">twitterfeed.com</a>. Je serai
pr&eacute;sent sur le Net sans y &ecirc;tre. Mon identit&eacute; num&eacute;rique d&eacute;passera
mon identit&eacute; physique. Je vais devenir un fant&ocirc;me.</li>
<li>J'ai aussi configur&eacute; <a href="http://spotd.me">spotd.me</a>
pour qu&rsquo;il retwitte automatiquement les messages qui me seront
adress&eacute;s sur Twitter. Vous pourrez ainsi parler &agrave; mes 7&nbsp;000
followers. Je mets en quelque sorte mon compte &agrave; votre disposition.
Ne le spammez pas.</li>
</ol>
<p>Maintenant, je m&rsquo;en vais vite m&rsquo;installer au soleil sur la
terrasse. J&rsquo;ai des amis qui viennent f&ecirc;ter la d&eacute;connexion. Je vais
essayer de ne pas trop penser &agrave; la b&ecirc;tise que je suis en train de
faire. La d&eacute;cyborisation sera-t-elle douloureuse ?</p>
<p>Vous aurez peut-&ecirc;tre une chance de me croiser dans les mois qui
arrivent &agrave; Tunis, &agrave; Gen&egrave;ve, dans les Pyr&eacute;n&eacute;es, le Lot-et-Garonne ou
en Bretagne, et qui sait &agrave; Paris. Et partout o&ugrave; on me proposera de
venir. Je ne renie pas la connexion. Je vais la transposer du Net
au physique, et ne comptez pas sur moi pour dire que je regagne la
r&eacute;alit&eacute;, la r&eacute;alit&eacute; est tout autant sur le Net qu'en dehors. C'est
ce paradoxe que je veux creuser.</p>
</body></html>

<p class="date"><br/><a href="../2011/22448.html">Suite</a> | <a href="../2011/index.html">2011</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 31 mars 2011</p>


</article></body></html>