<article id="post-44" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-04-29T07:26:04+02:00"/><meta itemprop="dateModified" content="2007-07-31T17:30:31+02:00"/><meta itemprop="url" content="/2006/04/29/rachid-nekkaz-un-mec-bien/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title44">Rachid Nekkaz : un mec bien</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2006/04/17/nouvel-empire/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 10</a> ● <span itemprop="datePublished" content="2006-04-29T07:26:00" title="Publié à 7:26"> <a href="../../../../2006/04">29 avril</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/05/02/vive-gorbatchev/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share44"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Rachid+Nekkaz+%3A+un+mec+bien&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F04%2F29%2Frachid-nekkaz-un-mec-bien%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F04%2F29%2Frachid-nekkaz-un-mec-bien%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F04%2F29%2Frachid-nekkaz-un-mec-bien%2F&amp;title=Rachid+Nekkaz+%3A+un+mec+bien" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/04/29/rachid-nekkaz-un-mec-bien/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/04/29/rachid-nekkaz-un-mec-bien/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-44"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Avant-hier, je re&ccedil;ois un mail que je prends tout d&rsquo;abord pour un spam, puis je comprends que le message m&rsquo;est adress&eacute;. Un certain <a href="http://www.nekkaz.com/">Rachid Nekkaz</a> fait campagne pour les pr&eacute;sidentielles 2007. J&rsquo;ai visit&eacute; son site et j&rsquo;ai tout de suite aim&eacute; nombre de ses id&eacute;es. C&rsquo;est s&ucirc;r, ce n&rsquo;est pas gagn&eacute; : Nekkaz propose de faire table-rase et de d&eacute;passer tous les clivages dans lesquels notre soci&eacute;t&eacute; est englu&eacute;e.</p>
<p>Il veut tout d&rsquo;abord s&eacute;duire ceux qui, comme moi, ne votent pas. Je d&eacute;couvrais un homme avec l&rsquo;envie de changer les choses, un homme qui ne se contentait pas de dire qu&rsquo;il fallait le faire. Je lui ai envoy&eacute; un mail, lui demandant s&rsquo;il avait lu <em>Le peuple des connecteurs</em>. Il m&rsquo;a r&eacute;pondu que c&rsquo;&eacute;tait pour &ccedil;a qu&rsquo;il me contactait. On s&rsquo;est retrouv&eacute; hier matin au Lat&eacute;ral, un caf&eacute; en haut de l&rsquo;avenue Mac Mahon.</p>
<p>Tout de suite, je me suis dit &laquo; En voil&agrave; un qui ressemble &agrave; un politique &raquo;. Chaque fois que j&rsquo;ai crois&eacute; un homme public un peu important, je lui ai trouv&eacute; une aura que je qualifierais de violette, entre le froid et le chaud, aura qui s&rsquo;&eacute;tend largement au-del&agrave; de la personne et a vite fait de vous aspirer. Jack Lang m&rsquo;avait notamment donn&eacute; cette impression. Nekkaz poss&egrave;de donc le violet &agrave; mes yeux caract&eacute;ristiques des politiques. Il est souriant, plut&ocirc;t beau mec, il occupe l&rsquo;espace. Il a donc les bonnes caract&eacute;ristiques physiques. Et ce n&rsquo;est pas des blagues, il fait vraiment campagne.</p>
<p>Je vous laisse d&eacute;couvrir <a href="http://www.nekkaz.com/">son programme</a>. Je lui ai demand&eacute; de rendre son site interactif pour que ce programme puisse &eacute;voluer, se r&eacute;&eacute;crive, que certaines des propositions actuelles disparaissent au profit de nouvelles. Nekkaz m&rsquo;a dit que c&rsquo;&eacute;tait pr&eacute;vu pour juin. Pour moi, un programme politique doit se constituer par en bas, aller vers le haut, et non &ecirc;tre impos&eacute; de fa&ccedil;on quasi divine. Nekkaz ne veut d&rsquo;ailleurs prendre que des lois provisoires.</p>
<p>Il veut aussi all&eacute;ger le syst&egrave;me, cesser l&rsquo;embauche de fonctionnaires avec des CDI, couper le financement des partis politiques, introduire le hasard dans le choix des ministres&hellip; Tout cela me para&icirc;t aller dans le bon sens. Mais ce programme est si r&eacute;volutionnaire que la gauche, la droite et les verts, sans parler des extr&eacute;mistes, crieront au scandale.</p>
<p>Face &agrave; ces conservateurs, sommes-nous aujourd&rsquo;hui assez nombreux pour repr&eacute;senter une force significative ? J&rsquo;esp&egrave;re mais je doute. Il est peut-&ecirc;tre encore un peu t&ocirc;t m&ecirc;me s&rsquo;il est s&ucirc;r que cette force se rassemblera un jour ou l&rsquo;autre et fera le m&eacute;nage. J&rsquo;esp&egrave;re d&rsquo;ailleurs, comme Nekkaz, que ce m&eacute;nage se fera avant un crash, ce qui nous laisserait inventer une nouvelle soci&eacute;t&eacute; en douceur. Certains de mes amis pensent que je suis trop optimiste. Mais je veux y croire.</p>
<p>Voil&agrave; pourquoi je me dis que soutenir Nekkaz est sans doute une bonne id&eacute;e. Je pense toujours que voter n&rsquo;a pas de sens puisque nous ne pouvons qu&rsquo;&eacute;lire des gens qui n&rsquo;auront jamais la possibilit&eacute; de gouverner la complexit&eacute; inh&eacute;rente &agrave; notre soci&eacute;t&eacute;. Toutefois, pour accompagner une r&eacute;volution douce, il faut peut-&ecirc;tre amener au pouvoir un homme qui d&eacute;verrouillera la soci&eacute;t&eacute;. Il nous faudrait une sorte de Gorbatchev. Et c&rsquo;est sans doute en France qu&rsquo;il se manifestera le premier, car la France est le pays occidental qui est le plus proche du crash.</p>
<p>En tout cas, j&rsquo;esp&egrave;re que les blogueurs vont donner la parole &agrave; Nekkaz car il parle un langage que nous comprenons. Son premier combat m&eacute;rite &agrave; lui seul d&rsquo;&ecirc;tre livr&eacute;. Vivons-nous vraiment dans une d&eacute;mocratie ? Un pays o&ugrave; il faut la signature de 500 &eacute;lus pour avoir droit de se pr&eacute;senter &agrave; l&rsquo;&eacute;lection pr&eacute;sidentielle est-il encore d&eacute;mocratique ? Pourquoi 500 &eacute;lus et non pas 500 citoyens ? Qu&rsquo;ont-ils de plus que nous les &eacute;lus ? Comment changer les choses si les partis en place ont la possibilit&eacute; de bloquer leurs concurrents avant m&ecirc;me qu&rsquo;ils aient leur chance.</p>
<p>Nekkaz m&rsquo;a r&eacute;v&eacute;l&eacute; quelque chose d&rsquo;encore plus scabreux. Aujourd&rsquo;hui 200 &eacute;lus lui ont promis leur signature mais ils ne peuvent signer d&egrave;s &agrave; pr&eacute;sent. Pourquoi ? Parce que le gouvernement ne d&eacute;livre les formulaires qu&rsquo;&agrave; partir du 28 f&eacute;vrier 2007. &Agrave; ce moment les promesses du printemps seront-elles encore valables ? Pourquoi ce retard volontaire ? Pour emp&ecirc;cher les individus comme Nekkaz d&rsquo;avoir le temps de rassembler les signatures. Les partis en place se prot&egrave;gent par tous les moyens. Voil&agrave; dans quelle d&eacute;mocratie nous vivons. C&rsquo;est plut&ocirc;t une oligarchie o&ugrave; les&nbsp;oligarques se disputent le pouvoir en nous donnant l&rsquo;illusion que nous contribuons &agrave; leur lutte en votant pour eux.</p>
<p>Parfois mon optimisme vacille. Trop de gens sont accroch&eacute;s &agrave; leurs privil&egrave;ges. Que deviendraient-ils dans une d&eacute;mocratie o&ugrave; nous aurions de moins en moins besoin de leur repr&eacute;sentation ? Ils refusent m&ecirc;me de se poser la question. Et ils nous jurent qu&rsquo;ils travaillent pour notre bien. Les hypocrites.</p>
<p>Peut-&ecirc;tre faut-il un candidat comme Nekkaz pour &eacute;viter un second tour Bov&eacute; vs Le Pen, finale que je pr&eacute;f&egrave;re encore &agrave; un ordinaire et d&eacute;primant Sarko vs S&eacute;gol&egrave;ne.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share44"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Rachid+Nekkaz+%3A+un+mec+bien&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F04%2F29%2Frachid-nekkaz-un-mec-bien%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F04%2F29%2Frachid-nekkaz-un-mec-bien%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F04%2F29%2Frachid-nekkaz-un-mec-bien%2F&amp;title=Rachid+Nekkaz+%3A+un+mec+bien" target="_blank"></a></div></div></div></div></div></article>