<article id="post-20705" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-12-03T19:13:10+02:00"/><meta itemprop="dateModified" content="2012-04-24T18:40:50+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2010/12/03/dictature-de-la-transparence/" /><div class="poster maxContainerWidth"><img width="241" height="278" src="https://tcrouzet.com/images_tc/2010/12/wikileaks-21.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" /><div class="poster-title"><h1 itemprop="headline" id="title20705">Wikileaks : dictature de la transparence ou transparence de la dictature ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/12/02/le-classement-wikio-a-t-il-encore-un-sens/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 115</a> ● <span itemprop="datePublished" content="2010-12-03T19:13:00" title="Publié à 19:13"> <a href="../../../../2010/12/index.html">3 décembre</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/12/04/blogosphere-liberte/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share20705"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Wikileaks+%3A+dictature+de+la+transparence+ou+transparence+de+la+dictature+%3F&amp;url=https%3A%2F%2Ftcrouzet.com%2F2010%2F12%2F03%2Fdictature-de-la-transparence%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2010%2F12%2F03%2Fdictature-de-la-transparence%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2010%2F12%2F03%2Fdictature-de-la-transparence%2F&amp;title=Wikileaks+%3A+dictature+de+la+transparence+ou+transparence+de+la+dictature+%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/12/03/dictature-de-la-transparence/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/12/03/dictature-de-la-transparence/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-20705"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Vendredi 3 d&eacute;cembre 2010, Paris, mi-journ&eacute;e. Les plus vieux parmi nous se souviennent peut-&ecirc;tre. Une d&eacute;claration anodine d&rsquo;un politicien insignifiant initia le d&eacute;but de la grande r&eacute;cession.<span id="more-20705"></span></p>
<p>Les historiens d&eacute;terministes aiment comparer l&rsquo;&eacute;v&egrave;nement &agrave; l&rsquo;assassinat de l&rsquo;archiduc Ferdinand &agrave; l&rsquo;origine de la Premi&egrave;re Guerre mondiale. Les historiens stochastiques pr&eacute;f&egrave;rent parler d&rsquo;un faisceau d&rsquo;&eacute;v&egrave;nements qui entr&egrave;rent en r&eacute;sonance et pouss&egrave;rent l&rsquo;humanit&eacute; au-del&agrave; du point de bascule. Ils insistent sur le contexte. La crise &eacute;conomique qui commen&ccedil;ait, la crise &eacute;cologique qui s&rsquo;accentuait. L&rsquo;accumulation des d&eacute;r&egrave;glements impliquait une trajectoire catastrophique.</p>
<p>Revenons sur les faits bien que nous les ayons presque tous &eacute;tudi&eacute;s d&egrave;s notre enfance apr&egrave;s la restauration d&eacute;mocratique. En 2006, <a href="http://www.guardian.co.uk/world/blog/2010/dec/03/julian-assange-wikileaks">Julian Assange</a> &amp; Cie cr&eacute;&egrave;rent <a href="http://wikileaks.org">WikiLeaks</a>. Ce site se donnait pour but de publier les documents tenus secrets par les gouvernements. Il revendiquait la transparence administrative.</p>
<p>Au d&eacute;but, personne n&rsquo;y pr&ecirc;ta gu&egrave;re attention puis, au fil de 2010, les documents r&eacute;v&eacute;l&eacute;s devinrent de plus en plus embarrassants pour les puissants. &Agrave; partir de fin novembre, la publication au compte goutte de 250&nbsp;000 m&eacute;mos diplomatiques am&eacute;ricains mis de l&rsquo;huile sur le feu. La plupart sont d&eacute;sormais c&eacute;l&egrave;bres mais il est toujours bon de rappeler &agrave; quels points ils &eacute;taient anecdotiques.</p>
<blockquote><p>Louis est apparu avec un petit chien &agrave; ses pieds et un gros lapin dans les bras. Pour serrer la main de l&rsquo;ambassadeur, Louis a pos&eacute; &agrave; terre le lapin, que le chien a commenc&eacute; &agrave; courser, ce qui conduisit au spectacle m&eacute;morable de <a href="http://hern.over-blog.com/article-wikileaks-10-anecdotes-sur-sarkozy-62267894.html">Sarkozy</a> courant, pench&eacute;, pour attraper le chien, lequel courait apr&egrave;s le lapin, alors que Louis riait aux &eacute;clats dans le bureau.</p></blockquote>
<p>Les puissants se sentant &eacute;gratign&eacute;s, rabaiss&eacute;s au titre de simple humain, et chacun d&rsquo;eux &eacute;tant montr&eacute; se moquant des autres, les chancelleries s&rsquo;en offusqu&egrave;rent. Julian Assange fut d&eacute;clar&eacute; ennemi public num&eacute;ro un et toutes les polices se lanc&egrave;rent &agrave; sa recherche. On ne trouva pas mieux qu&rsquo;invoquer une affaire de m&oelig;urs pour tenter de le menotter.</p>
<p>Personne &agrave; vrai dire ne fut dupe. Une prostitu&eacute;e aurait &eacute;t&eacute; soudoy&eacute;e pour la mise en sc&egrave;ne. <a href="http://www.examiner.com/us-headlines-in-national/julian-assange-interpol-warrant-issued-for-sex-without-condom-not-rape">Tout et n&rsquo;importe quoi fut racont&eacute;.</a> Les documents ayant &eacute;t&eacute; d&eacute;truits, il nous est difficile de nous prononcer aujourd&rsquo;hui. C&rsquo;est de l&rsquo;histoire ancienne qui au final n&rsquo;a que peu d&rsquo;importance par rapport &agrave; ce qui se produisit, &agrave; Paris, en ce 3 d&eacute;cembre 2010.</p>
<p>&Eacute;ric Besson, alors ministre de l&rsquo;Industrie, de l&rsquo;&Eacute;nergie et de l&rsquo;&Eacute;conomie num&eacute;rique d&eacute;clara&nbsp;:</p>
<blockquote><p>La France ne peut h&eacute;berger des sites internet qui violent le secret des relations diplomatiques.</p></blockquote>
<p>La mesure fut imm&eacute;diatement appliqu&eacute;e. Les DNS d&rsquo;acc&egrave;s au serveur local de wikileaks.org furent bloqu&eacute;s. Le pays &agrave; l&rsquo;origine des droits de l&rsquo;homme venait d&rsquo;effectuer un pas de c&ocirc;t&eacute; qui s&rsquo;av&eacute;ra catastrophique. Le gouvernement chinois s&rsquo;empressa d&rsquo;applaudir. Toutes les dictatures se f&eacute;licit&egrave;rent de la rigueur fran&ccedil;aise. Si la patrie de la r&eacute;volution interdisait un site, tous les autres sites pouvaient &ecirc;tre interdits sous pr&eacute;texte de menacer les int&eacute;r&ecirc;ts nationaux.</p>
<p>Partout dans le monde, les blogs des activistes et des contestataires tomb&egrave;rent un &agrave; un. Les sites du mouvement open source cess&egrave;rent de fonctionner. Les distributions Linux ne circul&egrave;rent plus que sous les manteaux. Les d&eacute;fenseurs des monnaies libres et du dividende universel qui continuaient &agrave; clamer que les banquiers tiraient les ficelles furent emprisonn&eacute;s. Seuls les r&eacute;seaux sociaux Facebook et Twitter rest&egrave;rent en service, mais au prix d&rsquo;un filtrage draconien.</p>
<p>Bien s&ucirc;r, depuis longtemps, la r&eacute;sistance s&rsquo;&eacute;tait mise en place. En quelques semaines, des syst&egrave;mes de <a href="http://p2pdns.baywords.com/">DNS alternatifs en P2P furent d&eacute;ploy&eacute;s</a> et les informations continu&egrave;rent leur danse effr&eacute;n&eacute;e. Simplement les camps se cristallis&egrave;rent. Il y avait d&rsquo;un c&ocirc;t&eacute; les r&eacute;sistants, contre la censure, de l&rsquo;autre les collabos, qui applaudissaient le retour de l&rsquo;autoritarisme.</p>
<p>La moindre fluidit&eacute; d&rsquo;internet r&eacute;duisit l&rsquo;activit&eacute; &eacute;conomique que les crises avaient d&eacute;j&agrave; mise &agrave; mal. Les tensions sociales s&rsquo;exacerb&egrave;rent. Des millions de citoyens descendirent dans les rues au nom de la libert&eacute; d&rsquo;expression. La r&eacute;pression fut de plus en plus violente jusqu&rsquo;aux bains de sang de Lyon sur lequel il est inutile de revenir.</p>
<p>Le monde &eacute;tait en &eacute;tat de si&egrave;ge. Un nouvel &acirc;ge noir commen&ccedil;ait. Il dura 60 ans et nous n&rsquo;avons pas encore relev&eacute; la t&ecirc;te.</p>
<p>Ceux qui &eacute;taient encore des enfants &agrave; cette &eacute;poque expliquent avec difficult&eacute; l&rsquo;horreur qui s&rsquo;installa en quelques semaines. La France &eacute;tait un des maillons forts de la cha&icirc;ne d&eacute;mocratique. Sa rupture lib&eacute;ra la haine et mit le feu aux poudres. La r&eacute;pression ne fit que r&eacute;veiller le peuple des opprim&eacute;s qui depuis d&eacute;j&agrave; plusieurs d&eacute;cennies rongeait son frein.</p>
<p>Aujourd&rsquo;hui, nous sommes d&rsquo;autant plus horrifi&eacute;s que nous comprenons &agrave; quel point cette affaire Wikileaks n&rsquo;avait aucun sens. Julian Assange, sous pr&eacute;texte de r&eacute;v&eacute;ler les secrets des gouvernements, vivait lui-m&ecirc;me dans le plus grand secret. Au nom de la protection de ses sources, il s&rsquo;&eacute;tait r&eacute;fugi&eacute; derri&egrave;re une organisation tout aussi opaque que celles qu&rsquo;il entendait mettre &agrave; jour.</p>
<p>On parla &agrave; juste titre de <a href="http://www.kelblog.com/article-wikileaks-la-premiere-infowar-a-commence-62283450.html">la Premi&egrave;re Guerre Mondiale de l&rsquo;information</a>. Deux superpuissances s&rsquo;affront&egrave;rent. D&rsquo;un c&ocirc;t&eacute;, nous avions les &Eacute;tats l&eacute;gitimes. De l&rsquo;autre, un conglom&eacute;rat de pseudo libertaires. Au final, les uns et les autres utilisaient les m&ecirc;mes m&eacute;thodes. Il faut deux imb&eacute;ciles pour un match de boxe, pour une guerre aussi.</p>
<p>Aujourd&rsquo;hui nous avons compris qu&rsquo;exiger la transparence absolue est un non-sens. D&eacute;j&agrave; &agrave; l&rsquo;&eacute;poque des voix s&rsquo;&eacute;taient &eacute;lev&eacute;es <a href="../../../../tag/transparence/index.html">pour d&eacute;noncer cette mascarade</a>. Elles invoqu&egrave;rent d&rsquo;ailleurs &agrave; la rescousse Baudrillard&nbsp;:</p>
<blockquote><p>Lorsque tout tend &agrave; passer du c&ocirc;t&eacute; du visible, comme c&rsquo;est le cas dans notre univers [La sexualit&eacute; par exemple], que deviennent les choses jadis secr&egrave;tes&nbsp;? Elles deviennent occultes, clandestines, mal&eacute;fiques&nbsp;: ce qui &eacute;tait simple secret, c&rsquo;est-&agrave;-dire donn&eacute; &agrave; s&rsquo;&eacute;changer dans le secret, devient le mal et doit &ecirc;tre aboli, extermin&eacute;. [&hellip;] La prohibition du secret ne peut qu&rsquo;augmenter le nombre de secrets. Sous pr&eacute;texte de tout montrer, on risque de cacher des choses plus obscures et, pour avoir des choses &agrave; cacher, il faudra commettre des actes eux-m&ecirc;mes peu avouables. Ce serait la transparence elle-m&ecirc;me qui serait le Mal &ndash;&nbsp;la perte de tout secret. Tout comme, dans le &laquo;&nbsp;crime parfait&nbsp;&raquo;, c&rsquo;est la perfection elle-m&ecirc;me qui est criminelle.</p></blockquote>
<p>Le sociologue et philosophe fran&ccedil;ais avait d&rsquo;une certaine fa&ccedil;on anticip&eacute; le conflit qui opposa les dictateurs de la transparence aux dictateurs officiels, c&rsquo;est-&agrave;-dire &agrave; cette population assez vaste qui tire b&eacute;n&eacute;fice d&rsquo;informations de nature confidentielle&nbsp;: banquiers, politiciens, industriels, militaires&hellip;</p>
<p>Nous avions dans les deux camps, les m&ecirc;mes extr&eacute;mistes. Il ne pouvait que s&rsquo;en suivre un grand malheur quand, au nom de cette lutte id&eacute;ologique, chacun des hommes et des femmes virent leurs libert&eacute;s les plus fondamentales bafou&eacute;es.</p>
<p>D&eacute;sormais sommes-nous plus sages&nbsp;? Nous avons d&eacute;cr&eacute;t&eacute; qu&rsquo;une information n&rsquo;a ni &agrave; &ecirc;tre secr&egrave;te, ni &agrave; &ecirc;tre publique. En revanche, toute limitation &agrave; la circulation des informations est prohib&eacute;e. La prise de position d&rsquo;&Eacute;ric Besson au nom du gouvernement fran&ccedil;ais, et incidemment des grandes puissances de l&rsquo;&eacute;poque, a &eacute;t&eacute; d&eacute;clar&eacute;e comme crime contre l&rsquo;humanit&eacute;.</p>
<p>Dor&eacute;navant, si le d&eacute;tenteur d&rsquo;un secret n&rsquo;est pas assez malin pour le tenir secret, c&rsquo;est son probl&egrave;me, non pas celui de la collectivit&eacute; qui se permet de le consulter. La curiosit&eacute; est l&rsquo;une des grandes richesses de l&rsquo;humanit&eacute; et il serait dommageable de l&rsquo;entraver.</p>
<p>Chacun de nous a le droit d&rsquo;avoir des secrets mais c&rsquo;est &agrave; nous de veiller sur eux si nous le jugeons utile. Si leur protection exige une d&eacute;pense d&rsquo;&eacute;nergie prohibitive, c&rsquo;est que le secret cache en d&eacute;finitive quelque chose de trop gros pour rester longtemps occult&eacute;. Un tel secret ne peut mat&eacute;riellement le rester longtemps. Un jour ou l&rsquo;autre, un Julian Assange le r&eacute;v&egrave;le. En somme, ne commettez pas d&rsquo;atrocit&eacute; et personne ne cherchera &agrave; les r&eacute;v&eacute;ler aux yeux du monde.</p>
<p><em>PS1 : Je dois le titre de ce billet &agrave; <a href="http://twitter.com/guybirenbaum">Guy Birenbaum</a>.</em></p>
<p><em>PS2 : 30 minutes apr&egrave;s la publication de ce texte, j&rsquo;apprends que Facebook bloquerait l&rsquo;acc&egrave;s aux <a href="http://bluetouff.com/2010/12/03/acceder-a-wikileaks/">miroirs de Wikileaks</a>. Je teste, &ccedil;a passe selon moi. Mais voil&agrave; ce qu&rsquo;il arrivera un jour ou l&rsquo;autre. Quand on passe son temps sur le Net dans un environnement ferm&eacute;, on est prisonnier, puis on oublie qu&rsquo;il existe un monde ext&eacute;rieur. N&rsquo;oublions pas la m&eacute;taphore de la caverne de Platon.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share20705"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Wikileaks+%3A+dictature+de+la+transparence+ou+transparence+de+la+dictature+%3F&amp;url=https%3A%2F%2Ftcrouzet.com%2F2010%2F12%2F03%2Fdictature-de-la-transparence%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2010%2F12%2F03%2Fdictature-de-la-transparence%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2010%2F12%2F03%2Fdictature-de-la-transparence%2F&amp;title=Wikileaks+%3A+dictature+de+la+transparence+ou+transparence+de+la+dictature+%3F" target="_blank"></a></div></div></div></div></div></article>