<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Cyberwar</title><link rel="canonical" href="https:/tcrouzet.com/2007/11/02/cyberwar/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Cyberwar" /><meta property="og:description" content="Je suis de 11 &agrave; 12 heures sur France culture. Le sujet : les hackers, la hack culture. Le point de d&eacute;part : La cyberguerre mondiale aura-t-elle lieu ? Nous parlerons sans doute de l&rsquo;attaque qui frappa l&rsquo;Estonie d&eacute;but mai. Le c&ocirc;t&eacute; obscur de la force En Estonie, le pays le plus connect&eacute; au monde, [&hellip;]" /><meta property="og:url" content="/2007/11/02/cyberwar/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2007-11-02T07:36:19+00:00" /><meta property="article:modified_time" content="2017-12-08T15:21:55+00:00" /><meta property="og:image" content="http:/blog.tcrouzet.com../../../../images_tc/2007/11/cyberwar.gif" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Cyberwar</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p><a target="_blank" href="http:/www.radiofrance.fr/chaines/france-culture2/emissions/place_toile/fiche.php?diffusion_id=56993&amp;pg=avenir">Je suis de 11 &agrave; 12 heures sur France culture.</a> Le sujet : les hackers, la hack culture. Le point de d&eacute;part : La cyberguerre mondiale aura-t-elle lieu ? Nous parlerons sans doute de <a target="_blank" href="http:/www.wired.com/politics/security/magazine/15-09/ff_estonia">l&rsquo;attaque qui frappa l&rsquo;Estonie d&eacute;but mai</a>.</p><h3>Le c&ocirc;t&eacute; obscur de la force</h3><p>En Estonie, le pays le plus connect&eacute; au monde, les pirates ont bombard&eacute; de requ&ecirc;tes les serveurs &agrave; l&rsquo;aide de PC zombies. Ils ont provoqu&eacute; des DDoS (distributed denial of service). La technique est connue.</p><p>Si internet avait une structure hi&eacute;rarchique, ces attaques auraient moins d&rsquo;effet. Elles affecteraient les premi&egrave;res lignes de serveurs mais auraient du mal &agrave; toucher le sommet de la pyramide. Les soldats tomberaient, pas les chefs. Ils pourraient alors ordonner &agrave; de nouveaux soldats de monter au front.</p><p>Mais internet n&rsquo;a pas une structure hi&eacute;rarchique. Il n&rsquo;y pas de chef, pas de soldat, c&rsquo;est un univers de pair &agrave; pair. Gr&acirc;ce &agrave; cette structure d&eacute;centralis&eacute;e, le r&eacute;seau peut se d&eacute;ployer et &eacute;voluer &agrave; un rythme exponentiel. Rien de ce que nous connaissons ne serait possible sans cette topologie particuli&egrave;re. Nous en serions tout au plus dans un apr&egrave;s Minitel.</p><p><a target="_blank" href="http:/www.fuckingkarma.com"><img decoding="async" src="images_tc/2007/11/cyberwar.gif" class="portrait"></a></p><p>Le r&eacute;seau d&eacute;centralis&eacute; et distribu&eacute; facilite les ph&eacute;nom&egrave;nes viraux. C&rsquo;est une chance formidable car tout le monde peut parler &agrave; tout le monde&hellip; quelqu&rsquo;un peut aussi infecter tout le monde. Nous connaissons le risque, nous avons d&eacute;cid&eacute; de vivre avec. Comme les organismes vivants, peu &agrave; peu nous d&eacute;veloppons un syst&egrave;me immunitaire. Comme tout syst&egrave;me, il ne sera jamais parfait.</p><h3>Le c&ocirc;t&eacute; clair de la force</h3><p>Ce qui m&rsquo;int&eacute;resse c&rsquo;est de savoir pourquoi des pirates lancent des attaques ? Pour jouer, pour d&eacute;montrer leurs comp&eacute;tences, pour remplir une mission, pour pr&eacute;parer la r&eacute;volution ?</p><p>Dans le cas de l&rsquo;Estonie, il semblerait que l&rsquo;attaque se r&eacute;sume &agrave; un bon coup de pub pour une jeune bo&icirc;te de s&eacute;curit&eacute;. Mais la r&eacute;ussite de cette attaque a des cons&eacute;quences faramineuses. Quelques pirates peuvent mettre &agrave; terre un &Eacute;tat. Ils ont abattu un des symboles les plus forts du vieux monde.</p><p>Ils auraient pu s&rsquo;en prendre &agrave; une entreprise ou &agrave; n&rsquo;importe quelle autre organisation. Dans un monde de r&eacute;seau, les syst&egrave;mes centralis&eacute;s, ces points de focalisation, deviennent vuln&eacute;rables.</p><p>Je ne dis pas que les attaques sont souhaitables. Au contraire. J&rsquo;en p&acirc;tis souvent moi-m&ecirc;me pour tout vous avouer. Mais leur simple possibilit&eacute; implique une nouvelle organisation de la soci&eacute;t&eacute;. Dans cette soci&eacute;t&eacute;, une organisation priv&eacute;e ou publique qui veut imposer ses vues se met en danger. La possibilit&eacute; de l&rsquo;attaque pourrait introduire un feedback r&eacute;gulateur en emp&ecirc;chant les grenouilles de se vouloir plus grosses que le b&oelig;uf.</p><p>&mdash; Ne cherchez pas &agrave; &ecirc;tre le plus riche, le plus puissant, nous, simples individus, sommes capables de vous mettre &agrave; terre, dit en quelque sorte le pirate. Restez raisonnable, restez &agrave; votre place, n&rsquo;&eacute;puisez pas le monde avec votre folie de grandeur.</p><p>Les pirates ont invent&eacute; une nouvelle arme de dissuasion massive. Dans l&rsquo;esprit open source, ils pourraient la mettre entre toutes les mains. Peut-&ecirc;tre nous pr&eacute;parons-nous &agrave; vivre dans une dictature des citoyens.</p><p>Mais quand nous nous imposons &agrave; nous-m&ecirc;mes nos id&eacute;es sommes-nous encore en dictature ? Je ne le crois pas. Nous nous pr&eacute;parons &agrave; l&rsquo;av&egrave;nement d&rsquo;un monde libre, un monde o&ugrave; le puissant est vuln&eacute;rable alors que par le pass&eacute; seul le faible l&rsquo;&eacute;tait. Cette &eacute;galit&eacute; face &agrave; la vuln&eacute;rabilit&eacute; devrait favoriser l&rsquo;humilit&eacute;.</p><p>Les organisations les plus vuln&eacute;rables aujourd&rsquo;hui sont celles qui diffusent et r&eacute;gulent les flux d&rsquo;informations, la fameuse classe vectorielle dont parle McKenzie Wark. Chaque attaque vise cette classe, elle vise indirectement le syst&egrave;me des copyrights qui cherchent &agrave; enfermer l&rsquo;information (la rendre rare pour mieux la monnayer).</p><p>Le pirate devient donc un hacker, au sens de celui qui lib&egrave;re l&rsquo;information. Heureusement tous les hackers ne sont pas des pirates. Par exemple, en diffusant gratuitement sur mon blog mes articles, je lib&egrave;re l&rsquo;information sans me livrer au piratage. Je suis alors un connecteur.</p><p>Mais comme les pirates, les connecteurs sapent le pouvoir des puissants. En se connectant de pair &agrave; pair, ils nient la n&eacute;cessit&eacute; des interm&eacute;diaires. Dans un monde hautement interconnect&eacute;, il y a de moins en moins de place pour les monstres centralis&eacute;s, y compris les &Eacute;tats.</p><p>Le piratage informatique est une forme agressive de la connexion. Il est plus spectaculaire mais au final sans doute moins efficace. C&rsquo;est une d&eacute;monstration de force pu&eacute;rile et n&eacute;anmoins n&eacute;cessaire.</p><p>Notes</p><ol><li>Quand le pirate cherche &agrave; se faire de la pub, il joue les r&egrave;gles de l&rsquo;ancien monde car il cherche lui-m&ecirc;me &agrave; se faire puissant. Tout en jouant ces r&egrave;gles, il les nie sans m&ecirc;me en prendre conscience.</li><li>&Agrave; chaque attaque, il ne faut pas agiter la menace d&rsquo;une &eacute;ni&egrave;me guerre mondiale comme le font les sp&eacute;cialistes de la s&eacute;curit&eacute; pour se faire un max de fric. Ces attaques nous apprennent aussi que le monde doit s&rsquo;organiser diff&eacute;remment. Je vois en elles un c&ocirc;t&eacute; positif. Ces attaques ne sont r&eacute;ellement nocives que pour l&rsquo;ancien monde qui &eacute;puise notre plan&egrave;te.</li></ol></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share637"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Cyberwar&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F11%2F02%2Fcyberwar%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F11%2F02%2Fcyberwar%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F11%2F02%2Fcyberwar%2F&amp;title=Cyberwar" target="_blank"></a></div></div></div></div><h4><a href="../../../../2007/11/01/un-auteur-des-auteurs/index.html">&lt; </a><span itemprop="datePublished" content="2007-11-02T09:36:00" title="Publié à 9:36"> <a href="../../../../2007/11/index.html">2 novembre</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/11/02/france-culture/index.html"> &gt;</a></h4></body></html>