<article id="post-141" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-02-28T19:57:40+02:00"/><meta itemprop="dateModified" content="2007-08-20T11:24:06+02:00"/><meta itemprop="url" content="/2006/02/28/nextmodernity/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title141">NextModernity</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2006/02/28/interview-technikart-intgral/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2006-02-28T19:57:00" title="Publié à 19:57"> <a href="../../../../2006/02">28 février</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/03/01/passion-du-livre/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share141"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=NextModernity&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F02%2F28%2Fnextmodernity%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F02%2F28%2Fnextmodernity%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F02%2F28%2Fnextmodernity%2F&amp;title=NextModernity" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/02/28/nextmodernity/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/02/28/nextmodernity/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-141"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Je viens d&rsquo;&ecirc;tre interview&eacute; par denis Failly pour <a target="_blank" href="http://nextmodernitylibrary.blogspirit.com/archive/2006/02/27/le-peuple-des-connecteurs-ils-ne-votent-pas-ils-n-etudient-p.html">NextModernity</a>. Ce site sous forme de blog rassemble les livres qui parlent de la nouvelle soci&eacute;t&eacute; des connecteurs.</p><p><em>&mdash; Ils ne votent pas, n&rsquo;&eacute;tudient pas, ne travaillent pas et, en plus, ils changent le monde&hellip; Pourquoi cette pr&eacute;sentation des connecteurs par ce qu&rsquo;ils ne sont pas ou ne font pas plut&ocirc;t que l&rsquo;inverse ? Peut-on les d&eacute;finir ou sont-ils symptomatiques du caract&egrave;re mouvant, multidimensionnel, voire insaisissable ou flou du &laquo; monde qui vient &raquo; ?</em><em>&nbsp;</em></p><p>&mdash; Comment parler des connecteurs aux gens qui ne sont pas connecteurs ? Je ne pouvais pas titrer : les connecteurs s&rsquo;auto-organisent, ils engendrent des structures &eacute;mergentes et jouent avec les &eacute;tats critiques. J&rsquo;ai un pass&eacute; de journaliste, j&rsquo;aime les formules chocs. Pour me faire comprendre, j&rsquo;ai donc choisi de me r&eacute;f&eacute;rer &agrave; ce que tout le monde conna&icirc;t et j&rsquo;ai essay&eacute; de montrer que les connecteurs remettent tout cela en question.&nbsp;Quand je dis &laquo; <em>Ne pas voter</em> &raquo;, il faut entendre &laquo; Ne pas voter comme nous avons l&rsquo;habitude de le faire &raquo;.</p><p>Les connecteurs changent les r&egrave;gles du jeu chacun dans leur coin, mais ces coins se rejoignent peu &agrave; peu et engendrent une nouvelle soci&eacute;t&eacute;. Quant &agrave; d&eacute;finir les connecteurs, c&rsquo;est assez difficile. Je m&rsquo;y suis essay&eacute; plusieurs fois, dans le livre, puis sur mon blog. Les connecteurs sont des gens de tout &acirc;ge, de tout horizon, qui ont pris conscience que notre soci&eacute;t&eacute; &eacute;tait en train d&rsquo;atteindre une complexit&eacute; qui rend les anciens modes de management inop&eacute;rants. Bien s&ucirc;r, gr&acirc;ce aux nouveaux outils de communication, les connecteurs contribuent grandement &agrave; la complexification de la soci&eacute;t&eacute;. Ils la transforment en un r&eacute;seau hautement interconnect&eacute;.</p><p>J&rsquo;en reviens alors &agrave; &laquo; Ne pas voter &raquo;. Pourquoi mettre au pouvoir des gens qui ne peuvent contr&ocirc;ler la complexit&eacute; ? Et ils ne le peuvent pas parce que la complexit&eacute; n&rsquo;est pas contr&ocirc;lable. J&rsquo;aime comparer la soci&eacute;t&eacute; &agrave; un tas de sable qui a atteint un &eacute;tat critique. &Agrave; ce moment, quand vous l&acirc;chez un grain de sable sur le tas, vous &ecirc;tes incapable de pr&eacute;voir ce qui se produira : rien, une petite avalanche, un cataclysme&hellip;</p><p>Si notre soci&eacute;t&eacute; est dans un &eacute;tat critique, ce qui est tr&egrave;s probable, elle est ingouvernable. Par chance, nous savons que cette situation ne m&egrave;ne pas au chaos. Il y a une voie de sortie, adopt&eacute;e d&rsquo;ailleurs par la nature : l&rsquo;auto-organisation. Les d&eacute;cisions prises au niveau local remontent peu &agrave; peu.</p><p>Internet s&rsquo;est construit de cette fa&ccedil;on. Je crois que l&rsquo;ensemble de la soci&eacute;t&eacute; humaine, sous l&rsquo;impulsion des connecteurs, prendra le m&ecirc;me chemin. &Ecirc;tre connecteur, c&rsquo;est donc croire que nous pouvons nous auto-organiser. On peut &ecirc;tre connecteur sans jamais avoir utilis&eacute; internet. Voil&agrave; pourquoi mon livre parle de d&eacute;couvertes scientifiques tout autant que d&rsquo;internet.</p><p><em>&mdash; &Agrave; la lecture de l&rsquo;ouvrage, j&rsquo;ai eu de suite le sentiment de me reconna&icirc;tre dans le portrait des connecteurs, et je me suis demand&eacute; si peuple de connecteurs &eacute;tait le peuple du web 2.0 ;&nbsp;&agrave; la condition peut-&ecirc;tre de ne pas r&eacute;duire le web 2.0 &agrave; des outils et des fonctionnalit&eacute;s, n&rsquo;y a t-il pas des dimensions suppl&eacute;mentaires &agrave; d&eacute;velopper pour &ecirc;tre un connecteur (transversalit&eacute;, &eacute;lasticit&eacute; cognitive&hellip;) ?</em></p><p>&mdash; J&rsquo;ai collabor&eacute; &agrave; Europe Online en 1996, j&rsquo;ai &eacute;crit mon premier livre au sujet d&rsquo;internet en 1997, j&rsquo;ai cr&eacute;&eacute; <a target="_blank" href="http://www.bonweb.com">bonWeb.com</a> en 1998 et je ne sais pas ce que c&rsquo;est le web 2.0. Et le web 1.0 ? C&rsquo;est quoi ?</p><p>Techniquement, j&rsquo;ai une vague id&eacute;e du web 2.0, c&rsquo;est une tentative de normalisation. Je crois qu&rsquo;il ne peut rien arriver de pire au web. Certains sites en sont encore au HTML des origines, d&rsquo;autres ne jurent que par XML ou AJAX. Tout cela cohabite. Des gens innovent, certaines innovations retiennent l&rsquo;attention et elles se g&eacute;n&eacute;ralisent parfois.</p><p>Le web est une sorte d&rsquo;organisme vivant, plut&ocirc;t une biosph&egrave;re o&ugrave; l&rsquo;&eacute;volution se jouerait &agrave; une vitesse d&eacute;mente. Des morceaux du web en sont d&eacute;j&agrave; &agrave; la version 3.0, d&rsquo;autres &agrave; la version 1.0. Le web ne ressemble pas &agrave; un logiciel mais &agrave; un &ecirc;tre vivant. On ne peut pas lui appliquer de version. &Ccedil;a c&rsquo;est bon pour les produits pens&eacute;s de haut en bas, m&eacute;thodiquement, archa&iuml;quement. Au contraire, le web pousse comme une plante. Personne ne le dirige, personne n&rsquo;en fixe les sp&eacute;cifications. Il en ira de m&ecirc;me pour la soci&eacute;t&eacute; des connecteurs. Elle n&rsquo;est pas dirig&eacute;e d&rsquo;en haut mais par sa base qui en constitue la totalit&eacute;.</p><p>Je sais qu&rsquo;on peut pr&eacute;senter le Web 2.0 moins techniquement. M&ecirc;me si je d&eacute;sapprouve totalement ce nom de web 2.0, j&rsquo;ai ma petite id&eacute;e &agrave; son sujet. Je le vois comme une troisi&egrave;me couche. Il y a le r&eacute;seau internet, l&rsquo;infrastructure qui dessine un r&eacute;seau en &eacute;toile hautement d&eacute;centralis&eacute;. Au-dessus, sans que personne ne l&rsquo;ait pr&eacute;m&eacute;dit&eacute;, s&rsquo;est cr&eacute;&eacute; le web et, lui aussi, il a dessin&eacute; le m&ecirc;me type de r&eacute;seau, mais avec une plus grande densit&eacute; de liens. Maintenant appara&icirc;t un nouveau r&eacute;seau. Il ne lie plus des pages web mais des informations et aussi des gens. Et ces liens ne sont pas unidirectionnels comme les liens hypertextes traditionnels. Ils vont dans les deux sens (le fameux trackbacks des blogs, et ce n&rsquo;est qu&rsquo;un d&eacute;but). Ce r&eacute;seau ressemble de plus en plus &agrave; celui des neurones de notre cerveau.</p><p>Gr&acirc;ce au tracback, le r&eacute;seau deviendra capable d&rsquo;apprendre (les connexions vont se renforcer). Peut-&ecirc;tre que la premi&egrave;re intelligence artificielle ne va pas tarder &agrave; na&icirc;tre, si elle n&rsquo;est pas d&eacute;j&agrave; n&eacute;e. Les connecteurs participent &agrave; l&rsquo;&eacute;mergence de ce nouveau r&eacute;seau. En termes de complexit&eacute;, une &eacute;tape d&eacute;cisive est en train d&rsquo;&ecirc;tre franchie, sans doute celle qui nous permettra de nous auto-organiser avec une grande facilit&eacute;. Le web 2.0 serait cet espace propice &agrave; l&rsquo;auto-organisation, ce monde &agrave; travers lequel les connecteurs interagiront.</p><p><em>&mdash; Cr&eacute;atifs Culturels pour les uns (Paul H.Ray), Coop&eacute;rateurs ludiques pour d&rsquo;autres (Patrick Viveret), une majorit&eacute; silencieuse (au sens : moins officielle ou non m&eacute;diatique) de connecteurs n&rsquo;est-elle pas en train de travailler souterrainement la soci&eacute;t&eacute; parall&egrave;lement aux acteurs en place (politique, m&eacute;diatique, &eacute;conomique&hellip;), qui eux ne semblent pas avoir encore compris les changements de paradigmes en cours&hellip; &agrave; quand le point de bascule ?</em></p><p>&mdash; Tous les entrepreneurs du web, tous les blogueurs, vous, moi, nous tous qui interagissons sur le web ne respectons plus les anciennes r&egrave;gles du jeu. Nous avons court-circuit&eacute; les chemins de communication traditionnels. Pour me contacter, il vous a suffit d&rsquo;ouvrir mon livre, d&rsquo;y voir l&rsquo;adresse de mon site, d&rsquo;y trouver mon mail. Vous n&rsquo;avez eu besoin de personne d&rsquo;autre, surtout pas de mon &eacute;diteur. Peut-&ecirc;tre Google vous a m&ecirc;me directement men&eacute; &agrave; moi.</p><p>Le r&eacute;seau des connecteurs diminue les interm&eacute;diaires, voire les supprime. Nous communiquons d&rsquo;&eacute;gal &agrave; &eacute;gal. Cette nouvelle soci&eacute;t&eacute; hautement interconnect&eacute;e ne peut plus fonctionner comme l&rsquo;ancienne. Elle ob&eacute;it &agrave; de nouveaux principes, par n&eacute;cessit&eacute; logique. Nous autres connecteurs n&rsquo;agissons pas dans la clandestinit&eacute;, encore moins souterrainement, la volont&eacute; de transparence nous anime.</p><p>Malheureusement, nous allons rencontrer de farouches ennemis. Le pouvoir install&eacute; va-t-il accepter de dispara&icirc;tre ? Les hommes politiques vont-ils quitter leurs si&egrave;ges ? Les journalistes des grands m&eacute;dias vont-ils continuer de s&rsquo;&eacute;merveiller des blogs ? Je ne le sais pas. Je pense d&eacute;j&agrave; que les meilleurs journalistes d&rsquo;aujourd&rsquo;hui sont les blogueurs.</p><p>Le Meur dit tout le temps qu&rsquo;il n&rsquo;est pas journaliste. Il se trompe : il est en train d&rsquo;inventer le journalisme de demain. Les hommes politiques courent chez lui parce qu&rsquo;ils l&rsquo;ont compris. Mais vont-ils pousser le raisonnement jusqu&rsquo;&agrave; ses cons&eacute;quences ultimes ? Je crois qu&rsquo;ils vont finir par freiner des quatre fers. Nous le voyons bien avec leurs tentatives de l&eacute;gif&eacute;rer le P2P. Ils ne pensent qu&rsquo;en termes de contr&ocirc;le. Ils sont incapables de pousser vers la d&eacute;centralisation qui, peu &agrave; peu, les priverait de pouvoir. Ils ne scieront pas facilement la branche sur laquelle ils sont assis. Mais ils ne pourront pas r&eacute;sister &eacute;ternellement. La complexit&eacute; de la soci&eacute;t&eacute; des connecteurs finira par les submerger.</p><p>Quand ? Personne ne peut le savoir. Mais peut-&ecirc;tre plus vite que la plupart des gens ne le pense. Dix ans, quinze ans tout au plus. &Agrave; moins que la voie r&eacute;pressive adopt&eacute;e par la Chine ne prenne le dessus. Je ne veux m&ecirc;me pas envisager cette possibilit&eacute;.</p><p><em>&mdash; Dans la description de cette intelligence &ldquo;connective&rdquo; en gestation via les connecteurs, vous semblez vous inscrire dans la rh&eacute;torique d&rsquo;Edgar Morin, Jean Louis Le Moigne ou Jo&euml;l de Rosnay&hellip; qui nous invitent &agrave; penser la pens&eacute;e complexe, &agrave; relier les connaissances et les &ecirc;tres, &agrave; int&eacute;grer la logique syst&eacute;mique et organique dans l&rsquo;observation des faits humains. Ces auteurs vous ont-ils inspir&eacute;s ou tout cela a t-il germ&eacute; en vous comme une &eacute;vidence ?</em></p><p>&mdash; Je n&rsquo;ai jamais lu un livre de sociologie. Je suis un scientifique, mes sources sont scientifiques, voire philosophiques ou artistiques. En plus, je ne lis presque que des auteurs anglo-saxons. Strogatz, Barab&aacute;si ou Wolfram ne sont pas traduits en fran&ccedil;ais alors qu&rsquo;ils pensent la modernit&eacute;.</p><p>Tout au long de mon livre, je me suis appuy&eacute; sur des d&eacute;couvertes objectives : auto-organisation, &eacute;tat critique, intelligence en essaim, topologie des r&eacute;seaux&hellip; J&rsquo;ai raisonn&eacute; comme un scientifique jusqu&rsquo;au moment o&ugrave; j&rsquo;extrapole certains r&eacute;sultats. Mais c&rsquo;est encore une position scientifique car mes extrapolations peuvent &ecirc;tre infirm&eacute;es.</p><p>Je suis heureux de rejoindre les auteurs que vous citez et que je n&rsquo;ai pas lus. Nous avons pris des chemins oppos&eacute;s et pourtant nous sommes en accord. C&rsquo;est bien la preuve qu&rsquo;il se passe quelque chose, qu&rsquo;un mouvement de fond est en train de na&icirc;tre. Nous escaladons tous la m&ecirc;me montagne mais pas par la m&ecirc;me face. Nous nous rejoindrons au sommet.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share141"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=NextModernity&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F02%2F28%2Fnextmodernity%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F02%2F28%2Fnextmodernity%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F02%2F28%2Fnextmodernity%2F&amp;title=NextModernity" target="_blank"></a></div></div></div></div></div></article>