<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Ne dites plus jamais qu’internet est un outil</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Ne dites plus jamais qu’internet est un outil</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Depuis la sortie de <a href="http://blog.tcrouzet.com/jai-debranche/"><em>J&rsquo;ai
d&eacute;branch&eacute;</em></a>, lors des interviews notamment, on cherche &agrave; me
faire dire qu&rsquo;internet est un outil comme un autre et qu&rsquo;il suffit
de l&rsquo;utiliser avec mod&eacute;ration. Si c&rsquo;&eacute;tait le cas, je n&rsquo;aurais pas
&eacute;prouv&eacute; le besoin de me d&eacute;connecter pour essayer de comprendre mon
rapport &agrave; la vie num&eacute;rique.<!--more--></p>
<p>Je crois que si on consid&egrave;re internet comme un outil, on risque
de ne pas en prendre la mesure. On risque m&ecirc;me de d&eacute;fendre avec de
mauvais arguments des causes pourtant fondamentales comme la
neutralit&eacute; du Net ou la libre copie.</p>
<h3>De l&rsquo;outil au m&eacute;dia</h3>
<p>Avant de me d&eacute;connecter, j&rsquo;avais l&rsquo;impression d&rsquo;&ecirc;tre accro au
Net. La d&eacute;connexion m&rsquo;a montr&eacute; que je ne souffrais d&rsquo;aucune crise
de manque, donc que l&rsquo;addiction &eacute;tait l&eacute;g&egrave;re, mais que certains
m&eacute;canismes propres aux drogues &eacute;taient en jeu. Par exemple, quand
je recevais des r&eacute;actions sur mon blog et les r&eacute;seaux sociaux,
j&rsquo;&eacute;prouvais du plaisir et j&rsquo;avais besoin de toujours plus de
r&eacute;actions pour maintenir mon niveau de satisfaction. Exactement
comme un toxico, j&rsquo;augmentais sans cesse la dose, c&rsquo;est-&agrave;-dire que
je devais publier plus et dire de plus en plus de b&ecirc;tises.</p>
<p>Mais peut-on &ecirc;tre addict &agrave; un outil&nbsp;? J&rsquo;ai vu mes enfants
&ecirc;tre d&eacute;pendants de leur doudou, nous sommes d&eacute;pendants des
centrales &eacute;lectriques ou de nos voitures. D&eacute;pendants mais pas
addicts. La nuance me para&icirc;t importante.</p>
<p>Je ne suis bien s&ucirc;r pas un sp&eacute;cialiste de l&rsquo;addiction. Et je ne
veux pas le devenir. Il me semble toutefois qu&rsquo;elle implique une
forme de consommation (de coca&iuml;ne, d&rsquo;alcool, d&rsquo;images pornos&hellip;).
Avec un verre, on peut boire du vin. Avec une seringue, on peut
s&rsquo;injecter de l&rsquo;h&eacute;ro&iuml;ne. L&rsquo;outil peut &ecirc;tre indispensable &agrave;
l&rsquo;addict, mais on n&rsquo;est pas addict &agrave; l&rsquo;outil lui-m&ecirc;me.</p>
<p>On peut bien s&ucirc;r consid&eacute;rer internet comme une esp&egrave;ce de
seringue &agrave; s&rsquo;injecter de la socialisation num&eacute;rique. Alors la
drogue serait le r&eacute;seau social, internet n&rsquo;en serait que le
vecteur, c&rsquo;est-&agrave;-dire le m&eacute;dia. Dire qu&rsquo;internet est un m&eacute;dia est
donc d&eacute;j&agrave; un progr&egrave;s. Mais cette approche n&rsquo;&eacute;puise pas toute la
richesse du Net.</p>
<h3>Du m&eacute;dia au territoire</h3>
<p>Dans <a href="http://blog.tcrouzet.com/jai-debranche/"><em>J&rsquo;ai
d&eacute;branch&eacute;</em></a>, j&rsquo;&eacute;voque <a href="http://www.amazon.fr/Trois-Ecritures-Langue-nombre-code/dp/2070760251">
<em>Les trois &eacute;critures</em></a> de Clarisse Herrenschmidt. Elle y
explique que l&rsquo;humanit&eacute; a successivement invent&eacute; l&rsquo;&eacute;criture des
langues, des chiffres puis du code informatique.</p>
<p>On peut d&rsquo;une certaine fa&ccedil;on r&eacute;duire ces trois &eacute;critures &agrave; des
outils. Prenons l&rsquo;&eacute;criture des langues. Quand nous lisons un roman,
les neurologues constatent que nous r&eacute;agissons c&eacute;r&eacute;bralement comme
si nous nous tenions &agrave; la place des personnages. Nous entrons dans
un autre monde.</p>
<p>L&rsquo;&eacute;crivain &eacute;tend la r&eacute;alit&eacute;. Il construit des lieux, des
paysages, des villes, il anime des cr&eacute;atures d&rsquo;une v&eacute;rit&eacute;
bouleversante. La litt&eacute;rature est un territoire, une extension de
la Terre. C&rsquo;est un monde &agrave; d&eacute;ployer ind&eacute;finiment. Nous en devenons
les d&eacute;miurges d&egrave;s que nous apprenons &agrave; &eacute;crire.</p>
<p>Si l&rsquo;&eacute;criture est un outil, elle nous aide &agrave; construire un
territoire. Il ne nous vient pas &agrave; l&rsquo;id&eacute;e de dire que notre plan&egrave;te
est un outil. La voir comme un simple vaisseau spatial me para&icirc;t
r&eacute;ducteur, tout comme consid&eacute;rer la litt&eacute;rature d&rsquo;un point de vue
utilitariste.</p>
<p>Le math&eacute;maticien &eacute;prouve la m&ecirc;me sensation qu&rsquo;un lecteur quand
il parcourt des d&eacute;monstrations. Il p&eacute;n&egrave;tre dans un univers
symbolique qui se surimpose &agrave; l&rsquo;univers physique. Cette exp&eacute;rience
peut para&icirc;tre irr&eacute;elle pour les non-math&eacute;maticiens, mais nous y
go&ucirc;tons plus directement quand nous sommes sur le Net. Le code,
plus qu&rsquo;une troisi&egrave;me &eacute;criture, n&rsquo;est peut-&ecirc;tre que la
d&eacute;mocratisation de la seconde. Comme les &eacute;crivains, les
d&eacute;veloppeurs &eacute;tendent le monde.</p>
<p>Les programmes y sont autant de maisons, de routes, de
personnages, d&rsquo;entit&eacute;s abstraites et &eacute;trang&egrave;res. Dans ce monde,
nous pouvons ajouter des pi&egrave;ces, des montagnes, des plaines aussi
&eacute;tendues que la pampa. Le code nous aide &agrave; construire un
territoire. Sur ce territoire, il existe des transports en commun,
des bureaux de poste, des salons mondains&hellip; des outils ou des
services. Mais comme la litt&eacute;rature ne peut-&ecirc;tre r&eacute;duite &agrave;
l&rsquo;&eacute;criture qui l&rsquo;engendre, le Net ne peut &ecirc;tre r&eacute;duit au code qui
le sous-tend.</p>
<p>Le Net demande &agrave; &ecirc;tre explor&eacute;, sans cesse reconstruit, sans
cesse questionn&eacute;. Alors il est vital que les enfants apprennent &agrave;
programmer pour la m&ecirc;me raison qu&rsquo;ils doivent apprendre &agrave; &eacute;crire.
C&rsquo;est parce que le lecteur sait aussi &eacute;crire, m&ecirc;me mal, qu&rsquo;il go&ucirc;te
la litt&eacute;rature. C&rsquo;est pour la m&ecirc;me raison qu&rsquo;on initie les enfants
&agrave; la musique, &agrave; la peinture, au modelage et donc &agrave; l&rsquo;architecture
comme &agrave; la sculpture.</p>
<p>On me r&eacute;torque souvent qu&rsquo;on n&rsquo;a pas besoin de savoir comment
une voiture marche pour la piloter. Certes, mais une voiture n&rsquo;est
qu&rsquo;un outil, elle n&rsquo;est pas un territoire. Si mes enfants
n&rsquo;apprennent pas &agrave; programmer, ils se contenteront des maisons
construites par d&rsquo;autres sur le Net. Ils d&eacute;pendront d&rsquo;eux. Je
pr&eacute;f&egrave;rerais qu&rsquo;ils soient capables de construire les leurs. Je n&rsquo;ai
pas envie qu&rsquo;ils s&rsquo;assujettissent de quelques architectes en
chef.</p>
<p>Savoir &eacute;crire donne acc&egrave;s &agrave; la litt&eacute;rature. Le lecteur se
retrouve dans une position r&eacute;flexive, non passive, il se lib&egrave;re
face &agrave; l&rsquo;auteur, m&ecirc;me si lui-m&ecirc;me n&rsquo;a pas la pr&eacute;tention de l&rsquo;&ecirc;tre.
Si nous n&rsquo;apprenons pas &agrave; programmer, ne serait-ce que le b.a.-ba,
nous n&rsquo;avons aucune chance d&rsquo;&ecirc;tre libres sur le Net. Nous ne le
voyons pas comme un territoire et nous le r&eacute;duisons &agrave; un outil
ordinaire.</p>
<h3>Note</h3>
<p>C'est parce qu'internet est un territoire qu'une <a href="http://blog.tcrouzet.com/alternative-nomade/"><em>Alternative
nomade</em></a> est possible. <a href="http://blog.tcrouzet.com/tag/territoire/">Je d&eacute;fends cette id&eacute;e
depuis 2006. Dans</a> <a href="http://blog.tcrouzet.com/tune-caniveau/"><em>La tune dans le
caniveau</em></a>, je parle des imprimantes 3D. Elles transforment
du code en objets. Elles feront bient&ocirc;t d&eacute;border le Net du monde
immat&eacute;riel.</p>
</body></html>

<p class="date"><br/><a href="../2012/23086.html">Suite</a> | <a href="../2012/index.html">2012</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 27 janvier 2012</p>


</article></body></html>