<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’alternative nomade 3.0</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’alternative nomade 3.0</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Alors que j&rsquo;&eacute;tais d&eacute;connect&eacute; et &eacute;crivais <a href="http://blog.tcrouzet.com/jai-debranche/"><em>J&rsquo;ai
d&eacute;branch&eacute;</em></a>, j&rsquo;ai retravaill&eacute; <a href="http://blog.tcrouzet.com/jai-debranche/"><em>L&rsquo;alternative
nomade</em></a>, mon texte qui nous engage le plus profond&eacute;ment &agrave;
la connexion.<!--more--></p>
<div class="image"><img src="../../images/23393_couv1024.png" alt="" width="670" height="1024"></div>
<p>Ce n&rsquo;est un paradoxe qu&rsquo;en apparence. Dans ce texte, je pr&eacute;sente
internet comme un flux dans lequel on plonge, on nage, mais dans
lequel on peut se noyer, ce qui implique de se reposer sur la
berge. Je l&rsquo;avais &eacute;crit avant de me d&eacute;connecter, sans avoir
r&eacute;ellement int&eacute;gr&eacute; tout ce que j&rsquo;avais &eacute;crit.</p>
<p><em>L&rsquo;alternative nomade</em> est en m&ecirc;me temps un encouragement
&agrave; l&rsquo;hyper-connexion et &agrave; la d&eacute;connexion. Il s&rsquo;agit bien s&ucirc;r de la
d&eacute;connexion du flux (actualit&eacute;s, r&eacute;seaux sociaux&hellip;) et pas du Net
lui-m&ecirc;me, de ses services pratiques, des informations statiques&hellip; Le
but &eacute;tant avant tout de se connecter &agrave; soi-m&ecirc;me, de s&rsquo;individuer,
de se lib&eacute;rer&hellip; et alors de revenir vers les autres, de tresser avec
eux des aventures qui pourraient changer le monde.</p>
<p>C&rsquo;est un manifeste pour la complexit&eacute; volontaire, pour que les
choses changent en nous et que de l&agrave; elles se propagent &agrave;
l&rsquo;ensemble de la soci&eacute;t&eacute;. Je ne crois d&eacute;finitivement plus aux
approches coercitives, dont l&rsquo;enthousiasme pour M&eacute;lenchon en ce
moment montre la permanence.</p>
<p>Depuis <a href="http://www.publie.net/fr/ebook/9782814503137/l-alternative-nomade">
sa premi&egrave;re version publi&eacute;e en 2010 chez publie.net</a>,
<em>L&rsquo;alternative nomade</em> a connu plusieurs mues, cette
derni&egrave;re mouture revient &agrave; la forme initiale, un entrem&ecirc;lement de
textes, &agrave; la fois litt&eacute;raires, philosophiques, techniques,
politiques&hellip; peut-&ecirc;tre pas toujours faciles &agrave; suivre, mais toutes
mes tentatives de simplification m'ont &eacute;cart&eacute; de mon propos.</p>
<p>Vous pouvez <a href="http://blog.tcrouzet.com/alternative-nomade/">t&eacute;l&eacute;charger
gratuitement la premi&egrave;re partie</a>. Le texte int&eacute;gral de cette
version 3.0 n&rsquo;est pas encore disponible sur publie.net.</p>
</body></html>

<p class="date"><br/><a href="../2012/23456.html">Suite</a> | <a href="../2012/index.html">2012</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 24 mars 2012</p>


</article></body></html>