<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Qu’arrive-t-il à nos cerveaux d’internautes ? </title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Qu’arrive-t-il à nos cerveaux d’internautes ? </h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="227" height="2560" src="https://tcrouzet.com/images_tc//2012/04/internet-ruin-brain-scaled.gif" class="attachment-large size-large" alt="" loading="lazy">Si
j&rsquo;avais vu plus t&ocirc;t le graphique de Peter Kim et de son &eacute;quipe,
j&rsquo;aurais peut-&ecirc;tre exp&eacute;riment&eacute; la d&eacute;connexion plus t&ocirc;t.
<!--more--></p>
<p>Comme je le raconte dans <a href="http://blog.tcrouzet.com/jai-debranche/"><em>J&rsquo;ai
d&eacute;branch&eacute;</em></a>, je ne suis pas s&ucirc;r que nos crit&egrave;res
psychologiques actuels soient adapt&eacute;s aux &ecirc;tres r&eacute;seaux que nous
sommes en train de devenir, toutefois j&rsquo;ai compris &agrave; mes d&eacute;pens que
le Net peut stresser et st&eacute;riliser l&rsquo;&ecirc;tre pr&eacute;-r&eacute;seau qui subsiste
en moi comme l&rsquo;illustre le graphique.</p>
<p>Juste avant de le d&eacute;couvrir, j&rsquo;avais lu un <a href="http://www.vanityfair.com/style/2012/01/prisoners-of-style-201201">
long article de Vanity Fair</a> qui montre que par beaucoup
d&rsquo;aspects, les vingt derni&egrave;res ann&eacute;es n&rsquo;ont pas &eacute;t&eacute; d&rsquo;une
cr&eacute;ativit&eacute; extraordinaire. Selon l&rsquo;auteur, <a href="http://kurtandersen.com/">Kurt Andersen</a>, les romans d&rsquo;il y a
20 ans paraissent toujours d&rsquo;actualit&eacute;. Ce n&rsquo;&eacute;tait soi-disant pas
le cas tout au long du vingti&egrave;me si&egrave;cle. Les choses se d&eacute;modaient
plus vite.</p>
<p>J&rsquo;avoue que j&rsquo;ai une autre explication. Ces romans ne paraissent
pas dat&eacute;s tout simplement parce que la cr&eacute;ativit&eacute; litt&eacute;raire
s&rsquo;exerce dans d&rsquo;autres champs, en ligne par exemple. Je ne pense
donc pas que nous soyons moins cr&eacute;atifs &agrave; cause du Net, toutefois
j&rsquo;entrevois <a href="http://blog.tcrouzet.com/2009/08/19/socialiser-peut-tuer-la-creativite/">
un danger que j&rsquo;ai d&eacute;j&agrave; relev&eacute; il y a quelques ann&eacute;es</a>.</p>
<p>Si nous exposons nos id&eacute;es, nos th&eacute;ories, nos textes&hellip; au fur et
&agrave; mesure que nous les produisons, nous ne leur laissons pas le
temps de m&ucirc;rir et de se consolider. Trop vite l&acirc;ch&eacute;s dans
l&rsquo;&eacute;cosyst&egrave;me num&eacute;rique, nos contenus s&rsquo;y d&eacute;sint&egrave;grent souvent. Dans
le domaine biologique, les mutations doivent s&rsquo;ancrer dans les
zones g&eacute;ographiques restreintes avant de rejoindre l&rsquo;&eacute;cosyst&egrave;me
global. Les innovations radicales ont sans doute besoin d&rsquo;un peu de
secret avant d&rsquo;&ecirc;tre diffus&eacute;es, alors seulement la communaut&eacute; peut
leur donner un coup de boost salutaire.</p>
<div class="image"><img src="../../images/23953_internet-ruin-brain-scaled.gif" alt="" width="227" height="2560"></div>
</body></html>

<p class="date"><br/><a href="../2012/24261.html">Suite</a> | <a href="../2012/index.html">2012</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 23 avril 2012</p>


</article></body></html>