<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>J’ai débranché : deux inédits</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>J’ai débranché : deux inédits</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/29924_susca.jpg" alt="" width="678" height="960"></div>
<a href="http://www.ceaq-sorbonne.org/node.php?id=885&amp;elementid=827">Vincenzo
Susca</a> m&rsquo;invite &agrave; parler de mon exp&eacute;rience &agrave; l'universit&eacute; Paul
Val&eacute;ry de Montpellier le 23 novembre &agrave; 17 heures. Occasion de
d&eacute;terrer deux chapitres in&eacute;dits o&ugrave; j'&eacute;voque notre rencontre.
<!--more-->
<div class="image"><img src="../../images/29924_susca.jpg" alt="" width="678" height="960"></div>
<h3>Les magiciennes</h3>
<p>J&rsquo;ai rencontr&eacute; Vincenzo Susca &agrave; S&egrave;te, lors d&rsquo;un caf&eacute;
scientifique o&ugrave; m&rsquo;avait tra&icirc;n&eacute; Raquel. Ce petit italien au large
sourire et au regard malicieux parlait avec conviction de la fin de
l&rsquo;individualisme et de son pendant, la d&eacute;mocratie repr&eacute;sentative.
Qui repr&eacute;sentera les &ecirc;tre-r&eacute;seaux&nbsp;? Des r&eacute;seaux et non pas des
&eacute;lus&nbsp;! Avant de le quitter, je lui ai dit&nbsp;:</p>
<p>&mdash;&nbsp;Je peux me d&eacute;connecter, tu t&rsquo;es empar&eacute; des id&eacute;es qui me
sont ch&egrave;res, &agrave; toi de les d&eacute;fendre maintenant.</p>
<p>Quelque temps plus tard, Vincenzo m&rsquo;invite &agrave; un s&eacute;minaire &agrave;
l&rsquo;universit&eacute; Paul Val&eacute;ry de Montpellier. Le sujet&nbsp;:
technologie et magie.</p>
<p>Je n&rsquo;avais jamais consid&eacute;r&eacute; l&rsquo;aspect magique de la technologie.
Mais il a suffi que Vincenzo me demande d&rsquo;intervenir pour que des
liens apparaissent dans mon cerveau, ce qui en soit est
magique.</p>
<p>J&rsquo;ai song&eacute; au moment historique qui pr&eacute;side &agrave; l&rsquo;invention des
premiers ordinateurs&nbsp;: en 1936, Alan Turing d&eacute;montra qu&rsquo;un
programme ne sait jamais s&rsquo;il ach&egrave;vera de s&rsquo;ex&eacute;cuter. En quelque
sorte, les ordinateurs ne peuvent pas s&rsquo;autocontr&ocirc;ler. En eux
r&eacute;side une zone d&rsquo;ombre, un ensemble de fonctions non test&eacute;es,
susceptibles de provoquer des bugs ou des r&eacute;actions inattendues.
C&rsquo;est la magie &agrave; l&rsquo;&eacute;tat pur. Avec les ordinateurs, nous sortons du
d&eacute;terminisme propre &agrave; la r&eacute;volution industrielle, ce rouleau
compresseur du rationalisme dont Max Weber avait dit qu&rsquo;il
d&eacute;senchantait le monde.</p>
<p>&mdash;&nbsp;Ne sois pas trop technique, me pr&eacute;vient Vincenzo &agrave; mon
arriv&eacute;e. Il y a des premi&egrave;res ann&eacute;es.</p>
<p>Je me retrouve devant une cinquantaine d&rsquo;&eacute;tudiants, ou plut&ocirc;t
d&rsquo;&eacute;tudiantes tant elles sont majoritaires. La plupart affair&eacute;es sur
leur t&eacute;l&eacute;phone me regardent de temps &agrave; autre pour s&rsquo;assurer que je
suis bien pr&eacute;sent en chair et en os. Je ne leur parle pas de
Turing, mais de l&rsquo;auto-organisation. Je commence avec mon exemple
favori&nbsp;: les &eacute;tourneaux qui d&eacute;boulent par millions sur les
villes du midi au milieu de l&rsquo;automne. Ils tracent des nu&eacute;es de
fum&eacute;e, s&rsquo;enroulent en pelotes de suie, s&rsquo;effilochent, sans que le
vent ne les disloque, puis ils se rassemblent et ondulent &agrave; la
mani&egrave;re des cerfs-volants chinois.</p>
<p>&mdash;&nbsp;Chaque ann&eacute;e, Rome nous offre ce spectacle
extraordinaire, commente Vincenzo, les yeux brillants.</p>
<p>Je lui demande s&rsquo;il sait comment les &eacute;tourneaux s&rsquo;organisent. Il
secoue la t&ecirc;te. Les &eacute;tudiantes n&rsquo;ont &eacute;galement aucune id&eacute;e. Je les
rassure, la solution n&rsquo;a &eacute;t&eacute; d&eacute;couverte qu&rsquo;en 1986 par Craig
Reynolds. Les &eacute;tourneaux suivent scrupuleusement trois r&egrave;gles
s&eacute;lectionn&eacute;es au cours de l&rsquo;&eacute;volution.</p>
<p>1/&nbsp;Je m&rsquo;oriente dans la m&ecirc;me direction que mes voisins.</p>
<p>2/&nbsp;Je me place au milieu d&rsquo;eux pour &eacute;conomiser mes
forces.</p>
<p>3/&nbsp;J&rsquo;&eacute;vite d&rsquo;&ecirc;tre trop pr&egrave;s d&rsquo;eux pour ne pas leur rentrer
dedans.</p>
<p>&mdash;&nbsp;Voici la magie&nbsp;! Aucun chef d&rsquo;orchestre ne dirige la
symphonie des &eacute;tourneaux. Ils s&rsquo;auto-organisent.</p>
<p>J&rsquo;&eacute;voque les autres oiseaux qui les imitent, les poissons, les
insectes, les mammif&egrave;res et parmi eux les <em>homos
sapiens</em>.</p>
<p>&mdash;&nbsp;Que s&rsquo;est-il pass&eacute; en Tunisie en janvier 2011&nbsp;? Sans
aucun leader, sans aucun mot d&rsquo;ordre issu d&rsquo;un parti, la foule
s&rsquo;est soulev&eacute;e contre la dictature. Les Tunisiens se sont
auto-organis&eacute;s, en eux-m&ecirc;mes, par eux-m&ecirc;mes, depuis les tr&eacute;fonds de
leur soci&eacute;t&eacute;, pour conqu&eacute;rir leur libert&eacute; politique.</p>
<p>Je reviens aux trois r&egrave;gles des &eacute;tourneaux. :</p>
<p>&mdash;&nbsp;Elles mettent syst&eacute;matiquement en relation &laquo;&nbsp;le
sujet&nbsp;&raquo; et &laquo;&nbsp;les autres&nbsp;&raquo;. <em>Je</em> me dirige
dans la m&ecirc;me direction que <em>vous</em>. <em>Je</em> me place
entre <em>vous</em>. <em>J</em>&rsquo;&eacute;vite de <em>vous</em> percuter.
<em>J</em>&rsquo;agis en <em>vous</em> prenant en compte. Pour
<em>vous</em> prendre en compte, <em>je</em> dois &ecirc;tre connect&eacute;
avec vous (visuellement, chimiquement, num&eacute;riquement&hellip;). Plus nous
sommes connect&eacute;s, plus l&rsquo;auto-organisation a de chance de se
produire gr&acirc;ce aux liens que nous tressons.</p>
<p>Je pr&eacute;sente un corolaire&nbsp;:</p>
<p>&mdash;&nbsp;Plus nous nous auto-organisons, moins les chefs, les
managers, les gouvernements&hellip; ont d&rsquo;emprise sur nous.</p>
<p>Quand je finis de parler, des &eacute;tudiantes viennent vers moi avec
enthousiasme.</p>
<p>&mdash;&nbsp;C&rsquo;est la premi&egrave;re fois que quelqu&rsquo;un nous explique que
nous pouvons changer le monde par nous-m&ecirc;mes. Parce que ce monde,
il ne nous convient pas. Nous n&rsquo;en voulons pas.</p>
<p>Je suis le messie.</p>
<p>&mdash;&nbsp;Vous pouvez refaire votre d&eacute;monstration&nbsp;? me demande
une &eacute;tudiante lorsque nous nous retrouvons dans une librairie
autour d&rsquo;un verre.</p>
<p>Pr&egrave;s d&rsquo;elle se tient une brune flamboyante, aux yeux en p&eacute;tard,
au sourire d&eacute;vastateur.</p>
<p>&mdash;&nbsp;Ma copine n&rsquo;&eacute;tait pas l&agrave;, pr&eacute;cise l&rsquo;&eacute;tudiante.</p>
<p>Si elle avait &eacute;t&eacute; pr&eacute;sente, je n&rsquo;aurais parl&eacute; que pour elle, ce
que d&eacute;j&agrave; je commence &agrave; faire, revisitant mon tour de magie par un
autre chemin&nbsp;:</p>
<p>&mdash;&nbsp;En 1977, le cybern&eacute;ticien Valentin Turchin a montr&eacute; qu&rsquo;un
organe de management peut contr&ocirc;ler un syst&egrave;me &agrave; condition que sa
complexit&eacute; soit au moins &eacute;gale &agrave; celle du sous-syst&egrave;me le plus
complexe. Par exemple, le gouvernement central d&rsquo;un pays doit &ecirc;tre
au moins aussi complexe que chacun des corps d&rsquo;&Eacute;tat</p>
<p>Je m&rsquo;en veux de ne pas &ecirc;tre un musicien ou un chanteur. J&rsquo;aurais
suscit&eacute; moins de froncements de sourcils.</p>
<p>&mdash;&nbsp;Dans une soci&eacute;t&eacute; o&ugrave; les individus se lient sans cesse
davantage, donc augmentent la complexit&eacute; sociale, les structures de
contr&ocirc;le doivent, elles aussi, accro&icirc;tre leur complexit&eacute;. Cette
fuite en avant est perdue d&rsquo;avance comme l&rsquo;a montr&eacute; Herbert Simon
durant les ann&eacute;es 1960 (un syst&egrave;me simple est plus r&eacute;silient qu&rsquo;un
syst&egrave;me plus complexe. Il a plus de chance de survivre.)</p>
<p>&mdash;&nbsp;C&rsquo;est pour &ccedil;a que nos gouvernements ne ma&icirc;trisent plus
rien&nbsp;! s&rsquo;exclame la brune.</p>
<p>&mdash;&nbsp;Depuis longtemps, ils ont laiss&eacute; la complexit&eacute; sociale
les d&eacute;border. Ils se contentent de mesures hom&eacute;opathiques &agrave; faible
impact. En revanche, les dictateurs s&rsquo;opposent &agrave; la
complexification. Ils tentent de rendre indiscernable chacun des
individus, de les transformer en num&eacute;ro, une fa&ccedil;on de les traiter
en soldats serviles. Ils r&ecirc;vent de les voir enferm&eacute;s dans leur
individualisme, scotch&eacute;s devant leurs t&eacute;l&eacute;viseurs. Dictature rime
avec simplification.</p>
<p>&mdash;&nbsp;Si je vous suis, plus nous nous lions les uns aux autres,
plus nous nous prot&eacute;geons de la dictature.</p>
<p>&mdash;&nbsp;Exactement, plus nous complexifions, moins nous sommes
contr&ocirc;lables, plus nous nous &eacute;mancipons. Nous accroissons
m&eacute;caniquement notre libert&eacute; politique. Cette libert&eacute; &eacute;merge du
r&eacute;seau. Elle se joue entre nous, &agrave; travers les liens&nbsp;: libert&eacute;
de propager des paroles, des &eacute;motions, des actions. Elle n&rsquo;est pas
essentielle &agrave; l&rsquo;homme, mais appara&icirc;t entre les hommes quand plus
aucun d&rsquo;entre eux n&rsquo;est omnipotent et omniscient.</p>
<p>Les &eacute;tudiantes rayonnent. J&rsquo;ai l&rsquo;impression qu&rsquo;elles veulent
danser. J&rsquo;ai peut-&ecirc;tre fredonn&eacute; une musique qui r&eacute;sonne en
elles.</p>
<p>&mdash;&nbsp;Avec nos comptes Facebook, nous sommes des
magiciennes&nbsp;!</p>
<p>Je suis la premi&egrave;re victime de leurs charmes. J&rsquo;ai pas envie de
les d&eacute;cevoir au sujet de Facebook. Je les regarde b&eacute;atement. D&eacute;j&agrave;
elles s&rsquo;envolent. &Agrave; travers chacun des liens qu&rsquo;elles traceront, de
nouvelles interactions se propageront, portant toujours plus loin
les r&eacute;actions de cause &agrave; effet qui arriveront jusqu&rsquo;&agrave; elles.
Bient&ocirc;t plus personne ne songera &agrave; contr&ocirc;ler ces jeunes femmes.
Plus elles seront vivantes, plus moi-m&ecirc;me je serai libre.</p>
<p>&mdash;&nbsp;Merci, je murmure alors qu&rsquo;elles s&rsquo;&eacute;chappent de la
librairie.</p>
<h3>Le conatus</h3>
<p>Apr&egrave;s cette rencontre, je prends conscience que ma position est
pour le moins paradoxale. Je d&eacute;fends l&rsquo;id&eacute;e que le lien accro&icirc;t la
libert&eacute; et, en me d&eacute;connectant, j&rsquo;ai sciemment coup&eacute; les liens avec
des centaines d&rsquo;amis. J&rsquo;ai donc provisoirement r&eacute;duit ma
libert&eacute;.</p>
<p>Si, apr&egrave;s avoir &eacute;cout&eacute; &Eacute;ric Besson et le repr&eacute;sentant socialiste
&agrave; la radio, j&rsquo;avais publi&eacute; un article sur mon blog, j&rsquo;aurais touch&eacute;
quelques milliers d&rsquo;internautes. Eux-m&ecirc;mes auraient &eacute;chang&eacute; avec
leurs contacts. Plut&ocirc;t que de laisser le pouvoir agir &agrave; sa guise,
nous lui aurions compliqu&eacute; la vie.</p>
<p>&mdash;&nbsp;Pour la plupart des gens, la libert&eacute; politique, c&rsquo;est
voter, manifester, militer, dit Isa. Pour eux, tu n&rsquo;as jamais us&eacute;
de cette libert&eacute;.</p>
<p>Je vois deux formes d&rsquo;engagement. La forme classique ne
questionne pas la n&eacute;cessit&eacute; des structures de pouvoir. Un militant
cherche &agrave; installer son parti &agrave; la place du parti adverse, son chef
&agrave; la place du chef adverse. Il croit qu&rsquo;en changeant de personnes
on change de politique.</p>
<p>J&rsquo;en doute. Pour moi, la structure m&ecirc;me du pouvoir dicte pour
une grande part les d&eacute;cisions que prend le pouvoir. Changer les
hommes entra&icirc;ne peu de bouleversements. En revanche, si je
complexifie la soci&eacute;t&eacute;, je force les structures de pouvoir &agrave;
renoncer &agrave; nombre de leurs pr&eacute;rogatives et &agrave; favoriser
l&rsquo;auto-organisation, au prix de plus de coop&eacute;ration, de
transparence, d&rsquo;interconnexion&hellip;</p>
<p>J&rsquo;utilise ma libert&eacute; politique pour subvertir les pouvoirs en
place. Je suis un activiste plus qu&rsquo;un militant. Comme eux
toutefois, je dispose d&rsquo;une autre libert&eacute;&nbsp;: libert&eacute; de penser,
de d&eacute;cider, d&rsquo;aimer, d&rsquo;ob&eacute;ir ou non &agrave; mes d&eacute;sirs&hellip; Cette seconde
libert&eacute;, tourn&eacute;e vers l&rsquo;int&eacute;rieur, ne d&eacute;pend pas directement de la
libert&eacute; politique. Un esclave pensait m&ecirc;me s&rsquo;il n&rsquo;agissait pas &agrave; sa
guise. Si, apr&egrave;s avoir entendu une &eacute;normit&eacute; &agrave; la radio, je me
pr&eacute;cipite sur mon blog, je ne me contr&ocirc;le pas. Si pour cr&eacute;er des
liens et maximiser ma libert&eacute; politique, je me laisse consumer par
le Net, j&rsquo;an&eacute;antis ma libert&eacute; int&eacute;rieure, je renonce &agrave; ma volont&eacute;,
me mettant en position de faiblesse par rapport aux discours
d&eacute;magogiques. De par ma libert&eacute; politique, cette libert&eacute; d&rsquo;action,
je deviens une arme dangereuse aux mains du premier dictateur venu.
Il me parait d&egrave;s lors indispensable de consolider ma libert&eacute;
int&eacute;rieure avant mon retour en ligne.</p>
<p>&Agrave; cette seule condition, j&rsquo;exercerais ma libert&eacute; politique. La
connexion ne sera plus pour moi une &eacute;chappatoire &agrave; mes
exasp&eacute;rations, mais la voie par laquelle reconstruire la soci&eacute;t&eacute;
avec les autres. Si je veux revenir sur internet dans de nouvelles
dispositions, je dois au pr&eacute;alable me dominer, reprendre le
contr&ocirc;le de moi-m&ecirc;me.</p>
<p>Ces consid&eacute;rations m&rsquo;am&egrave;nent &agrave; Spinoza, le philosophe des
&eacute;motions, des d&eacute;sirs et de leur d&eacute;passement. Durant des ann&eacute;es, son
<em>&Eacute;thique</em> a tr&ocirc;n&eacute; dans mes toilettes. J&rsquo;ai attaqu&eacute; ce livre
par le d&eacute;but, par la fin, en le feuilletant, je n&rsquo;ai jamais r&eacute;ussi
&agrave; y entrer. Peu avant ma d&eacute;connexion, un ami spinoziste m&rsquo;a ouvert
une porte inattendue. Il m&rsquo;a racont&eacute; que dans le <em>Trait&eacute;
politique</em> Spinoza avait lui aussi parl&eacute; d&rsquo;auto-organisation,
de cette force interne &agrave; la soci&eacute;t&eacute;, capable de renverser
spontan&eacute;ment tous les pouvoirs, et donc d&rsquo;accro&icirc;tre notre libert&eacute;
politique&nbsp;: &laquo;&nbsp;Ce droit que d&eacute;finit la puissance de la
multitude, on l&rsquo;appelle g&eacute;n&eacute;ralement souverainet&eacute;. [&hellip;] S&rsquo;il existe
une souverainet&eacute; absolue, c&rsquo;est bien celle que d&eacute;tient la multitude
enti&egrave;re.&nbsp;&raquo;</p>
<p>Selon Spinoza, le d&eacute;sir serait l&rsquo;essence de l&rsquo;homme, notamment
le d&eacute;sir de &laquo;&nbsp;pers&eacute;v&eacute;rer dans son &ecirc;tre&nbsp;&raquo;. Un dictateur
peut tout nous retirer, sauf ce d&eacute;sir de vivre. Alors chacun de
nous devient semblable aux autres et ensemble, unis par notre
d&eacute;sir, nous formons une multitude. Nous agissons comme un seul
&ecirc;tre. Aucune id&eacute;ologie ou revendication ne nous anime, sinon la
volont&eacute; de pers&eacute;v&eacute;rer dans l&rsquo;&ecirc;tre.</p>
<p>&mdash;&nbsp;D&eacute;gage, ordonn&egrave;rent les Tunisiens &agrave; leur dictateur.</p>
<p>Cette id&eacute;e de Spinoza r&eacute;interpr&eacute;t&eacute;e par mon ami spinoziste me
s&eacute;duit, mais il me semble qu&rsquo;elle repose sur un postulat inutile.
Pourquoi le d&eacute;sir serait-il essentiel &agrave; l&rsquo;homme&nbsp;? Les
philosophies orientales visent &agrave; la suspension du d&eacute;sir. La
m&eacute;ditation n&rsquo;a pas d&rsquo;autre objectif. J&rsquo;ai parfois connu cet &eacute;tat de
non-d&eacute;sir, de non-pens&eacute;e, de conscience pure. Dans ces instants,
j&rsquo;&eacute;tais toujours un homme et pourtant je ne d&eacute;sirais rien. Les
d&eacute;sirs jouent un r&ocirc;le capital dans nos vies, sans en &ecirc;tre
l&rsquo;essence.</p>
<p>Je pense plut&ocirc;t que la multitude devient souveraine par la magie
des liens. Elle se coagule non parce qu&rsquo;il ne lui reste rien, mais
parce qu&rsquo;en elle circulent tant d&rsquo;informations et d&rsquo;&eacute;motions,
d&rsquo;id&eacute;es et de projets, de r&ecirc;ves et d&rsquo;espoirs, que le pouvoir en
place n&rsquo;est plus capable d&rsquo;en prendre la mesure. Il n&rsquo;a d&rsquo;autre
choix que de fuir. Des d&eacute;sirs, peu importe lesquels, nous
conduisent &agrave; cr&eacute;er des liens qui d&eacute;multiplient la complexit&eacute; et
font exploser les structures de domination.</p>
<p>L&rsquo;auto-organisation r&eacute;sulte d&rsquo;un exc&egrave;s d&rsquo;&eacute;nergie sociale et non
du d&eacute;sespoir ultime. Elle survient quand les forces coercitives
abdiquent face &agrave; un surplus de complexit&eacute;. Cette auto-organisation
peut se maintenir, car toute organisation, spontan&eacute;e ou impos&eacute;e,
est plus gratifiante, plus r&eacute;siliente, plus &eacute;conomique&hellip; que le
d&eacute;sordre. Nous formons soci&eacute;t&eacute; presque quoi qu&rsquo;il arrive. Dans
l&rsquo;<em>&Eacute;thique</em>, Spinoza entrevoit une explication&nbsp;:
&laquo;&nbsp;C&rsquo;est quand chaque homme recherche au plus haut point ce qui
lui est utile que les hommes sont le plus utiles les uns aux
autres.&nbsp;&raquo;</p>
<p>Les Belges le d&eacute;montrent depuis la d&eacute;mission de leur
gouvernement central. Ils n&rsquo;en forment pas moins soci&eacute;t&eacute;, parce que
chacun pour son bien-&ecirc;tre a besoin &eacute;go&iuml;stement du bien-&ecirc;tre des
autres. L&rsquo;absence de chef n&rsquo;implique pas le d&eacute;sordre.</p>
<p>Co&iuml;ncidence heureuse, je re&ccedil;ois ce matin une lettre manuscrite
de Didier, parti au Canada initier des graphistes &agrave; la BD. Il y
fait r&eacute;f&eacute;rence &agrave; un passage de <em>L&rsquo;Ancien Testament</em>. Les
sages d&rsquo;Isra&euml;l demandent &agrave; Samuel&nbsp;: &laquo;&nbsp;Donne-nous &agrave;
pr&eacute;sent un roi pour qu&rsquo;il nous gouverne.&nbsp;&raquo;</p>
<p>Samuel catastroph&eacute; implore Yahv&eacute; qui lui r&eacute;pond&nbsp;:
&laquo;&nbsp;Depuis le jour o&ugrave; je les ai fait monter d&rsquo;&Eacute;gypte jusqu&rsquo;&agrave;
aujourd&rsquo;hui, ils [&hellip;] m&rsquo;ont abandonn&eacute; pour servir d&rsquo;autres dieux
[leurs rois]. [&hellip;] &Eacute;coute-les donc, maintenant, mais avertis-les
bien&nbsp;: explique-leur le droit du roi qui r&egrave;gnera sur
eux.&nbsp;&raquo;</p>
<p>Alors Samuel trace le portrait d&rsquo;un despote, ce qui, &agrave; sa grande
consternation, n&rsquo;emp&ecirc;che pas le peuple d&rsquo;exiger un roi.</p>
<p>&mdash;&nbsp;Papa, tu me fais un avion, m&rsquo;ordonne &Eacute;mile en d&eacute;boulant
dans mon bureau.</p>
<p>Je n&rsquo;ai pas besoin d&rsquo;un roi auquel d&eacute;l&eacute;guer ma responsabilit&eacute;,
et qui, ivre de pouvoir, r&eacute;duirait ma libert&eacute; politique. Devant
moi, du haut de ses un m&egrave;tre dix, bien vivant, se dresse un autre
dictateur, tout aussi astreignant que les mails et les tweets qui
se d&eacute;versaient sur moi quand j&rsquo;&eacute;tais connect&eacute;. Ces infinies
contraintes firent postuler &agrave; Spinoza que la libert&eacute; int&eacute;rieure
n&rsquo;existe pas.</p>
<p>Je ne suis pas aussi r&eacute;sign&eacute;. Pourtant, sur le Net, je me suis
rendu esclave d&rsquo;obligations arbitraires. R&eacute;pondre &agrave; tous les
messages, &agrave; tous les commentaires. R&eacute;agir toujours et encore. &Ecirc;tre
disponible pour les autres plus que pour ma famille. Je n&rsquo;ai pas su
dire non. J&rsquo;ai n&eacute;glig&eacute; ma libert&eacute; int&eacute;rieure.</p>
<p>Que dois-je faire pour la reconqu&eacute;rir&nbsp;? Ma qu&ecirc;te se
pr&eacute;cise. Spinoza conseille d&rsquo;apprendre &agrave; conna&icirc;tre ses plaisirs, &agrave;
&eacute;valuer leur toxicit&eacute;, &agrave; les remplacer par des plaisirs
insurpassables. Je descends dans le jardin, je regarde la brise
agiter les arbres, je cligne des yeux au soleil. Je suis encore une
fois sans app&eacute;tence, proche du satori. Mon agenda s&rsquo;est peu &agrave; peu
vid&eacute;. Je n&rsquo;ai plus de rendez-vous. Je dois travailler sur
moi-m&ecirc;me.</p>
<p>PS : J'ai coup&eacute; ces deux chapitres parce qu'ils &eacute;taient trop
th&eacute;oriques par rapport au reste de <a href="http://blog.tcrouzet.com/jai-debranche/"><em>J'ai
d&eacute;branch&eacute;</em></a>.</p>
</body></html>

<p class="date"><br/><a href="../2013/30510.html">Suite</a> | <a href="../2012/index.html">2012</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 15 novembre 2012</p>


</article></body></html>