<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-34868 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-34868" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2014-03-23T17:31:09+02:00"/><meta itemprop="dateModified" content="2014-03-24T12:18:29+02:00"/><meta itemprop="url" content="/2014/03/23/le-fou-nest-peut-etre-pas-celui-quon-croit/" /><div class="poster maxContainerWidth"><img width="768" height="570" src="https://tcrouzet.com/images_tc/2014/03/ski-768x570.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/03/ski-768x570.jpg 768w, https://tcrouzet.com/images_tc/2014/03/ski-1024x759.jpg 1024w, https://tcrouzet.com/images_tc/2014/03/ski-250x185.jpg 250w, https://tcrouzet.com/images_tc/2014/03/ski.jpg 1440w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title34868">Le fou n’est peut-être pas celui qu’on croit</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2014/03/19/le-don-libere-et-rejouit/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 229</a> ● <span itemprop="datePublished" content="2014-03-23T17:31:00" title="Publié à 17:31"> <a href="../../../../2014/03">23 mars</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2014/03/26/dont-feed-the-platforms/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share34868"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+fou+n%E2%80%99est+peut-%C3%AAtre+pas+celui+qu%E2%80%99on+croit&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F03%2F23%2Fle-fou-nest-peut-etre-pas-celui-quon-croit%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F03%2F23%2Fle-fou-nest-peut-etre-pas-celui-quon-croit%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F03%2F23%2Fle-fou-nest-peut-etre-pas-celui-quon-croit%2F&amp;title=Le+fou+n%E2%80%99est+peut-%C3%AAtre+pas+celui+qu%E2%80%99on+croit" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2014/03/23/le-fou-nest-peut-etre-pas-celui-quon-croit/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2014/03/23/le-fou-nest-peut-etre-pas-celui-quon-croit/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-34868"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Nous pouvons commettre bien des erreurs au cours de note vie. Certaines fatales, certaines qui nous co&ucirc;tent longtemps, certaines que nous r&eacute;p&eacute;tons souvent faute de nous remettre en question, parmi ces derni&egrave;res, le d&eacute;ni d&rsquo;intelligence.<span id="more-34868"></span></p>
<p>Cette f&acirc;cheuse habitude est paradoxalement commune &agrave; toutes les cat&eacute;gories d&rsquo;intelligence. Elle consiste, quand on n&rsquo;est pas d&rsquo;accord avec quelqu&rsquo;un ou quand on ne comprend rien &agrave; ce qu&rsquo;il nous dit, de le d&eacute;clarer stupide, confus, embrouill&eacute;, plong&eacute; dans un marasme insondable.</p>
<p>Je me suis pris de passion pour <a href="../../../../eratosthene/index.html">&Eacute;ratosth&egrave;ne</a> parce que ses contemporains ont r&eacute;ussi &agrave; ridiculiser sa pens&eacute;e. Cons&eacute;quence dramatique de la b&ecirc;tise de ceux qui se croyaient intelligent&nbsp;: sa g&eacute;ographie a &eacute;t&eacute; oubli&eacute;e durant pr&egrave;s de 2000 ans, sa philosophie presque jusqu&rsquo;&agrave; nous.</p>
<p>Je sais que la confiance en soi, la facilit&eacute; avec laquelle on peut d&eacute;fendre ses th&egrave;ses, l&rsquo;exc&egrave;s de force et de conviction peuvent laisser croire qu&rsquo;on d&eacute;nie &agrave; ses interlocuteurs jusqu&rsquo;&agrave; leur intelligence. Ce serait commettre une autre erreur. On peut ne pas aimer quelqu&rsquo;un, mais son arrogance per&ccedil;ue ou suppos&eacute;e ne signifie pas qu&rsquo;il nous m&eacute;prise tant qu&rsquo;il discute avec nous, avan&ccedil;ant des hypoth&egrave;ses et tentant de r&eacute;futer les n&ocirc;tres. C&rsquo;est juste un guerrier sur le terrain des id&eacute;es.</p>
<p>Avant d&rsquo;accuser quelqu&rsquo;un d&rsquo;avoir l&rsquo;esprit troubl&eacute;, de rejeter en bloc sa pens&eacute;e, sans prendre la peine de suivre les pistes qu&rsquo;il indique, &ccedil;a vaut peut-&ecirc;tre la peine de se pencher sur son parcours, l&rsquo;&eacute;volution de ses id&eacute;es, regarder qui sont ses amis. Parce que si non seulement on le qualifie lui de stupide, mais aussi tous ses proches, les uns les autres d&eacute;fendant souvent des th&egrave;ses plut&ocirc;t &eacute;labor&eacute;es, on devrait commencer &agrave; douter de soi.</p>
<p>On peut certes juger l&rsquo;effort d&rsquo;entrer dans une pens&eacute;e &eacute;prouvant et fatiguant, on peut refuser cet engagement, mais alors pourquoi pas l&rsquo;admettre tout simplement, pourquoi en rejeter la faute sur l&rsquo;autre.</p>
<p>J&rsquo;ai eu cette tentation dans ma jeunesse &agrave; l&rsquo;&eacute;gard des philosophes en g&eacute;n&eacute;ral. Je ma&icirc;trisais les math&eacute;matiques et la physique, j&rsquo;&eacute;tais un sp&eacute;cialiste des semi-conducteurs, avec une passion pour les effets quantiques, mais je ne comprenais rien aux d&eacute;lires philosophiques, m&ecirc;me les mots me paraissaient &eacute;crits dans une langue &eacute;trang&egrave;re.</p>
<p>Et puis, un jour, j&rsquo;ai v&eacute;cu une exp&eacute;rience philosophique assez puissante pour chercher &agrave; comprendre ce qui m&rsquo;&eacute;tait arriv&eacute;. J&rsquo;ai lu Schopenhauer, Platon, Kant, Popper, d&rsquo;autres anciens, des modernes, je me suis int&eacute;ress&eacute; &agrave; l&rsquo;&eacute;pist&eacute;mologie, j&rsquo;ai rencontr&eacute; des philosophes vivants et, miracle, j&rsquo;ai r&eacute;ussi &agrave; m&rsquo;entretenir avec eux, m&ecirc;me &agrave; devenir ami avec certains d&rsquo;entre eux.</p>
<p>Depuis, j&rsquo;ai pris l&rsquo;habitude de ne m&eacute;priser l&rsquo;intelligence de personne. Je peux sembler m&eacute;prisant pour ces personnes, mais jamais je ne leur r&eacute;torquerai qu&rsquo;ils sont trop cons pour me comprendre ou que leur connerie cong&eacute;nitale les emp&ecirc;che de produire des arguments sens&eacute;s.</p>
<p>Tout cela serait sans grande importance si &agrave; l&rsquo;&eacute;chelle historique cette tentation du d&eacute;ni d&rsquo;intelligence ne faisait pas perdre un temps immense &agrave; l&rsquo;humanit&eacute;, un temps pour moi, mortel, dramatiquement pr&eacute;cieux.</p>
<p>Exemple. <a href="http://www.creationmonetaire.info/">Quand un scientifique et un ing&eacute;nieur, professeur de math, s&rsquo;aventure dans la r&eacute;flexion &eacute;conomique et propose une th&egrave;se qui sape les fondements orthodoxes de cette science</a>, on peut pas d&rsquo;un revers de la main le renvoyer dans les cordes en le traitant d&rsquo;obscur et de confus, et surtout en niant simplement ses arguments parce qu&rsquo;ils ne s&rsquo;imposent pas encore &agrave; tous.</p>
<p>Ce qui est admis ne pose de probl&egrave;me &agrave; personne. Tout cela est clair pour celui qui le r&eacute;fute. Une immense clart&eacute; est m&ecirc;me la condition n&eacute;cessaire &agrave; la r&eacute;futation. C&rsquo;est apr&egrave;s avoir compris ce qui ne marche pas qu&rsquo;il propose de changer de paradigme.</p>
<p>L&rsquo;&eacute;conomie est pour le moins suffisamment dans la tourmente aujourd&rsquo;hui pour qu&rsquo;on ose interroger les vues dissidentes. Un Dan Ariely a d&eacute;montr&eacute; que les postulats &eacute;conomiques admis sont  fallacieux, que l&rsquo;&eacute;difice entier repose sur du vent&hellip; et c&rsquo;est sur ce m&ecirc;me &eacute;difice qui s&rsquo;&eacute;croule que des organismes comme la Banque Mondiale construisent leurs &eacute;tudes et nous d&eacute;crivent le monde.</p>
<p>Qui est fou&nbsp;? Celui qui s&rsquo;en tient au dogme, ou celui qui a tr&egrave;s bien compris le dogme et tente de le r&eacute;futer. En 1905, tous les physiciens ont compris Newton et ils ont bien du mal &agrave; avaler Einstein, surtout en 1915 quand il propose la relativit&eacute; g&eacute;n&eacute;rale.</p>
<p>La voix officielle est toujours port&eacute;e par la majorit&eacute;, mais pourquoi croire que ceux qui la contestent sont fous, et puis fous ils le sont, certes, mais d&rsquo;une folie qui ne les prive pas d&rsquo;intelligence, d&rsquo;une folie qui va in&eacute;vitablement les mettre en porte-&agrave;-faux avec leurs semblables, une folie sociale, une folie qui ne peut que les mener &agrave; leur perte.</p>
<p>Alors chaque fois que la tentation du d&eacute;ni d&rsquo;intelligence nous effleure, nous devrions nous demander si l&rsquo;autre n&rsquo;est pas au moins aussi intelligent que nous, voire plus intelligent. Si sa pens&eacute;e nous d&eacute;range au point d&rsquo;avoir envie de l&rsquo;insulter, c&rsquo;est peut-&ecirc;tre qu&rsquo;elle s&rsquo;est gliss&eacute;e au fond de nous par une porte dont nous ignorons tout. Sinon pourquoi cette col&egrave;re. Pourquoi en vouloir &agrave; un fou&nbsp;? Pourquoi lui renvoyer sa folie &agrave; la figure&nbsp;? Ce n&rsquo;est pas des choses qui se font. On ne montre pas du doigt l&rsquo;infirme.</p>
<p>Internet facilite cette impolitesse en m&ecirc;me temps que le d&eacute;ni d&rsquo;intelligence. Il l&rsquo;&eacute;tale sur la place publique, rameute des hordes de chacals peu empress&eacute;s de se mettre au travail sur eux-m&ecirc;mes et qui se confortent dans les th&egrave;ses communes, th&egrave;ses pourtant vou&eacute;es in&eacute;vitablement &agrave; la r&eacute;futation. Toute pens&eacute;e est incompl&egrave;te et, &agrave; un certain point, d&eacute;faillante. Alors voir des gens nous &eacute;noncer qu&rsquo;ils ont trouv&eacute; des failles devrait nous r&eacute;jouir plut&ocirc;t que nous faire paniquer. M&ecirc;me s&rsquo;ils se trompent, ils participent au renouvellement de la pens&eacute;e.</p>
<p>D&rsquo;ailleurs quels sont les postulats&nbsp;? Nous connaissons ceux d&rsquo;Euclide au fondement de la g&eacute;om&eacute;trie euclidienne. Nous devrions toujours conna&icirc;tre les postulats qui sous-tendent un syst&egrave;me jusqu&rsquo;&agrave; reconna&icirc;tre qu&rsquo;il peuvent &ecirc;tre remis en question. Espace et temps ind&eacute;pendants pour Newton, espace et temps interd&eacute;pendant pour Einstein. Terre au centre du monde pour les chr&eacute;tiens, soleil au centre du monde pour Copernic, monde d&eacute;centr&eacute; pour nous&hellip;</p>
<p>Avant de penser de quelqu&rsquo;un qu&rsquo;il n&rsquo;est pas intelligent, on devrait discuter de ses postulats et les comparer aux postulats officiels, souvent impos&eacute;s &agrave; coup de propagande hors des sciences dures. Postulat d&eacute;mocratique&nbsp;: nous avons besoin de repr&eacute;sentants qui vont d&eacute;cider pour nous et nous choisissons ces repr&eacute;sentants au scrutin majoritaire.</p>
<p><a href="../../../../101-raisons-de-ne-pas-voter/index.html">Deux postulats que, par exemple, je conteste tout en restant d&eacute;mocrate.</a> Mais pourquoi je les conteste&nbsp;? Parce que je conteste un postulat plus profond. Celui de Descartes&nbsp;: le monde est simple, c&rsquo;est-&agrave;-dire que les probl&egrave;mes peuvent &ecirc;tre d&eacute;compos&eacute;s en probl&egrave;mes plus simples&hellip;  jusqu&rsquo;au moment o&ugrave; quelqu&rsquo;un peut prendre une d&eacute;cision rationnelle.</p>
<p>Il est souvent inutile de discuter en amont avec quelqu&rsquo;un si on n&rsquo;a pas identifi&eacute; ses postulats conscients ou inconscients, et l&rsquo;arsenal philosophique dans lequel il les enrobe. J&rsquo;ai pass&eacute; beaucoup de temps &agrave; d&eacute;m&ecirc;ler tout cela pour moi-m&ecirc;me, cherchant dans chaque &eacute;poque quels &eacute;taient les postulats, quels &eacute;taient les n&ocirc;tres, qu&rsquo;est-ce qu&rsquo;ils avaient d&rsquo;arbitraire, voire de nocif. Et voir d&eacute;bouler des gens s&ucirc;rs de leur fait, s&ucirc;rs de leurs postulats qu&rsquo;ils n&rsquo;ont pas questionn&eacute;s, m&rsquo;attriste toujours.</p>
<p>Il n&rsquo;est pas question de v&eacute;rit&eacute; (l&rsquo;existence de la v&eacute;rit&eacute; &eacute;tant le postulat des essentialistes). Il est question de questionner. Pas de dire que l&rsquo;autre n&rsquo;a pas compris, mais d&rsquo;un temps endosser sa vision et de voir o&ugrave; elle m&egrave;ne. C&rsquo;est l&rsquo;attitude philosophique &eacute;l&eacute;mentaire. Avant de rejeter une pens&eacute;e, tenter de la mettre en &oelig;uvre. Ne pas voir toute pens&eacute;e d&eacute;rangeante, diff&eacute;rente, comme fausse <em>a priori</em>. Non pas crier &agrave; l&rsquo;incoh&eacute;rence d&egrave;s qu&rsquo;il nous manque des &eacute;l&eacute;ments. Le m&eacute;pris est le d&eacute;but du racisme, sa nourriture premi&egrave;re, le fiel de toutes les discordes.</p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2014/03/ski.jpg"><img width="250" height="185" src="https://tcrouzet.com/images_tc/2014/03/ski-250x185.jpg" class="size-large wp-image-34872 paysage" alt="J'ai la t&ecirc;te dure mais je me prot&egrave;ge" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/03/ski-250x185.jpg 250w, https://tcrouzet.com/images_tc/2014/03/ski-768x570.jpg 768w, https://tcrouzet.com/images_tc/2014/03/ski-1024x759.jpg 1024w, https://tcrouzet.com/images_tc/2014/03/ski.jpg 1440w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">J'ai la t&ecirc;te dure mais je me prot&egrave;ge</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share34868"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+fou+n%E2%80%99est+peut-%C3%AAtre+pas+celui+qu%E2%80%99on+croit&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F03%2F23%2Fle-fou-nest-peut-etre-pas-celui-quon-croit%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F03%2F23%2Fle-fou-nest-peut-etre-pas-celui-quon-croit%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F03%2F23%2Fle-fou-nest-peut-etre-pas-celui-quon-croit%2F&amp;title=Le+fou+n%E2%80%99est+peut-%C3%AAtre+pas+celui+qu%E2%80%99on+croit" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2014/03/26/dont-feed-the-platforms/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2014/03/23/le-fou-nest-peut-etre-pas-celui-quon-croit/ /2014/03/19/le-don-libere-et-rejouit/ /2014/03/15/le-net-reflete-les-maux-du-monde/ /2014/03/08/le-restaurant-comme-preuve-de-la-possibilite-du-non-marchand/ /2014/03/07/le-net-rend-plus-con-que-la-tv/ /2014/03/05/un-commoniste-est-un-pacifiste/ /2014/03/04/la-propriete-meme-dun-livre-entraine-la-violence/ /2014/03/01/je-ne-suis-pas-proprietaire-de-mes-oeuvres/ /2014/02/28/facebook-un-site-trop-sucre/ /2014/02/27/mediapart-nest-pas-mort/ /2014/02/24/penser-non-marchand-na-tout-simplement-pas-de-sens/ /2014/02/23/pour-en-finir-avec-la-net-dictature/ /2014/02/19/de-la-gouvernance-de-demain-a-edward-snowden/ /2014/01/30/rappel-aux-nationalistes-de-tout-front/ /2014/01/26/quelle-licence-pour-un-blog/ /2014/01/24/avec-le-reve-de-liberer-le-code-de-la-matiere/ /2014/01/23/le-grand-siphonnage-des-biens-communs/ /2014/01/16/le-retour-des-crapauds-fous/ /2014/01/09/le-code-de-lart/ /2013/12/19/lagonie-du-troll-errant/ /2013/12/17/biens-communs-le-paradoxe-de-la-memoire-eidetique/ /2013/11/26/amis-commonistes/ /2013/11/25/suis-je-commoniste/ /2013/11/19/conseils-aux-parents-numeriques/ /2013/10/11/ce-que-le-net-na-pas-change/ /2013/09/16/bitcoin-et-le-2-0-en-general-lasymetrie-finance-la-croissance/ /2013/09/08/la-guerre-ou-quand-les-etats-samusent-a-la-recreation/ /2013/09/05/la-strategie-du-judoka-pour-les-biens-communs/ /2013/07/12/facebook-twitter-le-syndrome-de-la-barre-dimmeubles/ /2013/07/08/comment-devenir-zen-avec-internet/ /2013/06/27/invalider-la-theorie-dun-net-epicurien/ /2013/06/26/la-masturbation-des-neotechos/ /2013/06/25/pourquoi-nos-connexions-devraient-elles-se-voir/ /2013/06/11/de-mauvaises-habitudes-numeriques/ /2013/06/09/road-book-pour-lutopie/ /2013/06/01/manifeste-pour-la-mobilite-numerique/ /2013/05/31/33066/ /2013/05/24/facebook-et-twitter-vous-prennent-pour-des-poires/ /2013/05/23/facebook-et-twitter-secrouleront-comme-un-chateau-de-cartes/ /2013/05/16/internet-nous-coute-collectivement/ /2013/05/11/les-enfants-du-net-danger/ /2013/05/03/quelle-idee-stupide-de-se-deconnecter-pour-retrouver-le-reel/ /2013/04/21/retrouve-le-bonheur-sur-le-web/ /2013/04/20/de-la-difficulte-de-critiquer-les-reseaux-sociaux/ /2013/04/19/les-reseaux-sociaux-font-de-nous-des-pornographes/ /2013/04/12/les-traitres-a-la-cause/ /2013/03/27/internet-nous-rend-t-il-heureux/ /2013/03/02/les-blogueurs-ne-sont-plus-que-des-auteurs/ /2013/03/02/la-blogosphere-aurait-pu-vivre/ /2013/02/08/les-tueurs-de-la-societe-du-partage/ /2013/02/02/les-medias-se-battent-pour-leurs-fesses/ /2013/01/28/notre-modernite-est-interactive/ /2013/01/21/le-blog-une-pratique-depassee/ /2012/11/15/jai-debranche-deux-inedits/ /2012/11/10/la-facebook-addiction/ /2012/10/17/le-web-citoyen-la-grande-illusion/ /2012/10/11/jean-michel-billaut-confidences-et-revelations/ /2012/10/07/twitter-cest-une-sorte-de-cubisme/ /2012/10/06/quitter-twitter-et-facebook-pour-survivre/ /2012/09/24/twitter-en-huit-tweets/ /2012/09/15/pour-vivre-heureux-vivons-debranche/ /2012/07/30/deconnexion-mode-ou-necessite/ /2012/06/12/vous-etes-le-produit/ /2012/05/04/prenons-de-la-hauteur-sur-nos-usages-dinternet/ /2012/04/23/quarrive-t-il-a-nos-cerveaux-dinternautes/ /2012/04/16/etat-de-non-droit-numerique/ /2012/04/06/internet-est-il-createur-de-valeur/ /2012/04/05/deconnexion-politique-et-esthetique/ /2012/03/24/lalternative-nomade-3-0/ /2012/03/05/nationalisons-google-et-facebook/ /2012/02/17/blablas-sur-la-deconnexion/ /2012/02/09/comment-le-net-transforme-les-relations-sociales/ /2012/02/04/les-bonheurs-retrouves-dun-deconnecte/ /2012/02/01/pourquoi-jai-debranche/ /2012/01/27/internet-est-pas-un-outil/ /2012/01/23/blogueurs-en-colere/ /2011/12/29/les-pirates-de-la-twittosphere/ /2011/12/17/bloguer-ou-mourir/ /2011/12/08/un-blog-n%e2%80%99est-pas-une-boutique/ /2011/03/31/systeme-vulnerable/ /2011/03/30/le-citoyen-augmente-par-les-reseaux-sociaux/ /2011/03/29/vers-une-societe-de-pair-a-pair/ /2011/03/29/segolene-royal-et-les-sous-marins/ /2011/03/28/naissance-nouvel-etat-esprit/ /2011/03/28/sans-liberte-point-de-culture/ /2011/03/27/quand-le-blog-devient-ebook/ /2011/03/27/inutile-de-se-battre-contre-plus-fort-que-soi/ /2011/03/27/pirater-cest-resister/ /2011/03/24/outil-fait-l%e2%80%99esprit/ /2011/03/23/la-symbiose/ /2011/03/23/la-revolution-2-0-va-aussi-balayer-nos-democraties/ /2011/03/23/tout-commencait-quand-tout-finit/ /2011/03/22/homme-battait-encore-la-machine/ /2011/03/20/un-ecrivain/ /2011/03/19/ces-ecrivains-qui-ne-sont-pas-ecrivains/ /2011/03/17/la-decroissance-passe-par-la-croissance/ /2011/03/07/le-libre-et-la-liberte/ /2011/02/23/tunisie-egypte-lybie%e2%80%a6-un-tsunami-sans-frontiere/ /2011/02/21/le-salut-viendra-de-belgique/ /2011/02/21/la-verite-sur-tout/ /2011/02/07/tunisie-egypte-revoltes-inutiles/ /2011/02/01/internet-espagne-1936/ /2011/01/29/egypte-deconnectee-du-cerveau-global/ /2011/01/28/homofluxus/ /2011/01/23/nous-serons-les-premiers/ /2011/01/20/jai-retrouve-mon-iphone/ /2011/01/14/la-demerdocratie/ /2011/01/05/imprimez-votre-voiture/ /2011/01/02/quelques-idees-pour-les-blogueurs/ /2010/12/30/gagner-sa-vie-avec-son-blog/ /2010/12/29/web-tue-journalisme/ /2010/12/08/wikileaks-nous-apprend-que-les-entrepreneurs-sont-imposteurs/ /2010/12/05/les-reseaux-sociaux-ne-servent-a-rien/ /2010/12/04/blogosphere-liberte/ /2010/12/03/dictature-de-la-transparence/ /2010/12/02/le-classement-wikio-a-t-il-encore-un-sens/ /2010/11/24/la-carte-et-le-reseau-social/ /2010/11/14/nous-n%e2%80%99aimerions-pas-avoir-le-choix/ /2010/11/11/sarkozy-la-gagne/ /2010/11/10/les-dangers-de-l%e2%80%99hyperlocal/ /2010/11/09/quand-on-aime-la-liberte-on-n%e2%80%99aime-pas-la-centralisation/ /2010/11/08/richard-stallman/ /2010/11/07/du-nouveau-dans-ma-boutique/ /2010/11/07/qu%e2%80%99ils-sont-ces-caricaturaux-gauchistes/ /2010/11/06/ils-manifestent-pour-rien/ /2010/11/03/vacances-au-calvi-des-khmers-verts/ /2010/11/01/la-conne-haine-du-marketing/ /2010/10/25/comment-inventer-un-datamining-plus-humain/ /2010/10/08/mon-meilleur-livre-mon-site/ /2010/09/23/initiation-aux-reseaux/ /2010/09/21/le-web-est-mort-deux-fois/ /2010/09/19/les-techno-proxenetes/ /2010/09/17/comment-provoquer-un-buzz-pour-pas-cher/ /2010/09/16/les-community-managers-sont-des-putes/ /2010/09/06/reinventons-la-blogosphere/ /2010/09/06/wikileaks-ne-fuit-pas/ /2010/09/02/les-enseignants-sont-ils-encore-de-gauche/ /2010/09/02/la-dangereuse-decroissance-ou-l%e2%80%99inconsistance-de-paul-aries/ /2010/07/23/anarchisme-impossible/ /2010/07/22/malaxeurs-contre-anarchistes/ /2010/07/19/la-regle-du-jeu/ /2010/07/16/oubli-chez-les-propulseurs/ /2010/07/13/rhetorique-con/ /2010/07/09/la-revolution-dans-un-garage-encore/ /2010/07/07/propulseurs-dans-le-flux/ /2010/07/01/premiers-0-et-1/ /2010/06/30/presse-une-bonne-mauvaise-idee/ /2010/06/17/breve-histoire-informatique-4/ /2010/06/15/nous-sommes-cables-pour-l%e2%80%99economie-de-l%e2%80%99abondance/ /2010/05/30/le-manifeste-cyborg/ /2010/05/21/morozov-slate/ /2010/05/20/l%e2%80%99alternative-nomade-2/ /2010/05/20/blogs-meurent/ /2010/05/17/facebook-danger/ /2010/05/11/non-violence-revisitee/ /2010/05/10/manuel-du-resistant/ /2010/05/05/web-sans-site-web-2/ /2010/03/20/techtoc/ /2010/03/11/trop-rapide-selon-nietzsche/ /2010/03/11/sortir-du-consumerisme/ /2010/03/08/25-000-lecteurs-fideles/ /2010/03/07/le-blog-forme-majeure/ /2010/03/05/vivre-pour-ecrire/ /2010/03/01/billets-rares-et-payants/ /2010/02/22/blog-pensee-mouvement/ /2010/02/12/les-vers-rongent-internet-et-vous/ /2010/02/08/flux-liens-et-bonheur/ /2010/02/05/les-oracles-de-la-fin-du-2-0/ /2010/02/04/internet-ideologique/ /2010/01/29/l%e2%80%99alternative-nomade-beta-3-5/ /2010/01/29/blogging-manifesto/ /2010/01/28/lepost-fr-spolie-un-blogueur/ /2010/01/27/les-journalistes-vous-tuent/ /2010/01/25/l%e2%80%99alternative-nomade-beta-3-0/ /2010/01/25/densite-du-flux/ /2010/01/15/blogueurs-en-guerre/ /2010/01/11/non-flux/ /2010/01/09/comment-avoir-un-blog-a-succes/ /2010/01/08/blogueurs-tous-des-cons/ /2010/01/08/les-pure-players/ /2010/01/07/scoop-rue89-soutiendra-lopensource/ /2010/01/07/blogueur-gagne-journaliste/ /2010/01/04/lalternative-nomade-partie-1/ /2010/01/03/statut-commentateurs/ /2010/01/03/statut-blogueurs/ /2010/01/01/etat-spolie-les-blogueurs-le-remake/ /2009/12/30/l%e2%80%99etat-spolie-les-blogueurs/ /2009/12/30/une-breve-histoire-de-linformatique-3/ /2009/12/28/une-breve-histoire-de-linformatique-2/ /2009/12/24/avez-vous-deja-porte-une-montre/ /2009/12/23/une-breve-histoire-de-linformatique-1/ /2009/12/22/les-chauffeurs-de-taxi-sur-la-bonne-voie/ /2009/12/18/le-flux-revolution-personnelle/ /2009/12/14/usines-a-contenus/ /2009/12/04/le-livre-une-contexture-du-flux/ /2009/12/02/attali-flux/ /2009/11/30/je-deteste-jeter/ /2009/11/29/les-internautes-sont-ils-des-faineants/ /2009/11/14/apres-histoire-alternative-nomade/ /2009/11/10/l%e2%80%99alternative-nomade/ /2009/11/10/plus-cest-con-plus-ca-marche/ /2009/11/02/un-nouveau-job-pour-les-journalistes-au-chomage/ /2009/10/28/de-la-civilisation-de-l%e2%80%99ecriture-a-celle-de-la-propulsion/ /2009/10/25/de-la-civilisation-de-l%e2%80%99ecrit-a-la-civilisation-du-flux/ /2009/10/23/apres-histoire/ /2009/10/22/long-tail-mon-cul/ /2009/10/21/l%e2%80%99information-dans-tous-ses-etats/ /2009/10/19/dans-la-peau-de-finkielkraut/ /2009/10/13/finkielkraut-le-net-lieu-de-la-liquefaction/ /2009/10/13/declaration-de-guerre-contre-internet/ /2009/10/09/si-finkielkraut-avait-raison/ /2009/10/06/dans-la-serie-les-retrogrades-edwy-plenel/ /2009/10/01/scoop-liberation-en-faillite/ /2009/09/24/qui-a-la-plus-grosse-quequette-sur-twitter/ /2009/09/19/la-fin-du-materialisme/ /2009/09/11/la-grande-liquidation/ /2009/09/10/le-flux-troisieme-etat-de-linformation/ /2009/09/09/danger-information-overload/ /2009/09/01/into-the-flux/ /2009/08/31/leconomie-des-flux/ /2009/08/27/nouveau-business-model-de-ledition/ /2009/08/26/le-livre-echappera-pas-aux-flux/ /2009/08/25/libre-de-publier-mais-pas-libre-de-lire/ /2009/08/17/vers-un-web-sans-site-web/ /2008/10/14/les-managers-sont-deconnectes/ /2007/10/01/confusion-autour-du-bottom-up/ /2007/09/05/le-blog-est-mort-vive-le-blog/ /2007/05/24/le-dilemme-du-prisonnier/ /2006/11/28/bonne-partie-de-rigolade/ /2022/06/20/mon-experience-de-parent-avec-parcoursup/ /2020/10/09/nouvelle-epidemie-les-mouches-pullulent-sur-internet/ /2020/02/14/mieux-vaut-un-numerique-pourri-que-pas-de-numerique/ /2018/06/23/internet-bouc-emissaire-ou-cornichonnerie/ /2018/04/15/elaine-herzberg-et-wei-huang-destins-croises/ /2018/04/11/elaine-herzberg-enquete-a-distance/ /2018/03/24/qui-etait-elaine-herzberg/ /2018/03/22/pour-la-premiere-fois-un-robot-tue-un-humain/ /2018/03/19/le-premier-reseau-social-a-20-ans/ /2018/03/09/pourquoi-internet-il-est-brutal/ /2017/12/28/labondance-une-illusion-dangereuse/ /2017/12/27/labondance-est-elle-un-probleme/ /2017/12/15/quand-le-libre-se-flingue-lui-meme/ /2017/12/15/je-ne-donne-plus-je-vends-en-g1/ /2017/05/12/labondance-a-conduit-a-la-saturation/ /2017/03/27/comment-faire-payer-google/ /2017/03/24/faut-il-continuer-a-enrichir-wikipedia-si-ca-profite-a-google/ /2017/01/30/street-view-art/ /2017/01/25/la-liberte-2-0-mene-t-elle-droit-a-lesclavage-1-0/ /2017/01/18/le-libre-test-du-fanatisme/ /2017/01/15/le-bug-avec-les-ideologies-du-net/ /2017/01/14/la-gratuite-fabrique-des-elites/ /2016/12/13/les-logiciels-libres-sont-ils-de-confiance/ /2016/12/05/cest-libre-mais-cest-mauvais/ /2016/12/01/comment-sauver-notre-web/ /2016/11/30/le-web-est-derriere-nous/ /2016/09/15/le-web-une-croyance-partagee/ /2016/04/12/le-numerique-nest-pas-toujours-humain-compatible/ /2016/02/26/votre-blog-est-il-populaire/ /2016/01/20/nous-vivons-a-flanc-de-montagne/ /2016/01/04/les-maux-du-web-sont-dans-sa-topologie/ /2015/12/05/la-coherence-est-une-utopie-lincoherence-un-delit/ /2015/10/10/la-fin-des-medias-intermediaires-ou-la-necessite-denseigner-a-lecole-lhistoire-et-la-geographie-dinternet/ /2015/08/08/le-web-que-nous-aimions-tant/ /2015/06/18/fuir-le-net-des-collabos-pour-vivre-heureux/ /2015/06/15/le-veritable-jon-snow-ou-comment-google-altere-lhistoire/ /2015/05/04/critique-de-la-technocritique/ /2015/04/10/internet-favorise-t-il-la-liberte-de-faire-nimporte-quoi/ /2015/04/09/digital-intox/ /2015/04/09/le-journaliste-qui-ne-lit-pas/ /2015/02/20/contre-les-pleurnichards-du-net/ /2014/12/05/aux-ordinateurs-romanciers-je-prefere-ayerdhal/ /2014/11/01/sans-gouvernance-internet-devient-une-dictature/ /2014/10/30/larnaque-a-la-reputation/ /2014/10/26/ce-qui-manque-au-blog-ou-la-revolution-litteraire/ /2014/10/15/wikipedia-est-devenu-un-astre-mort-sur-lequel-regnent-des-fantomes/ /2014/10/14/wikipedia-quand-la-fin-du-web-libre-se-donne-en-spectacle/ /2014/10/07/les-spartacus-du-net/ /2014/09/16/la-fin-de-lartisanat-numerique/ /2014/09/10/apple-invente-la-menotte-electronique/ /2014/09/01/quel-est-le-prix-de-votre-connerie/ /2014/08/26/boycotons-le-parisien/ /2014/07/24/digital-burn-out-le-probleme-cest-les-autres/ /2014/06/26/la-legalisation-des-echanges-non-marchands-est-elle-constitutionnelle/ /2014/06/17/les-bits-doivent-remplacer-le-pib/ /2014/05/28/la-metaphore-du-net-et-du-chateau/ /2014/05/27/trois-scenarios-catastrophes-pour-la-gestion-des-biens-immateriels/ /2014/05/19/des-donnees-vivantes-pour-un-web-vivant/ /2014/05/17/un-livre-na-pas-dadresse-lapres-web-non-plus/ /2014/05/13/le-net-nest-pas-blanc-ou-noir/ /2014/05/12/quand-on-ne-veut-pas-comprendre-la-deconnexion-parce-quon-vit-de-la-connexion/ /2014/05/02/la-neutralite-du-net-mauvais-combat/ /2014/05/01/ecrire-un-texte-aussi-suppose-des-couts/ /2014/04/30/le-crowdfunding-nest-quun-greenwashing-financier/ /2014/04/29/cest-beau-le-crowdfunding-mais-cest-une-arnaque-de-plus/ /2014/04/22/le-net-devait-sonner-la-fin-du-capitalisme/ /2014/04/14/le-commonisme-implique-un-double-flux/ /2014/04/14/la-democratie-cest-le-partage-non-marchand/ /2014/04/13/partages-marchands-un-business-plan-nest-pas-une-theorie/ /2014/03/26/dont-feed-the-platforms/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>