<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Novembre 2016</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Novembre 2016</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><h3>Mardi 1<sup>er</sup>, Balaruc</h3>
<p>Je d&eacute;couvre que pour obtenir une bourse d&rsquo;&eacute;criture num&eacute;rique il
faut disposer d&rsquo;un contrat d&rsquo;&eacute;dition chez un &eacute;diteur traditionnel.
Donc, cette bourse est interdite &agrave; tous les v&eacute;ritables auteurs
num&eacute;riques, ceux qui nativement ce sont d&eacute;tourn&eacute;s de l&rsquo;industrie du
livre qu&rsquo;il soit papier ou num&eacute;rique. <a href="http://www.face-ecran.fr/vrac/2012/08/16/500">Daniel Bourrion</a>
avait d&eacute;j&agrave; soulev&eacute; le probl&egrave;me en 2012.</p>
<h3>Mercredi 2, Balaruc</h3>
<p>Je ne dois pas tout noircir. J&rsquo;ai discut&eacute; avec les responsables
de la bourse d&rsquo;&eacute;criture num&eacute;rique et elles ont d&eacute;cid&eacute;, &agrave; l&rsquo;avenir,
de ne plus demander de contrat d&rsquo;&eacute;dition aux auteurs candidats.</p>
<hr>
<p>Journ&eacute;e pass&eacute;e &agrave; &eacute;couter <a href="http://bram.org/">Abrahams
Annie</a> parler de son travail. Et l&rsquo;impression que nous ne
parlons pas du m&ecirc;me point. Annie s&rsquo;expose dans les mus&eacute;es, les
FRAC, les CRAC et autres trucs d&rsquo;art contemporain alors que nous
autres publions en ligne. L&rsquo;id&eacute;e m&ecirc;me d&rsquo;exposer ou d&rsquo;&ecirc;tre reconnus
par les institutions n&rsquo;a aucun sens pour nous. Nous nous
confrontons aux lecteurs. Pour moi, Annie fait de la litt&eacute;rature
num&eacute;rique sur un terrain totalement &eacute;tranger au num&eacute;rique, le
mus&eacute;e, o&ugrave; on voit des &oelig;uvres d&rsquo;art num&eacute;riques, parfois tout &agrave; fait
impressionnantes, mais sans que je ne puisse relever de liens entre
elles et la litt&eacute;rature, &agrave; moins de donner &agrave; la po&eacute;sie une
d&eacute;finition tr&egrave;s g&eacute;n&eacute;rale, ce que je peux bien accepter apr&egrave;s tout.
Reste que &ccedil;a me fait mal pour les auteurs qui font de la
litt&eacute;rature num&eacute;rique dans l&rsquo;espace num&eacute;rique. Par litt&eacute;rature,
j&rsquo;attends une emphase sur les mots.</p>
<p>Pourquoi lever des barri&egrave;res, pourquoi vouloir
cat&eacute;goriser&nbsp;? Ce n&rsquo;est pas ma volont&eacute;, c&rsquo;est ce qui me d&eacute;range
dans ces histoires de mus&eacute;e ou de en ligne. Nous ne nous parlons
pas assez. Chacun se balade dans des coteries &eacute;trang&egrave;res. On y
gagnerait sans doute &agrave; s&rsquo;interf&eacute;conder.</p>
<div class="image"><img src="../../images/44516_juliette-1024x1023.jpg" alt="Nana sexy devant animation de Stephane Gantelet et Juliette M&eacute;zenc" width="1024" height="1023"><div class="legend">Nana sexy devant animation de Stephane Gantelet et Juliette M&eacute;zenc</div></div>
<h3>Samedi 5, Balaruc</h3>
<p><a href="http://www.novaplanet.com/novamag/55680/la-beaute-des-mondes-virtuels-des-jeux-videos">
Des vid&eacute;os montrant des paysages de jeux vid&eacute;o</a> me donnent envie
de rejouer, m&ecirc;me si je sais que derri&egrave;re ces beaux paysages il
suffit de taper sur des monstres, de se battre, de chercher des
tr&eacute;sors. Les ann&eacute;es passent et rien de change vraiment dans les
sc&eacute;narios, m&ecirc;me si les mises en sc&egrave;ne progressent.</p>
<h3>Dimanche 6, Balaruc</h3>
<p>Je m&rsquo;int&eacute;resse tellement peu &agrave; ce qui int&eacute;resse les gens que je
me demande pourquoi j&rsquo;&eacute;cris en esp&eacute;rant &ecirc;tre lu. La plupart des
livres recommand&eacute;es comme &eacute;tant important aujourd&rsquo;hui me tombent
des mains. Il ne s&rsquo;y passe rien. On dirait que le manque
d&rsquo;imagination est leur cr&eacute;do, tout &ccedil;a pour se focaliser sur un
pseudo r&eacute;alisme psychologique qui m&rsquo;ennuie plus que tout le
reste.Le truc es simple&nbsp;: quand tu n&rsquo;as rien &agrave; dire, tu
explores les labyrinthes de ton cerveau. J&rsquo;&eacute;cris et je lis pour
fuir tout &ccedil;a, pour gagner la lumi&egrave;re, m&rsquo;amuser, rire, &ecirc;tre
joyeux.</p>
<h3>Lundi 7, Balaruc</h3>
<p>Hier, une id&eacute;e me vient, <a href="http://tcrouzet.com/2016/11/06/bloguer-sur-papier/">je la
partage</a>, dans toute son impuret&eacute; primordiale, pour ouvrir la
discussion. Imm&eacute;diatement un andouille me tombe dessus comme si
j&rsquo;avais mis en &oelig;uvre l&rsquo;id&eacute;e, comme si j&rsquo;y avais r&eacute;fl&eacute;chi durant des
ann&eacute;es. J&rsquo;ai envie de fuir le Net pour fuir ces individus,
innombrables.</p>
<p>Quand je partage une id&eacute;e, c&rsquo;est pour jouer avec, que, de rebond
en rebond, elle devienne autre chose, qu&rsquo;ensemble nous en fassions
une petite pelote amusante, m&ecirc;me si c&rsquo;est pour finir par la jeter &agrave;
la poubelle.</p>
<p>Il s&rsquo;est pass&eacute; la m&ecirc;me chose avec <a href="http://tcrouzet.com/resistants/"><em>R&eacute;sistants</em></a>. Quand
j&rsquo;ai publi&eacute; le premier chapitre sur <em>Scribay</em>, dans sa forme
pr&eacute;liminaire, les vautours se sont d&eacute;cha&icirc;n&eacute;s, de quoi m&rsquo;&eacute;c&oelig;urer
d&rsquo;&eacute;crire. Une id&eacute;e comme une &oelig;uvre ont besoin de temps pour maturer
dans un environnement critique mais bienveillant, une bienveillance
qui fait d&eacute;faut au Web d&rsquo;aujourd&rsquo;hui.</p>
<p>Selon le Vautour d&rsquo;hier, je montre un d&eacute;sir de fuite propre &agrave;
tous ceux qui n&rsquo;ont pas de succ&egrave;s. Il n&rsquo;a pas compris que je ne
recherche jamais le succ&egrave;s sur mon blog, mais ouvrir mon atelier,
ouvrir la machine mentale pour que d&rsquo;autres s&rsquo;y glissent.</p>
<p>Le blog n&rsquo;est pas pour moi un lieu de repr&eacute;sentation, mais un
lieu de v&eacute;rit&eacute;. Et c&rsquo;est aux &oelig;uvres qui sortent de l&rsquo;atelier de
chercher le succ&egrave;s, pas &agrave; l&rsquo;atelier lui-m&ecirc;me. L&rsquo;atelier est une
forme en soi, avec une audience par n&eacute;cessit&eacute; r&eacute;duite.</p>
<p>En tant que cr&eacute;ateur, j&rsquo;ai besoin de me couper du temps r&eacute;el
pour cr&eacute;er, parce que le temps r&eacute;el apporte la critique h&acirc;tive des
impuissants.</p>
<h3>Mardi 8, Balaruc</h3>
<p>C&rsquo;est le num&eacute;rique qui m&rsquo;importe, pas le Web, d&eacute;sormais au
service des puissances marketing.</p>
<div class="image"><img src="../../images/44516_mpl-1024x1024.jpg" alt="Les toits de Montpellier" width="1024" height="1024"><div class="legend">Les toits de Montpellier</div></div>
<h3>Mercredi 9, Balaruc</h3>
<p>Le monde se r&eacute;veille avec la gueule de bois apr&egrave;s l&rsquo;&eacute;lection de
Trump, suite d'une longue histoire&nbsp;: les peuples ne veulent
plus des gens qui les manipulent et se laissent s&eacute;duire par ceux
qui d&eacute;noncent la manipulation (et qui &agrave; leur tour manipuleront, &ccedil;a
c&rsquo;est une autre histoire).</p>
<hr>
<p>Je suis vaseux ce matin, mal dormi, un peu flottant apr&egrave;s le
stress de <a href="http://tcrouzet.com/resistants/"><em>R&eacute;sistants</em></a>. Il
pleut, puis un rayon de soleil perse. Je m&rsquo;en vais courir. Mon
circuit habituel le long du canal du Rh&ocirc;ne &agrave; S&egrave;te avec retour par
la mer. Je ne force pas, mais je bats mon record sur ce trac&eacute;.
Pratiquement 11&nbsp;km/h de moyenne.</p>
<p>Une fois &agrave; la maison, je grignote, puis je fais une sieste,
d&rsquo;une profondeur rare. Je r&ecirc;ve que je suis une cam&eacute;ra qui filme mon
p&egrave;re. Je suis mont&eacute; sur un drone, d&rsquo;apr&egrave;s les prises de vue. Mon
p&egrave;re est en barque, habill&eacute; dans un cir&eacute; &agrave; bretelle, il porte un
bonnet, il r&eacute;pond aux questions d&rsquo;une journaliste. Il parle d&rsquo;une
pollution, d&rsquo;un bateau qui aurait d&eacute;vers&eacute; des trucs dans l&rsquo;eau. La
journaliste lui demande si c&rsquo;est fr&eacute;quent. Il r&eacute;pond qu&rsquo;il se
blesse souvent avec des morceaux de ferraille. Je vois maintenant
l&rsquo;arri&egrave;re de sa barque d&rsquo;o&ugrave; se d&eacute;verse un filet. La cam&eacute;ra
s&rsquo;&eacute;loigne, laissant appara&icirc;tre le profil de la barque, la barque
qui peu &agrave; peu pourrit dans notre jardin.</p>
<p>Ce n&rsquo;&eacute;tait pas un cauchemar, mais une vision apais&eacute;e. Mon p&egrave;re
&eacute;tait vivant dans mon r&ecirc;ve. Durant les derni&egrave;res ann&eacute;es de sa vie,
il me disait qu&rsquo;il r&ecirc;vait souvent de son p&egrave;re. La m&ecirc;me chose est en
train se reproduire avec moi.</p>
<hr>
<p>Depuis quand une &eacute;lection a vraiment chang&eacute; quelque chose&nbsp;?
Ils parlent tous de l&rsquo;&eacute;lection de Trump mais oublient de r&eacute;pondre &agrave;
cette question pr&eacute;liminaire.</p>
<h3>Samedi 12, Balaruc</h3>
<p>J&rsquo;ai commenc&eacute; &agrave; &eacute;crire pour moi, dans un carnet, puis pour les
autres durant mon &eacute;poque jeu de r&ocirc;le, puis j&rsquo;ai pens&eacute; &eacute;largir ce
cercle avec mes premiers romans. Depuis le d&eacute;but, j&rsquo;avais le d&eacute;sir
de faire sortir quelque chose de moi, et aussi de gagner ma libert&eacute;
par ce moyen. Aujourd&rsquo;hui, je suis libre, alors pourquoi continuer
d&rsquo;&eacute;crire&nbsp;? Pour pr&eacute;server cette libert&eacute; peut-&ecirc;tre.</p>
<h3>Dimanche 13, Balaruc</h3>
<div class="image"><img src="../../images/44516_maguelone1-1024x1024.jpg" alt="Maguelone" width="1024" height="1024"><div class="legend">Maguelone</div></div>
<div class="image"><img src="../../images/44516_maguelone2-1024x1024.jpg" alt="Maguelone" width="1024" height="1024"><div class="legend">Maguelone</div></div>
<div class="image"><img src="../../images/44516_soleil13-1024x1024.jpg" alt="Balaruc" width="1024" height="1024"><div class="legend">Balaruc</div></div>
<div class="image"><img src="../../images/44516_soleil13-2-1024x1024.jpg" alt="Balaruc" width="1024" height="1024"><div class="legend">Balaruc</div></div>
<h3>Lundi 14, Balaruc</h3>
<p>Est-ce logique de passer sa vie &agrave; commenter l&rsquo;actualit&eacute;&nbsp;?
La plupart des gens ne font que &ccedil;a. Je ne comprends pas leur
attirance pour les choses fugitives, et qui les concernent peu.
Est-ce une fa&ccedil;on de s&rsquo;arracher &agrave; sa propre vie&nbsp;? Une fa&ccedil;on
d&rsquo;entrer dans d&rsquo;autres histoires comme je le fais quand je lis des
romans ou regarde des films&nbsp;? Est-ce l&rsquo;expression d&rsquo;un go&ucirc;t
universel pour les narrations&nbsp;?</p>
<hr>
<p>&Ecirc;tre seul face &agrave; soi-m&ecirc;me, c&rsquo;est le quotidien des &eacute;crivains.
Beaucoup de gens r&ecirc;vent d&rsquo;exercer cette profession, ils n&rsquo;ont pas
compris combien elle peut &ecirc;tre destructrice.</p>
<hr>
<p>Dans <a href="https://theconversation.com/arretons-de-parler-de-capital-naturel-la-nature-na-pas-de-prix-66874">
un article critique</a> sur la notion de &laquo;&nbsp;capital
naturel&nbsp;&raquo;, je lis&nbsp;: &laquo;&nbsp;Nous ne pouvons changer
toujours plus de capital mon&eacute;taire en capital naturel.&nbsp;&raquo;
Pourquoi cette affirmation&nbsp;: parce qu&rsquo;une id&eacute;e re&ccedil;ue s&rsquo;est
install&eacute;e chez les &eacute;cologistes&nbsp;: nous vivons dans un syst&egrave;me
fini, donc &eacute;puisable.</p>
<p>Hypoth&egrave;se fausse parce que le soleil nous bombarde contin&ucirc;ment
d&rsquo;&eacute;nergie. Notre biosph&egrave;re ne combat l&rsquo;entropie que parce qu&rsquo;elle
re&ccedil;oit de l&rsquo;&eacute;nergie ext&eacute;rieure. Le feu doit br&ucirc;ler sous la marmite
pour que l&rsquo;eau se maintienne &agrave; &eacute;bullition.</p>
<p>Maintenant que nous entrevoyons comment convertir le CO2 en
&eacute;thanol &agrave; partir de l&rsquo;&eacute;nergie solaire, il nous suffit de construire
des usines pour fabriquer du capital naturel, donc bel et bien
convertir du capital mon&eacute;taire.</p>
<p>Notre biosph&egrave;re n&rsquo;est finie que si on la consid&egrave;re &agrave; un instant
t, en annihilant les innombrables instants ult&eacute;rieurs, qui verront
d&eacute;bouler sur nous de l&rsquo;&eacute;nergie solaire et avec elle des id&eacute;es
nouvelles.</p>
<p>Pas plus nos id&eacute;es que l&rsquo;&eacute;nergie &agrave; notre disposition ne sont
finies, donc nous ne vivons pas dans une biosph&egrave;re limit&eacute;e. Ce
n&rsquo;est pas une raison pour faire n&rsquo;importe quoi, mais on ne fera pas
avancer l&rsquo;&eacute;cologie en s&rsquo;appuyant sur des id&eacute;es fausses.</p>
<div class="image"><img src="../../images/44516_soleil14-1024x1024.jpg" alt="Balaruc, les Pyr&eacute;n&eacute;es" width="1024" height="1024"><div class="legend">Balaruc, les Pyr&eacute;n&eacute;es</div></div>
<h3>Mardi 15, Balaruc</h3>
<div class="image"><img src="../../images/44516_pyren15-1024x1024.jpg" alt="Les Pyr&eacute;n&eacute;es" width="1024" height="1024"><div class="legend">Les Pyr&eacute;n&eacute;es</div></div>
<h3>Mercredi 16, Balaruc</h3>
<p>J&rsquo;effectue des corrections &agrave; me rendre fou sur <a href="http://tcrouzet.com/resistants/"><em>R&eacute;sistants</em></a>, j&rsquo;ai
l&rsquo;impression que &ccedil;a ne finira jamais. On va &ecirc;tre oblig&eacute; d&rsquo;arr&ecirc;ter,
parce qu&rsquo;on lance la traduction la semaine prochaine.</p>
<p>Un lecteur a fait des annotations minutieuses. D&egrave;s que c&rsquo;est
scientifique, il tique, le moindre chiffre le paralyse, il veut
toujours plus d&rsquo;&eacute;motion. Dans ce domaine, je suis dans l&rsquo;ellipse,
je veux que le lecteur participe au texte, qu&rsquo;il l&rsquo;enrichisse. Pour
ce lecteur, j&rsquo;ai l&rsquo;impression que tout devrait &ecirc;tre pr&eacute;m&acirc;ch&eacute;. Ma
volont&eacute; de tendre vers le grand public ne peut pas &ecirc;tre au prix
d&rsquo;un total d&eacute;ni de mon esth&eacute;tique. J&rsquo;ai d&eacute;j&agrave; tellement conc&eacute;d&eacute;.</p>
<p>Pour me changer les id&eacute;es, je d&eacute;fonce au marteau-piqueur une
dalle en b&eacute;ton, puis je creuse un trou pour y planter un m&ucirc;rier
platane, question d&rsquo;agrandir a zone ombrag&eacute;e devant la cuisine en
&eacute;t&eacute;. Ce soir, je termine mon bricolage sous un ciel rouge, un de
ces ciels sublimes de novembre, avant que le premier mistral vienne
nous faire entrer dans l&rsquo;hiver.</p>
<div class="image"><img src="../../images/44516_soleil16-1024x1024.jpg" alt="Balaruc" width="1024" height="1024"><div class="legend">Balaruc</div></div>
<h3>Jeudi 17, Balaruc</h3>
<div class="image"><img src="../../images/44516_balaruc17-1024x1024.jpg" alt="L'&eacute;tang" width="1024" height="1024"><div class="legend">L'&eacute;tang</div></div>
<p>Toujours aux prises avec mon lecteur. Une de ses remarques
type&nbsp;: &laquo;&nbsp;D&eacute;veloppe les possibles sous-entendus.&nbsp;&raquo;
Non, justement, j&rsquo;aime les sous-entendus, c&rsquo;est autant de portes
ouvertes &agrave; la cr&eacute;ativit&eacute; du lecteur, des portes d&eacute;j&agrave; bien ferm&eacute;es
dans <a href="http://tcrouzet.com/resistants/"><em>R&eacute;sistants</em></a>.</p>
<p>C&rsquo;est assez d&eacute;primant d&rsquo;entrer dans la t&ecirc;te d&rsquo;un lecteur qui ne
peut pas &ecirc;tre le mien, d&rsquo;un lecteur avec lequel je n&rsquo;ai pas envie
de discuter. J&rsquo;ai toujours cherch&eacute; &agrave; me faire des amis en &eacute;crivant
et je prends conscience que cette volont&eacute; est incompatible avec
l&rsquo;id&eacute;e d&rsquo;un livre grand public. Je ne peux &ecirc;tre ami avec tout le
monde. Alors je n&rsquo;&eacute;crirai plus que des livres pour mes amis
imaginaires.</p>
<p>Autre remarque du lecteur&nbsp;: &laquo;&nbsp;R&eacute;fl&eacute;chis vraiment &agrave; ce
qui est utile &agrave; l&rsquo;histoire, bazarde le reste.&nbsp;&raquo; Putain,
j&rsquo;&eacute;cris ce livre pour le reste, l&rsquo;histoire est un v&eacute;hicule
arbitraire pour faire passer quelques id&eacute;es. Il n&rsquo;a vraiment rien
compris le bougre.</p>
<p>Je me suis amus&eacute; &agrave; <a href="http://tcrouzet.com/resistants/"><em>R&eacute;sistants</em></a> parce que
cette fable m&rsquo;a permis de distiller des informations scientifiques.
Je n&rsquo;ai aucun attachement &agrave; la forme du thriller, contrairement &agrave;
mon lecteur qui la consid&egrave;re comme un <em>must do</em>.</p>
<h3>Samedi 19, Balaruc</h3>
<p>Je d&eacute;couvre <a href="http://www.sgdl.org/sgdl/infos/3049-portrait-de-l-auteur-nouveau">le
portrait de l'auteur nouveau</a> de Marie Sellier et constate qu&rsquo;il
ne s&rsquo;agit que du portrait de l&rsquo;auteur depuis longtemps paup&eacute;ris&eacute;.
Je commence &agrave; &eacute;crire un portrait de l&rsquo;auteur <em>nouveau
nouveau</em> en r&eacute;f&eacute;rence au <em>new new</em> journalisme, puis
j&rsquo;arr&ecirc;te en me disant que je n&rsquo;ai &agrave; donner de le&ccedil;on &agrave; personne.</p>
<h3>Lundi 21, Balaruc</h3>
<p>Une r&eacute;union dans mon village, avec des amis employ&eacute;s municipaux,
entre autres. On &eacute;tait tous &agrave; l&rsquo;&eacute;cole primaire ensemble, et chacun
de rappeler sa position hi&eacute;rarchique, et chacun de jouer son r&ocirc;le,
sans le moindre humour, avec un s&eacute;rieux terrifiant. Est-ce &ccedil;a le
monde du travail aujourd&rsquo;hui&nbsp;?</p>
<h3>Mardi 22, Balaruc</h3>
<p>J&rsquo;&eacute;cris pour mieux voir, et en ce moment je n&rsquo;ai aucune envie de
mieux voir, surtout le monde ext&eacute;rieur, il ne me reste que moi-m&ecirc;me
comme sujet d&rsquo;&eacute;tude.</p>
<h3>Jeudi 24, Balaruc</h3>
<p>Depuis que j&rsquo;am&egrave;ne les enfants en voiture &agrave; l&rsquo;&eacute;cole, et &agrave; la
ville, depuis donc que j&rsquo;&eacute;coute la radio une heure par jour, je me
laisse intoxiquer par la pens&eacute;e dominante, une pens&eacute;e nocive dont
j&rsquo;&eacute;tais prot&eacute;g&eacute; jusqu&rsquo;alors.</p>
<p>Je pourrais bien s&ucirc;r &eacute;couter de la musique, ne rien &eacute;couter du
tout, ou des livres audio, mais la tentation de la pens&eacute;e naus&eacute;euse
est forte, avec &agrave; la cl&eacute; la croyance illusoire que j&rsquo;en apprendrais
plus sur mon temps.</p>
<h3>Jeudi 24, Balaruc</h3>
<div class="image"><img src="../../images/44516_balaruc24-1024x1024.jpg" alt="Balaruc" width="1024" height="1024"><div class="legend">Balaruc</div></div>
<h3>Samedi 26, Balaruc</h3>
<p>Sur un coup de t&ecirc;te, je me suis inscrit aux 20&nbsp;Km de
Montpellier. Et maintenant comme l&rsquo;impression que je m&rsquo;en vais
demain vers la lune. &Ccedil;a doit &ecirc;tre vraiment &eacute;trange de partir sur la
lune.</p>
<h3>Dimanche 27, Balaruc</h3>
<p>J&rsquo;aime courir seul ou avec un ou deux amis, dans la nature, sur
des chemins de garrigue ou sur la plage. Faire une course n&rsquo;a que
l&rsquo;int&eacute;r&ecirc;t de me fixer un objectif. Ce matin, j'ai aval&eacute; les
20&nbsp;Km sans difficult&eacute;, sans souffrance, avec juste un rythme
cardiaque plus rapide que d&rsquo;habitude alors que je ne courrai pas
plus vite, peut-&ecirc;tre par un effet du stress caus&eacute; par la foule.</p>
<hr>
<p>Je lis mal le titre d&rsquo;un livre de Graham Greene&nbsp;: <em>Tueur
&agrave; gages</em> devient alors <em>Tueur &agrave; pages</em>.</p>
<h3>Lundi 28, Balaruc</h3>
<p>Envie de ne plus publier que par mail, de m&rsquo;adresser qu&rsquo;&agrave; mes
seuls abonn&eacute;s, de fuir le bruit&hellip; et en m&ecirc;me temps d&rsquo;&ecirc;tre odieux sur
les r&eacute;seaux sociaux, parce qu&rsquo;ils sont eux-m&ecirc;mes devenus odieux,
parce qu&rsquo;ils ne me nourrissent plus&hellip; et aucune envie de me r&eacute;fugier
dans des communaut&eacute;s plus intimistes. Je r&ecirc;vais d&rsquo;une grande
communion ouverte, pas d&rsquo;un phalanst&egrave;re num&eacute;rique.</p>
<hr>
<p>Depuis des ann&eacute;es je republie automatiquement mes photos
instagram sur 500px qui vient de m&rsquo;annonce fermer mon compte pour
<em>Copyright infringement/Plagiarism</em>. Je n'ai m&ecirc;me pas droit
de discuter. Voil&agrave; le Web d&rsquo;aujourd&rsquo;hui. Et dire que je ne fais que
publier mes propres photos, parfois des textes, plus rarement des
dessins.</p>
<h3>Mardi 29, Balaruc</h3>
<p>Publier mon journal une fois par mois, c&rsquo;est diff&eacute;rer, ne pas me
soumettre au temps du Web, un temps qui nous est de plus en plus
impos&eacute;. En tant qu&rsquo;artiste, je dois r&eacute;sister au flux dominant et
non m&rsquo;y abandonner b&eacute;atement. C&rsquo;est souvent douloureux, mais je
pr&eacute;f&egrave;re souffrir qu&rsquo;&ecirc;tre anesth&eacute;si&eacute;.</p>
<hr>
<p>Apr&egrave;s ma demande d&rsquo;explications, 500px a rouvert mon compte,
mais en virant la moiti&eacute; de mes photos, toujours sans commentaires.
La preuve, s&rsquo;il en faut, que la seule solution est de s&rsquo;h&eacute;berger
soi-m&ecirc;me. Sur le Net, nous ne pouvons pas faire confiance &agrave; des
tiers financ&eacute;s par le capital.</p>
<hr>
<p>Pour r&eacute;organiser <em>One Minute</em>, je me demande si je ne
vais pas cr&eacute;er une fiche papier par chapitre. Je dois faire &ccedil;a
visuellement, je ne trouve aucun moyen simple sur ordi, m&ecirc;me avec
les softs de mind-mapping. La narration spatiale n&rsquo;a pas son
application.</p>
<hr>
<p>Peut-&ecirc;tre suis-je en train de me monter contre le Web parce que
je n&rsquo;y trouve plus ma place. Pas envie de nourrir les GAFAM, donc
d&rsquo;alimenter leur plateforme, envie d&rsquo;&ecirc;tre chez moi&hellip; tout en sachant
que chez moi c&rsquo;est aussi devenu bien calme. Alors, quitte &agrave; &ecirc;tre au
calme, y &ecirc;tre franchement, donc &ecirc;tre tr&egrave;s discret en ligne. Mais
tout cela n&rsquo;est qu&rsquo;une r&eacute;action d&rsquo;amoureux d&eacute;&ccedil;u. Que la gloire
arrive, et tous les s&eacute;cessionnistes de mon esp&egrave;ce seront les
premiers &agrave; faire leur retour en ligne.</p>
</body></html>

<p class="date"><br/><a href="../2016/44646.html">Suite</a> | <a href="../2016/index.html">2016</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 2 décembre 2016</p>


</article></body></html>