<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-4188 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-4188" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2008-12-14T09:17:42+02:00"/><meta itemprop="dateModified" content="2008-12-14T09:28:10+02:00"/><meta itemprop="url" content="/2008/12/14/si-je-pouvais-lever-une-ambiguite/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title4188">Si je pouvais lever une ambigüité</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2008/12/13/discussion-avec-un-passant/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2008-12-14T09:17:00" title="Publié à 9:17"> <a href="../../../../2008/12">14 décembre</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/12/15/danger-duplicate-content-danger-google/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share4188"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Si+je+pouvais+lever+une+ambig%C3%BCit%C3%A9&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F12%2F14%2Fsi-je-pouvais-lever-une-ambiguite%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F12%2F14%2Fsi-je-pouvais-lever-une-ambiguite%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F12%2F14%2Fsi-je-pouvais-lever-une-ambiguite%2F&amp;title=Si+je+pouvais+lever+une+ambig%C3%BCit%C3%A9" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2008/12/14/si-je-pouvais-lever-une-ambiguite/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2008/12/14/si-je-pouvais-lever-une-ambiguite/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-4188"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Billet apr&egrave;s billet sur ce blog, je ne cherche pas &agrave; inciter &agrave; la r&eacute;volte contre le monde pyramidal mais &agrave; faire comprendre ses limites. La plupart des gens croient que les structures pyramidales sont la seule possibilit&eacute; organisationnelle. Pour qu&rsquo;ils exp&eacute;rimentent autre chose, il faut qu&rsquo;ils commencent &agrave; sentir que d&rsquo;autres mondes sont possibles et qu&rsquo;ils pr&eacute;sentent quelques avantages. Apr&egrave;s, ils tenteront peut-&ecirc;tre de les construire et je n&rsquo;ai aucune id&eacute;e de ce qu&rsquo;ils construiront. Mon but n&rsquo;est pas de devenir architecte. Je construis ma vie et ce n&rsquo;est d&eacute;j&agrave; pas si mal.</p>
<p>Mais j&rsquo;en ai assez d&rsquo;entendre dire n&rsquo;importe quoi au sujet de l&rsquo;auto-organisation, une des pistes organisationnelles qui me semble les plus f&eacute;condes. Dans <em>Le peuple des connecteurs</em>, j&rsquo;ai expliqu&eacute; que l&rsquo;auto-organisation se produisait au point &eacute;tonnamment t&eacute;nu entre le d&eacute;sordre et l&rsquo;ordre excessif. L&rsquo;auto-organisation est ni plus ni moins que le lieu organisationnel o&ugrave; se joue la vie.</p>
<p>Toutes les structures vivantes semblent auto-organis&eacute;es &agrave; travers des r&eacute;seaux, depuis la biosph&egrave;re jusqu&rsquo;aux soci&eacute;t&eacute;s humaines. Dans nos soci&eacute;t&eacute;s, les pyramides ne sont que des exceptions. En fin de compte, nous n&rsquo;avons aucune raison de leur attacher une importance d&eacute;mesur&eacute;e. <a href="../../../../2008/09/10/la-pyramide-est-elle-auto-organisee/index.html">Elles sont elles-m&ecirc;mes d&rsquo;ailleurs une forme d&rsquo;auto-organisation, une de ses multiples manifestations possibles quand le r&eacute;seau prend la forme d&rsquo;un arbre.</a></p>
<p>Mais que les choses soient claires. L&rsquo;auto-organisation n&rsquo;est ni le d&eacute;sordre, ni l&rsquo;absence de cadre, ni l&rsquo;instabilit&eacute;, ni l&rsquo;anarchie. Seuls les d&eacute;fenseurs de l&rsquo;ordre extr&ecirc;me tentent de le faire croire. La biosph&egrave;re est un syst&egrave;me auto-organis&eacute; qui stabilise sa temp&eacute;rature depuis 4 milliards d&rsquo;ann&eacute;es (th&eacute;orie Gaia). Les syst&egrave;mes auto-organis&eacute;s sont d&rsquo;une grande robustesse (ils ont une long&eacute;vit&eacute; bien plus grande que les structures pyramidales). Ils r&eacute;sistent souvent &agrave; d&rsquo;&eacute;normes perturbations, justement parce qu&rsquo;ils sont massivement redondants. Si nos corps ne r&eacute;sultaient pas de l&rsquo;auto-organisation de millions de cellules, ils seraient sans doute aussi fragiles que nos t&eacute;l&eacute;phones portables.</p>
<p>L&rsquo;auto-organisation est une forme d&rsquo;organisation o&ugrave; il n&rsquo;existe aucune autorit&eacute; centrale. C&rsquo;est tout (et c&rsquo;est ma d&eacute;finition). La structure pyramidale est une autre forme d&rsquo;organisation o&ugrave; il existe une autorit&eacute; centrale. Ces deux organisations ne sont pas plus concurrentes qu&rsquo;un rond et un carr&eacute; en g&eacute;om&eacute;trie.</p>
<p>Rien de ce que peut r&eacute;ussir une structure pyramidale n&rsquo;est interdit aux structures auto-organis&eacute;es et inversement. C&rsquo;est juste que dans certaines situations certaines formes d&rsquo;organisation sont plus efficaces que d&rsquo;autres. Comme je le dis toujours, le pyramidal co&ucirc;te de plus en plus cher en m&ecirc;me temps que la complexit&eacute; augmente. Inversement, l&rsquo;auto-organisation est difficile &agrave; mettre en place dans des structures simples : dix bonhommes auront du mal &agrave; s&rsquo;auto-organiser et cr&eacute;er des structures &eacute;mergentes.</p>
<p>Mon c&ocirc;t&eacute; &eacute;lectron libre s&rsquo;est manifest&eacute; d&egrave;s mon plus jeune &acirc;ge que je sois &agrave; l&rsquo;&eacute;cole (pyramide), &agrave; l&rsquo;arm&eacute;e (pyramide) ou sur la blogosph&egrave;re (auto-organis&eacute;e). Nos caract&egrave;res ne diff&egrave;rent pas si on nous plonge dans une pyramide ou dans une structure auto-organis&eacute;e.</p>
<p>De m&ecirc;me quelqu&rsquo;un qui a besoin d&rsquo;un cadre normatif le trouvera dans une structure auto-organis&eacute;e comme dans une structure pyramidale. Dans le premier cas, il sera contraint et guid&eacute; par l&rsquo;interd&eacute;pendance qui se manifeste souvent par les r&egrave;gles explicites ou non qui r&eacute;gissent la vie de la structure auto-organis&eacute;e (et oui il y a des r&egrave;gles et des lois dans les structures auto-organis&eacute;es). Dans le second cas, il sera contraint par la pression hi&eacute;rarchique qui &eacute;mane de l&rsquo;autorit&eacute; centrale.</p>
<p>Une structure auto-organis&eacute;e peut s&rsquo;av&eacute;rer plus contraignante qu&rsquo;une structure hi&eacute;rarchique. Un simple exemple. Quand nous nous trouvons dans une foule, lors d&rsquo;un concert par exemple, ou dans le m&eacute;tro aux heures de pointe, des flux de pi&eacute;tons se cr&eacute;ent par auto-organisation et il nous est presque impossible de marcher &agrave; notre rythme sans embo&icirc;ter le pas des autres.</p>
<p>Mon c&ocirc;t&eacute; &eacute;lectron libre est bien plus heureux sur une route avec des limitations de vitesse. Les panneaux, bien qu&rsquo;&eacute;manant de la pyramide, sont beaucoup moins contraignants. Je peux enfreindre les r&egrave;gles arbitraires &agrave; mes risques et p&eacute;rils. Dans le cas de l&rsquo;auto-organisation, je suis plus certainement emport&eacute; et j&rsquo;ai plus de mal &agrave; m&rsquo;arracher aux jeux de r&egrave;gles du syst&egrave;me auto-organis&eacute;.</p>
<p>Si je devais classer les gens, ce qui n&rsquo;a pas de sens, je dirais qu&rsquo;un &eacute;lectron libre est moins sensible aux consignes hi&eacute;rarchiques comme &agrave; l&rsquo;interd&eacute;pendance. Inversement, d&rsquo;autres personnes ont besoin de ces contraintes pour vivre sereinement. Plonger un homme dans un nouveau cadre social ne change pas sa nature. Elle &eacute;voluera peut-&ecirc;tre diff&eacute;remment mais c&rsquo;est une autre histoire.</p>
<p>Tout &ccedil;a pour dire que les structures auto-organis&eacute;es ne sont pas moins ou plus universelles que les structures pyramidales. Les unes et les autres ne sont pas id&eacute;ales et les hommes, quel que soit leur caract&egrave;re, peuvent y trouver leur place.</p>
<p>Il s&rsquo;agit juste pour nous de savoir &agrave; un moment donn&eacute; et dans une circonstance donn&eacute;e quelle est la meilleure approche. J&rsquo;ai l&rsquo;impression que jusqu&rsquo;&agrave; pr&eacute;sent nous n&rsquo;en privil&eacute;gions qu&rsquo;une : la structure pyramidale.</p>
<p>C&rsquo;est logique car nous avons d&eacute;couvert les m&eacute;canismes de l&rsquo;auto-organisation il y a moins de cent ans. Ils ne sont pas enseign&eacute;s &agrave; l&rsquo;&eacute;cole. Ils ne sont pas entr&eacute;s dans notre rationalit&eacute;. Nous ne songeons pas &agrave; eux. Seuls quelques informaticiens et physiciens commencent &agrave; exploiter l&rsquo;auto-organisation dans leurs cr&eacute;ations alors m&ecirc;me que ce m&eacute;canisme est universellement exploit&eacute; dans l&rsquo;univers inanim&eacute; comme biologique. Il serait temps que nous ajoutions cette possibilit&eacute; &agrave; notre arsenal. Nous en avons vitalement besoin.</p>
<p>PS : Pour &ecirc;tre pr&eacute;cis, je devrais &eacute;viter de m&eacute;langer structure (pyramide ou r&eacute;seau) et mode d&rsquo;organisation (command and control hi&eacute;rarchique et auto-organisation).</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share4188"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Si+je+pouvais+lever+une+ambig%C3%BCit%C3%A9&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F12%2F14%2Fsi-je-pouvais-lever-une-ambiguite%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F12%2F14%2Fsi-je-pouvais-lever-une-ambiguite%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F12%2F14%2Fsi-je-pouvais-lever-une-ambiguite%2F&amp;title=Si+je+pouvais+lever+une+ambig%C3%BCit%C3%A9" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2008/12/15/danger-duplicate-content-danger-google/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>