<article id="post-65324" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Édition"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2023-12-01T10:19:20+02:00"/><meta itemprop="dateModified" content="2023-12-02T06:36:54+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2023/12/01/edition-la-fin-des-correcteurs/" /><div class="poster maxContainerWidth"><img width="768" height="540" src="https://tcrouzet.com/images_tc/2023/12/proofcover-768x540.jpg" class="poster-img poster-img-full" alt="Le correcteur (DAll-E)" loading="lazy" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/12/proofcover-768x540.jpg 768w, https://tcrouzet.com/images_tc/2023/12/proofcover-1024x719.jpg 1024w, https://tcrouzet.com/images_tc/2023/12/proofcover-250x176.jpg 250w, https://tcrouzet.com/images_tc/2023/12/proofcover.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Le correcteur (DAll-E)</div><div class="poster-title"><h1 itemprop="headline" id="title65324">Édition : la fin des correcteurs ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2022/01/13/nft-une-chaine-de-speculation-vertueuse-pour-les-createurs/index.html" class="prev">&lt; </a><a href="../../../../tag/edition/index.html">Édition 188</a> ● <span itemprop="datePublished" content="2023-12-01T10:19:00" title="Publié à 10:19"> <a href="../../../../2023/12/index.html">1 décembre</a> <a href="../../../../2023/index.html">2023</a></span><a href="../../../../2006/03/31/e-book-touche-finale-linterconnexion/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share65324"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+%C3%89dition%C2%A0%3A+la+fin+des+correcteurs%C2%A0%3F&body=Regarde: https://tcrouzet.com/2023/12/01/edition-la-fin-des-correcteurs/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=https://tcrouzet.com/2023/12/01/edition-la-fin-des-correcteurs/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2023/12/01/edition-la-fin-des-correcteurs/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../tag/ia/index.html">IA</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-65324"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Je pr&eacute;f&egrave;re &eacute;crire vite et r&eacute;&eacute;crire des dizaines de fois plut&ocirc;t que de pondre des phrases d&eacute;finitives (ce dont je suis incapable). J&rsquo;adore travailler avec des correcteurs&nbsp;: ils m&rsquo;offrent une nouvelle perspective sur mes textes. Ils me rappellent que je peux assembler ces puzzles de mani&egrave;res infinies. Depuis des ann&eacute;es, mon processus d&rsquo;&eacute;criture &eacute;tait r&eacute;gl&eacute; comme une horloge et tout est en train de changer avec ChatGPT.</p>
<p>Avant&nbsp;:</p>
<ol><li>J&rsquo;&eacute;crivais <a href="../../../../2015/04/02/revolutionner-lecriture-ou-comment-ecrire-avec-ulysses/index.html">avec Ulysses</a>.
</li>
<li>
<p>Je corrigeais avec Antidote (<a href="../../../../2016/03/26/tu-ecris-comme-qui/index.html">utilisant avec jouissance ses outils statistiques</a>).</p>
</li>
<li>
<p>Je collais le texte dans Gmail qui glanait encore quelques fautes (il y a de l&rsquo;IA dans Gmail).</p>
</li>
<li>
<p>Pour les textes longs, je r&eacute;p&eacute;tais ce processus plusieurs fois. Pour les billets de blog, un seul cycle me suffisait, sans perdre de temps sur Antidote.</p>
</li>
</ol><p>Mais depuis l&rsquo;arriv&eacute;e de ChatGPT, j&rsquo;ai ajout&eacute; une cinqui&egrave;me &eacute;tape. Mon prompt <a href="https://chat.openai.com/g/g-mvRchQNzO-multilingual-proofreader-target-your-audience">Multilingual Proofreader</a> ou <a href="https://chat.openai.com/g/g-Va8wZpG1s-correcteur-stylistique-et-orthographique">sa version optimis&eacute;e pour le fran&ccedil;ais</a> me donnent parfois l&rsquo;impression de travailler avec un professionnel de l&rsquo;&eacute;dition. Ils trouvent des fautes tout en sugg&eacute;rant les mots justes, les expressions appropri&eacute;es, supprimant des relatives, simplifiant la syntaxe&hellip; J&rsquo;aime leurs propositions, m&ecirc;me si je ne les prends pas toujours en compte. Parfois elles m&rsquo;inspirent, ce qui compense les nombreuses fois o&ugrave; elles d&eacute;raillent. C&rsquo;est un travail long, mais stimulant, m&ecirc;me si je me garde d&rsquo;ob&eacute;ir aveugl&eacute;ment, sous peine de me perdre dans des recommandations normatives.</p>
<div id="image1" class="image"><img fetchpriority="high" decoding="async" width="1600" height="869" src="https://tcrouzet.com/images_tc/2023/12/proof01.png" class="alignnone size-full wp-image-65325 portrait" alt="Multilingual Proofreader" srcset="https://tcrouzet.com/images_tc/2023/12/proof01.png 1600w, https://tcrouzet.com/images_tc/2023/12/proof01-768x417.png 768w, https://tcrouzet.com/images_tc/2023/12/proof01-1024x556.png 1024w, https://tcrouzet.com/images_tc/2023/12/proof01-250x136.png 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Multilingual Proofreader</div></div>
<p>J&rsquo;ai d&eacute;velopp&eacute; mon prompt progressivement tout en &eacute;crivant <em>Le Code Houellebecq</em> (pas encore soumis aux &eacute;diteurs). D&eacute;sormais, <a href="https://gpt.tcrouzet.com/">gr&acirc;ce aux GPTs</a>, je peux corriger un texte tr&egrave;s vite.</p>
<ol><li>J&rsquo;ouvre <a href="https://chat.openai.com/g/g-mvRchQNzO-multilingual-proofreader-target-your-audience">Multilingual Proofreader</a> ou <a href="https://chat.openai.com/g/g-Va8wZpG1s-correcteur-stylistique-et-orthographique">Correcteur stylistique et orthographique</a> (abonnement &agrave; ChatGPT Plus n&eacute;cessaire).
</li>
<li>
<p>J&rsquo;y copie/colle mon texte (mieux vaut ne pas d&eacute;passer les 4&nbsp;000 caract&egrave;res, sinon la qualit&eacute; de la correction se d&eacute;grade).</p>
</li>
<li>
<p>Je lance la correction et la r&eacute;ponse s&rsquo;affiche progressivement dans un bloc de code.</p>
</li>
<li>
<p>Je copie le r&eacute;sultat (bouton en haut du bloc de code).</p>
</li>
<li>
<p>Je vais coller le texte source et le texte corrig&eacute; dans <a href="https://diff.tcrouzet.com/">un comparateur de textes que j&rsquo;ai adapt&eacute; &agrave; mes besoins</a> (c&rsquo;est du JavaScript, aucune donn&eacute;e transmise). Pour faciliter cette op&eacute;ration, j&rsquo;utilise <a href="https://pasteapp.io/">Paste</a>, un presse-papier intelligent.</p>
</li>
<li>
<p>J&rsquo;affiche le r&eacute;sultat.</p>
</li>
<li>
<p>Je r&eacute;p&egrave;te l&rsquo;op&eacute;ration de proche en proche pour les textes longs. R&eacute;guli&egrave;rement, je cr&eacute;e de nouvelles sessions de chat, car la qualit&eacute; des corrections se d&eacute;grade quand les textes s&rsquo;accumulent.</p>
</li>
<li>
<p>Parfois, je r&eacute;injecte le texte corrig&eacute; dans le correcteur et g&eacute;n&eacute;ralement il est tout aussi prolixe, proposant de se corriger lui-m&ecirc;me. Le risque est de partir en boucle et de ne jamais arr&ecirc;ter.</p>
</li>
</ol><div id="image2" class="image"><img decoding="async" width="1600" height="867" src="https://tcrouzet.com/images_tc/2023/12/proof02.png" class="alignnone size-full wp-image-65326 portrait" alt="Bloc de code" srcset="https://tcrouzet.com/images_tc/2023/12/proof02.png 1600w, https://tcrouzet.com/images_tc/2023/12/proof02-768x416.png 768w, https://tcrouzet.com/images_tc/2023/12/proof02-1024x555.png 1024w, https://tcrouzet.com/images_tc/2023/12/proof02-250x135.png 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Bloc de code</div></div>
<div id="image3" class="image"><img decoding="async" width="1434" height="1600" src="https://tcrouzet.com/images_tc/2023/12/proof04.png" class="alignnone size-full wp-image-65328 portrait" alt="La correction" srcset="https://tcrouzet.com/images_tc/2023/12/proof04.png 1434w, https://tcrouzet.com/images_tc/2023/12/proof04-768x857.png 768w, https://tcrouzet.com/images_tc/2023/12/proof04-1024x1143.png 1024w, https://tcrouzet.com/images_tc/2023/12/proof04-250x279.png 250w" sizes="(max-width: 1434px) 100vw, 1434px"><div class="legend">La correction</div></div>
<p>Par d&eacute;faut, le correcteur &eacute;dite et corrige dans un style journalistique. Mais il est possible de lui demander d&rsquo;&ecirc;tre plus litt&eacute;raire, plus scientifique, plus romantique ou je ne sais quoi. Il adapte alors ses corrections stylistiques (j&rsquo;ai cr&eacute;&eacute; une commande /style pour le guider&nbsp;&mdash;&nbsp;j&rsquo;ai beaucoup jou&eacute; avec /style Michel Houellebecq).</p>
<div id="image4" class="image"><img loading="lazy" decoding="async" width="1424" height="1174" src="https://tcrouzet.com/images_tc/2023/12/proof05.png" class="alignnone size-full wp-image-65332 portrait" alt="/style Michel Houellebecq" srcset="https://tcrouzet.com/images_tc/2023/12/proof05.png 1424w, https://tcrouzet.com/images_tc/2023/12/proof05-768x633.png 768w, https://tcrouzet.com/images_tc/2023/12/proof05-1024x844.png 1024w, https://tcrouzet.com/images_tc/2023/12/proof05-250x206.png 250w" sizes="(max-width: 1424px) 100vw, 1424px"><div class="legend">/style Michel Houellebecq</div></div>
<p>La puissance du syst&egrave;me est bluffante. ChatGPT a &eacute;t&eacute; lanc&eacute; il y a seulement un an et ses corrections s&rsquo;approchent d&eacute;j&agrave; d&rsquo;un niveau professionnel. Le m&eacute;tier de correcteur est probablement condamn&eacute; &agrave; br&egrave;ve &eacute;ch&eacute;ance, comme bien d&rsquo;autres. C&rsquo;est tout l&rsquo;objet de mon <em>Code Houellebecq</em>, o&ugrave; un &eacute;diteur d&eacute;cide de se passer des auteurs. On n&rsquo;est plus dans la science-fiction.</p>
<p>Pour survivre, les correcteurs n&rsquo;auront plus d&rsquo;autre &eacute;chappatoire que de devenir cr&eacute;atifs, ne plus se focaliser sur les d&eacute;tails syntaxiques, mais travailler sur la structure des &oelig;uvres. Il restera de la place pour des &eacute;diteurs, mais plus pour les petites mains invisibles qui travaillent dans la soute &agrave; charbon de l&rsquo;&eacute;dition (d&rsquo;o&ugrave; les auteurs ne sont pas pr&ecirc;ts de sortir, &agrave; moins que ChatGPT les en chasse aussi).</p>
<p>Pour ma part, je trouve passionnant le dialogue avec mon <a href="https://chat.openai.com/g/g-mvRchQNzO-multilingual-proofreader-target-your-audience">Multilingual Proofreader</a>. Il m&rsquo;aide &agrave; prendre du recul sur mes textes, m&rsquo;aide &agrave; les envisager sous de nouvelles perspectives, m&rsquo;aide &agrave; voir les lourdeurs flagrantes. C&rsquo;est un peu comme si je m&rsquo;&eacute;tais pay&eacute; pour 20&nbsp;&euro;/mois un esclave &eacute;ditorial (qui en prime m&rsquo;aide pour une multitude d&rsquo;autres t&acirc;ches). <a href="https://www.radiofrance.fr/franceinter/podcasts/le-debat-economique/le-debat-eco-du-vendredi-01-decembre-2023-1895306">J&rsquo;ai entendu Thomas Porcher sur France Inter douter de la r&eacute;alit&eacute; de la r&eacute;volution de l&rsquo;IA g&eacute;n&eacute;rative</a>. J&rsquo;ai les mains dans le cambouis depuis un an et je suis tous les jours stup&eacute;fait.</p>
<div id="image5" class="image"><a href="https://gpt.tcrouzet.com/"><img loading="lazy" decoding="async" width="1357" height="1514" src="https://tcrouzet.com/images_tc/2023/12/proof06.png" class="alignnone size-full wp-image-65334 portrait" alt="Ma collection de GPTs" srcset="https://tcrouzet.com/images_tc/2023/12/proof06.png 1357w, https://tcrouzet.com/images_tc/2023/12/proof06-768x857.png 768w, https://tcrouzet.com/images_tc/2023/12/proof06-1024x1142.png 1024w, https://tcrouzet.com/images_tc/2023/12/proof06-250x279.png 250w" sizes="(max-width: 1357px) 100vw, 1357px"></a><div class="legend">Ma collection de GPTs</div></div>
<h3>Chronique d&rsquo;une vie au temps des IA</h3>
<p>Mais pour go&ucirc;ter cette r&eacute;volution, il ne suffit pas de vagues prompts. Il faut devenir prompt engineer, apprendre un nouvel art &agrave; mi-chemin entre &eacute;criture et programmation. Inutile d&rsquo;&eacute;couter les cassandres qui n&rsquo;ont pas os&eacute; se former.</p>
<p>Je ne suis pas arriv&eacute; &agrave; mon <a href="https://chat.openai.com/g/g-mvRchQNzO-multilingual-proofreader-target-your-audience">Multilingual Proofreader</a> sans fr&ocirc;ler la crise de nerfs. Pour commencer, malgr&eacute; tous mes efforts, je n&rsquo;ai jamais r&eacute;ussi &agrave; ce que ChatGPT affiche le texte corrig&eacute; avec les corrections visibles. Impossible d&rsquo;effectuer une simple comparaison algorithmique entre deux versions d&rsquo;un texte. Les affichages &eacute;taient toujours incomplets, les textes parfois barr&eacute;s d&rsquo;autres fois non, les textes modifi&eacute;s en gras, parfois non. J&rsquo;avais l&rsquo;impression d&rsquo;&ecirc;tre face &agrave; un gamin souffrant de <a href="https://www.inserm.fr/c-est-quoi/minute-dattention-cest-quoi-le-tdah">TDAH</a>, brillant et distrait.</p>
<p>Il y a quelques jours, j&rsquo;ai pens&eacute; trouver la solution. Dans les GPTs, on peut cr&eacute;er de longs prompts, mais aussi les connecter aux API respectant <a href="https://www.openapis.org/">la norme OpenAPI</a> (interface de programmation ouverte). Par exemple, on peut interroger un service m&eacute;t&eacute;o ou un service boursier pour r&eacute;cup&eacute;rer des donn&eacute;es et demander &agrave; ChatGPT de les interpr&eacute;ter. Les possibilit&eacute;s sont infinies, proprement vertigineuses.</p>
<p>Je me suis donc bravement lanc&eacute; dans la cr&eacute;ation d&rsquo;un OpenAPI. On lui envoie un texte original et un texte corrig&eacute;, il renvoie un texte en mat&eacute;rialisant les diff&eacute;rences. N&rsquo;ayant jamais cr&eacute;&eacute; d&rsquo;API, j&rsquo;ai pass&eacute; trois jours &agrave; me battre avec ChatGPT pour comprendre sa logique. Mais l&agrave; encore, l&rsquo;IA avait le plus grand mal &agrave; transcrire correctement le texte format&eacute; en Markdown ou en HTML renvoy&eacute; par l&rsquo;API. J&rsquo;ai fini par me r&eacute;soudre &agrave; renvoyer des liens vers des fichiers PDF, Markdown et Docx. C&rsquo;&eacute;tait parfait, m&ecirc;me si le temps de traitement &eacute;tait vraiment long (et pas &agrave; cause de mon API).</p>
<p>Je croyais tenir ma solution. Sauf que quand j&rsquo;ai saisi un premier texte de 3&nbsp;000 caract&egrave;res, ChatGPT s&rsquo;est pris les pieds dans le tapis, accusant mon API de d&eacute;conner. J&rsquo;ai d&eacute;couvert non sans peine que l&rsquo;erreur n&rsquo;&eacute;tait pas de mon c&ocirc;t&eacute;. ChatGPT ne peut g&eacute;n&eacute;rer des requ&ecirc;tes API que de 2&nbsp;000&nbsp;signes, ce qui ne p&egrave;se pas lourd, sachant qu&rsquo;il faut envoyer deux versions du texte. Il &eacute;tait donc impossible de corriger avec ma logique des textes de plus de 1&nbsp;000 signes (et m&ecirc;me moins, car il faut tenir compte des signes n&eacute;cessaires pour le protocole).</p>
<p>J&rsquo;ai donc rang&eacute; mon API et retenu la solution pr&eacute;sent&eacute;e au d&eacute;but de cet article. Elle ne me convient pas totalement, puisqu&rsquo;elle recourt &agrave; un service tiers, mais elle fonctionne plus rapidement et plus efficacement. Dans quelques semaines, &agrave; coup s&ucirc;r, je devrai tout repenser. Peut-&ecirc;tre que je pourrais lancer des requ&ecirc;tes API plus imposantes. Ou peut-&ecirc;tre que je me r&eacute;soudrai &agrave; cr&eacute;er une application de correction. Je sais d&eacute;j&agrave; faire, le probl&egrave;me elle ne pourrait pas &ecirc;tre gratuite (dans ce cas OpenAI facture les transactions). Mais pourquoi pas. Il me faudrait faire payer les corrections en fonction de la taille du texte. Si je ne le fais pas, d&rsquo;autres s&rsquo;en chargeront. Il sera possible de demander la correction de la totalit&eacute; d&rsquo;un manuscrit &agrave; une appli de ce genre.</p>
<p>Ces exp&eacute;riences me prennent du temps, beaucoup de temps, mais c&rsquo;est le prix de l&rsquo;apprentissage. Il me faut souvent coder, c&rsquo;est loin d&rsquo;&ecirc;tre toujours intuitif, mais ChatGPT apporte son aide, m&ecirc;me si son TDAH est plus qu&rsquo;irritant. J&rsquo;ai l&rsquo;impression que l&rsquo;&eacute;poque d&rsquo;avant est d&eacute;j&agrave; tr&egrave;s loin derri&egrave;re moi.</p>
<p><em>PS1&nbsp;: Quand un texte contient des allusions litigieuses selon ChatGPT, il les d&eacute;couvre tout en les affichant et sans crier gare efface tout. Mais quand il affiche dans un bloc de code, il est possible de copier au cours du processus, ce qui permet de le r&eacute;cup&eacute;rer avant la censure. Cette astuce m&rsquo;a &eacute;t&eacute; pr&eacute;cieuse pour certains passages du&nbsp;</em>Code Houellebecq<em>.</em></p>
<p><em>PS2&nbsp;: J&rsquo;ai g&eacute;n&eacute;r&eacute; l&rsquo;illustration de ce texte avec mon <a href="https://chat.openai.com/g/g-klBz7W0Gn-post-illustrator-maximize-ctr">Post Illustrator</a>.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share65324"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+%C3%89dition%C2%A0%3A+la+fin+des+correcteurs%C2%A0%3F&body=Regarde: https://tcrouzet.com/2023/12/01/edition-la-fin-des-correcteurs/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div></div></div></article>