<article id="post-53854" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2020-04-06T11:01:55+02:00"/><meta itemprop="dateModified" content="2020-04-06T13:14:14+02:00"/><meta itemprop="url" content="/2020/04/06/le-gouvernement-bouc-emissaire-de-notre-impuissance-individuelle/" /><div class="poster maxContainerWidth"><img width="768" height="432" src="https://tcrouzet.com/images_tc/2020/04/helicoptere_4-4743398-768x432.jpg" class="poster-img poster-img-full" alt="Opération de contrôle sur le massif vosgien / © France 3 Lorraine (Eric Bertrand)" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/helicoptere_4-4743398-768x432.jpg 768w, https://tcrouzet.com/images_tc/2020/04/helicoptere_4-4743398-1024x576.jpg 1024w, https://tcrouzet.com/images_tc/2020/04/helicoptere_4-4743398-250x141.jpg 250w, https://tcrouzet.com/images_tc/2020/04/helicoptere_4-4743398.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Opération de contrôle sur le massif vosgien / © France 3 Lorraine (Eric Bertrand)</div><div class="poster-title"><h1 itemprop="headline" id="title53854">Le gouvernement bouc émissaire de notre impuissance individuelle</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2020/04/05/pourquoi-le-confinement-etait-la-seule-strategie-possible/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 269</a> ● <span itemprop="datePublished" content="2020-04-06T11:01:00" title="Publié à 11:01"> <a href="../../../../2020/04">6 avril</a> <a href="../../../../2020/index.html">2020</a></span><a href="../../../../2020/04/07/le-mensonge-chinois/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share53854"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+gouvernement+bouc+%C3%A9missaire+de+notre+impuissance+individuelle&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F06%2Fle-gouvernement-bouc-emissaire-de-notre-impuissance-individuelle%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F06%2Fle-gouvernement-bouc-emissaire-de-notre-impuissance-individuelle%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F06%2Fle-gouvernement-bouc-emissaire-de-notre-impuissance-individuelle%2F&amp;title=Le+gouvernement+bouc+%C3%A9missaire+de+notre+impuissance+individuelle" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2020/04/06/le-gouvernement-bouc-emissaire-de-notre-impuissance-individuelle/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2020/04/06/le-gouvernement-bouc-emissaire-de-notre-impuissance-individuelle/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/confinement/index.html">Covid</a> | <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-53854"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>On a le droit, m&ecirc;me le devoir, d&rsquo;&ecirc;tre en col&egrave;re contre le gouvernement, pour ce qu&rsquo;il n&rsquo;a pas fait avant la crise pour am&eacute;liorer notre syst&egrave;me de sant&eacute;, pour le temps perdu pendant, pour les cafouillages, les mensonges sur les stocks de masques, de r&eacute;actifs&hellip; Mais il est aussi important de s&rsquo;interroger soi-m&ecirc;me&nbsp;? Qu&rsquo;ai-je fait pour lutter contre la pand&eacute;mie&nbsp;? Quelles d&eacute;cisions ai-je prises et quand&nbsp;? Parce que s&rsquo;en remettre toujours au gouvernement ce n&rsquo;est peut-&ecirc;tre pas tr&egrave;s raisonnable, surtout quand on doute de lui depuis des ann&eacute;es.</p>
<p>Pour commencer, il &eacute;tait possible de ne pas voter pour lui. La prochaine fois, pensez-y. Et chaque fois que vous mettrez un bulletin dans une urne, parce qu&rsquo;en face ce n&rsquo;est pas mieux, voire pire. <a href="../../../../101-raisons-de-ne-pas-voter/index.html">J&rsquo;ai pris l&rsquo;habitude de ne pas cautionner une d&eacute;mocratie en perdition.</a> &Ccedil;a ne veut pas dire que je ne crois pas &agrave; la d&eacute;mocratie, bien au contraire, je la respecte trop pour la nier en m&rsquo;exprimant par un oui/non tous les deux ou trois ans.</p>
<p>Donc, je suis l&agrave;, moi, responsable, face &agrave; une crise et qu&rsquo;est-ce que je fais de mieux que mon gouvernement&nbsp;? Tout d&rsquo;abord qu&rsquo;est-ce que je fais pour lutter contre les pand&eacute;mies identifi&eacute;es. Suis-je vaccin&eacute;&nbsp;? Parce que si vous refusez la vaccination, si vous refusez de vous prot&eacute;ger et surtout de faire barrage aux virus connus pour prot&eacute;ger la communaut&eacute;, vous &ecirc;tes mal plac&eacute;s pour critiquer l&rsquo;inaction du gouvernement, vous-m&ecirc;me &eacute;tant inactifs.</p>
<p>Je me place en janvier. Qu&rsquo;est-ce que j&rsquo;ai fait&nbsp;? J&rsquo;ai achet&eacute; du gel hydro-alcoolique, quatre flacons tr&egrave;s exactement. En f&eacute;vrier, je rentre de Gen&egrave;ve avec une cr&egrave;ve qui ressemble &agrave; s&rsquo;y m&eacute;prendre &agrave; un Covid-19. Je m&rsquo;isole chez moi, puis j&rsquo;applique les r&egrave;gles de distanciation sociale. Quand je refuse les bises ou de serrer la main, on se fiche de moi. <a href="../../../../2020/03/20/recette-hydroalcoolique-maison-validee-hug/index.html">Comme il y a d&eacute;j&agrave; rupture de gel, j&rsquo;ach&egrave;te de l&rsquo;alcool 90&nbsp;% pour en fabriquer.</a> D&eacute;but mars, je confine ma maman de 81 ans, vais lui faire les courses, lui demande de n&rsquo;approcher personne quand elle sort se promener. Je refuse les invitations des copains au restaurant comme les sorties de groupe &agrave; v&eacute;lo. Et quand Isa tombe malade &agrave; son tour, plus d&rsquo;un mois apr&egrave;s moi, donc sans que je sois responsable de sa contamination a priori, nous r&eacute;p&eacute;tons les mesures de quarantaine &agrave; l&rsquo;int&eacute;rieur de notre propre famille. Mais je continue autant que possible &agrave; faire du v&eacute;lo, parce que faire du sport est la meilleure fa&ccedil;on de stimuler mon syst&egrave;me immunitaire.</p>
<p>Voil&agrave; ce que j&rsquo;ai fait. Ce n&rsquo;est pas extraordinaire. Les Hongkongais ont collectivement et spontan&eacute;ment appliqu&eacute; ces mesures d&egrave;s la fin janvier, alors qu&rsquo;il n&rsquo;y avait encore aucun cas chez eux, aucun mort. R&eacute;sultat&nbsp;: quatre victimes au 6 avril. Ok, ils ont ajout&eacute; le port du masque, chez eux un comportement install&eacute; depuis longtemps. Mais le masque est inutile sans une scrupuleuse hygi&egrave;ne des mains qui doit rester la priorit&eacute; des priorit&eacute;s.</p>
<div id="image1" class="image"><img width="250" height="133" src="https://tcrouzet.com/images_tc/2020/04/exp2-250x133.png" class="alignnone size-full wp-image-53856 portrait" alt="Portugal" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/exp2-250x133.png 250w, https://tcrouzet.com/images_tc/2020/04/exp2-768x410.png 768w, https://tcrouzet.com/images_tc/2020/04/exp2-1024x546.png 1024w, https://tcrouzet.com/images_tc/2020/04/exp2.png 1376w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Portugal</div></div>
<div id="image2" class="image"><img width="250" height="133" src="https://tcrouzet.com/images_tc/2020/04/exp1-250x133.png" class="alignnone size-full wp-image-53857 portrait" alt="Portugal" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/exp1-250x133.png 250w, https://tcrouzet.com/images_tc/2020/04/exp1-768x408.png 768w, https://tcrouzet.com/images_tc/2020/04/exp1-1024x544.png 1024w, https://tcrouzet.com/images_tc/2020/04/exp1.png 1360w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Portugal</div></div>
<p>On parle de l&rsquo;exemplarit&eacute; des pays asiatiques, mais on trouve aussi des pays exemplaires en Europe. Au Portugal, le confinement entre en vigueur le 13 mars alors que <a href="https://www.worldometers.info/coronavirus/country/portugal/">le pays ne compte aucune victime</a>, mais les Portugais se sont <a href="https://www.francetvinfo.fr/sante/maladie/coronavirus/lexemplarite-des-portugais-dans-la-pandemie_3870963.html">autoconfin&eacute;s et disciplin&eacute;s depuis une petite semaine</a>. Ils ont stopp&eacute; l&rsquo;&eacute;pid&eacute;mie avant l&rsquo;explosion exponentielle. Ils l&rsquo;ont fait au regard de ce qui se passait chez leurs voisins. Plus on se confine t&ocirc;t, plus c&rsquo;est efficace, plus on peut adopter des mesures douces et &eacute;viter les lois liberticides. R&eacute;sultat&nbsp;: 295 victimes au 6 avril.</p>
<div id="image3" class="image"><img width="250" height="133" src="https://tcrouzet.com/images_tc/2020/04/exp4-250x133.png" class="alignnone size-full wp-image-53858 portrait" alt="Italie" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/exp4-250x133.png 250w, https://tcrouzet.com/images_tc/2020/04/exp4-768x409.png 768w, https://tcrouzet.com/images_tc/2020/04/exp4-1024x545.png 1024w, https://tcrouzet.com/images_tc/2020/04/exp4.png 1382w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Italie</div></div>
<div id="image4" class="image"><img width="250" height="133" src="https://tcrouzet.com/images_tc/2020/04/exp3-250x133.png" class="alignnone size-full wp-image-53859 portrait" alt="Italie" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/exp3-250x133.png 250w, https://tcrouzet.com/images_tc/2020/04/exp3-768x408.png 768w, https://tcrouzet.com/images_tc/2020/04/exp3-1024x544.png 1024w, https://tcrouzet.com/images_tc/2020/04/exp3.png 1344w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Italie</div></div>
<p>L&rsquo;Italie se confine totalement le 9 mars, alors que le pays compte 463 victimes. Nous sommes en pleine explosion exponentielle et elle se prolongera durant plus de deux semaines avant de se calmer. R&eacute;sultat&nbsp;: 15&nbsp;887 victimes au 6 avril, malgr&eacute; un confinement extr&ecirc;mement dur. Plus on s&rsquo;y prend tard, plus il faut &ecirc;tre contraignant. Le gouvernement italien fait payer &agrave; ses concitoyens sa lenteur de r&eacute;action.</p>
<div id="image5" class="image"><img width="250" height="129" src="https://tcrouzet.com/images_tc/2020/04/exp6-250x129.png" class="alignnone size-full wp-image-53860 portrait" alt="France" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/exp6-250x129.png 250w, https://tcrouzet.com/images_tc/2020/04/exp6-768x396.png 768w, https://tcrouzet.com/images_tc/2020/04/exp6-1024x528.png 1024w, https://tcrouzet.com/images_tc/2020/04/exp6.png 1374w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">France</div></div>
<div id="image6" class="image"><img width="250" height="134" src="https://tcrouzet.com/images_tc/2020/04/exp5-250x134.png" class="alignnone size-full wp-image-53861 portrait" alt="France" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/exp5-250x134.png 250w, https://tcrouzet.com/images_tc/2020/04/exp5-768x410.png 768w, https://tcrouzet.com/images_tc/2020/04/exp5-1024x547.png 1024w, https://tcrouzet.com/images_tc/2020/04/exp5.png 1322w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">France</div></div>
<p>En France, le confinement entre vraiment en vigueur le 17 mars, alors que nous d&eacute;comptons 175 victimes. Nous nous y prenons plus t&ocirc;t que l&rsquo;Italie, mais bien plus tard que le Portugal ou que l&rsquo;Allemagne ou que bien d&rsquo;autres pays. C&rsquo;est ce que je raconte dans <a href="../../../../2020/04/05/pourquoi-le-confinement-etait-la-seule-strategie-possible/index.html">mon histoire non officielle de la pand&eacute;mie</a>, nous avons perdu potentiellement deux semaines.</p>
<p>La logique finalement est simple&nbsp;: plus on confine t&ocirc;t, c&rsquo;est-&agrave;-dire quand la courbe est basse et avant l&rsquo;inflexion de l&rsquo;exponentielle, plus on peut confiner l&eacute;g&egrave;rement et donc moins on perturbe la vie quotidienne et l&rsquo;&eacute;conomie. Comme en Italie, notre gouvernement nous fait payer son manque de r&eacute;activit&eacute;, allant jusqu&rsquo;&agrave; utiliser des <a href="https://france3-regions.francetvinfo.fr/grand-est/haut-rhin/colmar/vosges-helicoptere-traque-randonneurs-1811844.html">h&eacute;licopt&egrave;res pour traquer les randonneurs en montagne</a>. C&rsquo;est surr&eacute;aliste d&rsquo;en arriver l&agrave;. Cette simple anecdote r&eacute;v&egrave;le un &eacute;chec de la France toute enti&egrave;re. L&rsquo;administration nous fait payer son incurie, nous d&eacute;montre une mesquinerie &agrave; s&rsquo;&eacute;touffer de rage.</p>
<p>Mais j&rsquo;en reviens &agrave; nous, &agrave; chacun de nous. &Eacute;tions-nous pr&ecirc;ts &agrave; r&eacute;agir &agrave; une logique exponentielle&nbsp;? De toute &eacute;vidence, nous l&rsquo;&eacute;tions moins que les Portugais ou les Hongkongais, et ce n&rsquo;est pas seulement &agrave; cause de notre gouvernement, c&rsquo;est un peu aussi de notre faute, peut-&ecirc;tre de notre habitude &agrave; trop compter sur lui, d&rsquo;attendre qu&rsquo;il nous donne le droit d&rsquo;aller pisser. Dans les faits, nous n&rsquo;&eacute;tions ni pr&ecirc;ts individuellement ni collectivement. Cette double impr&eacute;paration est le sympt&ocirc;me d&rsquo;un mal national que nous devrons r&eacute;gler au plus vite.</p>
<p>Parce qu&rsquo;un autre probl&egrave;me exponentiel nous menace, le r&eacute;chauffement climatique. &Ecirc;tes-vous pr&ecirc;ts &agrave; changer de mode de vie tout de suite pour &eacute;viter la crise climatique&nbsp;? Si oui, pourquoi n&rsquo;avez vous encore rien chang&eacute;&nbsp;? Face &agrave; un processus exponentiel, nous sommes tr&egrave;s mal &eacute;quip&eacute;s intellectuellement. Pour une simple raison&nbsp;: de tels processus nous tuaient par le pass&eacute;, ne nous laissant pas le temps d&rsquo;&eacute;voluer et d&rsquo;apprendre.</p>
<p>On peut donc critiquer &agrave; plus soif le gouvernement, &ccedil;a fait du bien, mais il ne faudrait pas oublier l&rsquo;autocritique, sans quoi le prochain gouvernement sera compos&eacute; des m&ecirc;mes hommes et femmes qui n&rsquo;auront fait aucun travail sur eux-m&ecirc;mes, et qui commettront les m&ecirc;mes erreurs que leurs pr&eacute;d&eacute;cesseurs.</p>
<p>Nous vivons dans un monde complexe, par nature impr&eacute;visible, bourr&eacute; de boucles de feed-back amplificatrices, donc d&rsquo;exponentielles. Nous devons nous mettre cette logique dans le cr&acirc;ne, tr&egrave;s profond, sinon la prochaine crise nous prendra tout aussi au d&eacute;pourvu. Nous dirons &laquo;&nbsp;mais nous avons des masques, des blouses, des je ne sais pas quoi&nbsp;&nbsp;&raquo;, et c&rsquo;est autre chose de vital qui nous manquera et que nous ne saurons pas fabriquer, parce que nous aurons d&eacute;l&eacute;gu&eacute; &agrave; d&rsquo;autres notre puissance industrielle.</p>
<p>Et qu&rsquo;est-ce que la puissance industrielle aujourd&rsquo;hui&nbsp;? Pas des usines d&eacute;di&eacute;es &agrave; la fabrique de masques ou de blouses ou de respirateurs, mais des usines qui, du jour au lendemain, peuvent s&rsquo;adapter, changer du tout au tout leur production, gr&acirc;ce &agrave; des imprimantes 3D, des robots, du code, des montagnes de code. Des usines souples contrairement &agrave; notre administration proc&eacute;duri&egrave;re.</p>
<p>Nous devons non seulement repenser nos vies pour les pr&eacute;parer &agrave; l&rsquo;impr&eacute;vu mais aussi notre infrastructure, &agrave; commencer par notre infrastructure gouvernementale. Un pays ne peut pas avancer dans ce si&egrave;cle quand il est gouvern&eacute; par des administratifs. Mais les critiques dans leur majorit&eacute; exigent plus d&rsquo;administration, plus de lucidit&eacute; de sa part, alors qu&rsquo;elle est inadapt&eacute;e &agrave; la situation, et demain le sera davantage. Avant de faire le proc&egrave;s du gouvernement, peut-&ecirc;tre devrions-nous balayer devant notre porte.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share53854"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+gouvernement+bouc+%C3%A9missaire+de+notre+impuissance+individuelle&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F06%2Fle-gouvernement-bouc-emissaire-de-notre-impuissance-individuelle%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F06%2Fle-gouvernement-bouc-emissaire-de-notre-impuissance-individuelle%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F06%2Fle-gouvernement-bouc-emissaire-de-notre-impuissance-individuelle%2F&amp;title=Le+gouvernement+bouc+%C3%A9missaire+de+notre+impuissance+individuelle" target="_blank"></a></div></div></div></div></div></article>