<article id="post-485" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-06-25T10:18:49+02:00"/><meta itemprop="dateModified" content="2008-07-22T08:29:34+02:00"/><meta itemprop="url" content="/2007/06/25/la-democratie-non-representative/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title485">La démocratie non-représentative</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/06/05/la-revanche-des-apaches/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 116</a> ● <span itemprop="datePublished" content="2007-06-25T10:18:00" title="Publié à 10:18"> <a href="../../../../2007/06">25 juin</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/06/29/le-liberalisme-une-doctrine-schizophrenique/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share485"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+d%C3%A9mocratie+non-repr%C3%A9sentative&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F06%2F25%2Fla-democratie-non-representative%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F06%2F25%2Fla-democratie-non-representative%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F06%2F25%2Fla-democratie-non-representative%2F&amp;title=La+d%C3%A9mocratie+non-repr%C3%A9sentative" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/06/25/la-democratie-non-representative/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/06/25/la-democratie-non-representative/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-485"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>La <em>peer democracy</em> est mon cheval de bataille depuis que je me suis lanc&eacute; dans <a href="../../../../le-peuple-des-connecteurs/index.html">Le peuple des connecteurs</a> en 2005. J&rsquo;&eacute;voque sans cesse cette possibilit&eacute;, sp&eacute;cialement &agrave; la fin du <a href="../../../../le-cinquieme-pouvoir/index.html">Cinqui&egrave;me pouvoir</a>, et ce petit billet de <a href="http://blog.p2pfoundation.net/peer-governance-towards-non-representational-democracy/2007/06/09" target="_blank">Vasilis Kostakis</a> d&eacute;couvert par <a href="../../../../2007/05/07/le-reseau-libre/#comment-33180">Florent</a> a r&eacute;veill&eacute; mon int&eacute;r&ecirc;t.</p>
<h3>Br&egrave;ve critique de la d&eacute;mocratie repr&eacute;sentative</h3>
<ol><li>Le repr&eacute;sentant, &eacute;lu par le peuple, se retrouve le temps de son mandat au-dessus du peuple, au moins hi&eacute;rarchiquement. Ainsi la d&eacute;mocratie repr&eacute;sentative est profond&eacute;ment in&eacute;galitaire.</li>
<li>Cette structure hi&eacute;rarchique ne favorise pas la gestion des crises propres &agrave; la complexit&eacute;. La d&eacute;mocratie repr&eacute;sentative souffre d&rsquo;un manque de souplesse, de r&eacute;activit&eacute;, de dynamisme&hellip; Elle est moins statique que les anciens r&eacute;gimes mais encore trop englu&eacute;e dans un rythme immuable, celui des &eacute;lections, rythme sans rapport avec celui des &eacute;v&egrave;nements socio&eacute;conomiques comme climatiques.</li>
<li>L&rsquo;in&eacute;galit&eacute; hi&eacute;rarchique pousse les citoyens &agrave; renoncer &agrave; leurs responsabilit&eacute;s faisant tout reposer sur les &eacute;lus. Cette d&eacute;l&eacute;gation ne favorise pas l&rsquo;&eacute;mergence d&rsquo;une intelligence collective pourtant vitale en temps de crise.</li>
<li>Les comp&eacute;tences exig&eacute;es pour &ecirc;tre &eacute;lus n&rsquo;ont aucun lien avec celles exig&eacute;es pour gouverner.</li>
<li>La hi&eacute;rarchie implique une distribution in&eacute;gale de l&rsquo;information, donc la r&eacute;tention d&rsquo;information. Les individus capables de traiter au mieux ces informations ne les connaissent peut-&ecirc;tre pas. La hi&eacute;rarchie r&eacute;duit les possibilit&eacute;s.</li>
</ol><h3>La d&eacute;mocratie non-repr&eacute;sentative</h3>
<ol><li>C&rsquo;est une soci&eacute;t&eacute; d&rsquo;&eacute;gal-&agrave;-&eacute;gal, mise en &oelig;uvre dans le monde du logiciel libre, du P2P et d&rsquo;internet en g&eacute;n&eacute;ral. On peut en trouver d&rsquo;autres exemples historiques. J&rsquo;ai &eacute;voqu&eacute; il y a peu les <a href="../../../../2007/06/05/la-revanche-des-apaches/index.html">Apaches</a>.</li>
<li>La structure horizontale plut&ocirc;t que verticale favorise la communication interindividuelle, la r&eacute;activit&eacute;, l&rsquo;&eacute;mergence de l&rsquo;intelligence collective.</li>
<li>Puisqu&rsquo;il n&rsquo;y a plus de repr&eacute;sentant chacun est responsable. Si nous voyons un pauvre, c&rsquo;est de notre seule faute. Si nous en avons les moyens, nous devons l&rsquo;aider. L&rsquo;entraide &eacute;merge alors d&rsquo;un r&eacute;seau d&rsquo;entraide (les forums sur internet) plut&ocirc;t que d&rsquo;une volont&eacute; sup&eacute;rieure incarn&eacute;e par l&rsquo;&Eacute;tat.</li>
<li>Les structures hi&eacute;rarchiques peuvent appara&icirc;tre mais ponctuellement : des hi&eacute;rarchies de projets o&ugrave; des leaders prennent les commandes uniquement le temps des projets. En fait, la hi&eacute;rarchie n&rsquo;appara&icirc;t que si elle apporte un b&eacute;n&eacute;fice et uniquement pendant cette dur&eacute;e.</li>
<li>La d&eacute;centralisation est corolaire de l&rsquo;&eacute;galit&eacute;. Des institutions centralis&eacute;es impliquent en elles-m&ecirc;mes une forme de hi&eacute;rarchie. Ce que nous appelons aujourd&rsquo;hui l&rsquo;&Eacute;tat devient une structure dynamique qui, elle aussi, &eacute;merge des interactions entre les individus. L&rsquo;&Eacute;tat serait la somme des r&eacute;seaux d&rsquo;entraide.</li>
</ol><p>Je suis favorable &agrave; la d&eacute;mocratie non-repr&eacute;sentative parce que je crois tout simplement que nous devons changer l&rsquo;organisation de notre soci&eacute;t&eacute; pour faire face aux nouveaux d&eacute;fis du monde. Nous avons besoin de plus de r&eacute;activit&eacute;, de plus de souplesse, de plus d&rsquo;intelligence&hellip;</p>
<p>Mon amour de la libert&eacute;, mon c&ocirc;t&eacute; hacker au sens d&eacute;fini par John Brunner, n&rsquo;ont rien &agrave; voir dans ma position. Je me borne &agrave; constater que beaucoup de choses ne fonctionnent pas au mieux et cherche des solutions pour les am&eacute;liorer.</p>
<p>Cette d&eacute;mocratie non-repr&eacute;sentative pourrait &ecirc;tre le sujet d&rsquo;un de mes prochains livres. Il faudra que j&rsquo;en parle &agrave; mon &eacute;diteur, faut aussi que je creuse le sujet.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share485"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+d%C3%A9mocratie+non-repr%C3%A9sentative&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F06%2F25%2Fla-democratie-non-representative%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F06%2F25%2Fla-democratie-non-representative%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F06%2F25%2Fla-democratie-non-representative%2F&amp;title=La+d%C3%A9mocratie+non-repr%C3%A9sentative" target="_blank"></a></div></div></div></div></div></article>