<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Qu’est-ce que je connais aux auteurs ?</title><link rel="canonical" href="https:/tcrouzet.com/2008/01/13/qu’est-ce-que-je-connais-aux-auteurs/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Qu’est-ce que je connais aux auteurs ?" /><meta property="og:description" content="Manuel Vila m&rsquo;a pos&eacute; cette question parce que j&rsquo;essaie de d&eacute;fendre les auteurs en cr&eacute;ant coZop. En gros, il me reproche de parler &agrave; la place des autres. Il a raison : personne n&rsquo;a d&rsquo;autorit&eacute; pour parler au nom d&rsquo;une communaut&eacute; m&ecirc;me s&rsquo;il en fait partie. Mais je ne parle pas au nom des auteurs, [&hellip;]" /><meta property="og:url" content="/2008/01/13/qu’est-ce-que-je-connais-aux-auteurs/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2008-01-13T12:55:34+00:00" /><meta property="article:modified_time" content="2018-11-26T13:42:41+00:00" /><meta property="og:image" content="../../../../images_tc/2019/08/repost-from-lasemeusedelivres-e380b0efb88fmon-pc3a8re.jpg" /><meta property="og:image:width" content="1080" /><meta property="og:image:height" content="1080" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Qu’est-ce que je connais aux auteurs ?</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p><a href="2008/01/13/certains-prennent-et-ne-donnent-rien/">Manuel Vila m&rsquo;a pos&eacute; cette question</a> parce que j&rsquo;essaie de d&eacute;fendre les auteurs en cr&eacute;ant <a target="_blank" href="http:/cozop.com">coZop</a>. En gros, il me reproche de parler &agrave; la place des autres. Il a raison : personne n&rsquo;a d&rsquo;autorit&eacute; pour parler au nom d&rsquo;une communaut&eacute; m&ecirc;me s&rsquo;il en fait partie.</p><p>Mais je ne parle pas au nom des auteurs, je ne parle qu&rsquo;en mon nom, je dis ce qui me semble bien et j&rsquo;essaie de faire avec coZop ce que certains auteurs attendent. Je ne pr&eacute;tends pas les satisfaire tous. Ce serait trop beau.</p><p>J&rsquo;ai vu la bulle internet exploser en 2000, certes &agrave; cause de la sp&eacute;culation, mais aussi parce que les auteurs en ont eu assez de cr&eacute;er des sites pour les seuls beaux yeux des providers et des moteurs de recherche. Soudainement, les gens ont arr&ecirc;t&eacute; de mettre des contenus en ligne. &Ccedil;a leur co&ucirc;tait et ils ne gagnaient rien.</p><p>Avec le web 2.0, un nouvel engouement est n&eacute;, en grande partie provoqu&eacute; par un mouvement gagnant-gagnant. Les auteurs ne gagnaient toujours pas de l&rsquo;argent mais souvent de la notori&eacute;t&eacute;, de nouveaux amis, des lecteurs&hellip; <a href="2007/09/08/je-suis-un-blogueur-heureux/">Ce mouvement, entretenu par la mode, commence &agrave; s&rsquo;essouffler aujourd&rsquo;hui.</a> De nombreux auteurs se d&eacute;tournent des blogs, trop chronophages, vers des services comme Facebook plus ludiques et moins &eacute;litistes.</p><p>J&rsquo;esp&egrave;re que ce mouvement ne s&rsquo;intensifiera pas et que les auteurs du web ne dispara&icirc;tront pas. Je pense que nous devons les encourager, nous encourager &agrave; poursuivre l&rsquo;&oelig;uvre collective que nous avons entreprise.</p><p>Pour produire, pour approfondir, il faut du temps&hellip; Sans contrat avec un &eacute;diteur ne j&rsquo;aurais pas &eacute;crit <a href="le-peuple-des-connecteurs/"><em>Le peuple des connecteurs</em></a> ou <a href="le-cinquieme-pouvoir/"><em>Le cinqui&egrave;me pouvoir</em></a>. Ce n&rsquo;est pas plus compliqu&eacute; que &ccedil;a. Le contrat, la promesse de lecteurs, m&rsquo;a pouss&eacute; &agrave; mener un travail approfondi et de le finaliser.</p><p>Si je regarde en arri&egrave;re, aucun blog n&rsquo;a r&eacute;volutionn&eacute; quoi que ce soit. Les textes marquant, en tous cas ceux qui m&rsquo;ont marqu&eacute;, ont &eacute;t&eacute; &eacute;cris par des auteurs soutenu par l&rsquo;ancien syst&egrave;me. Leurs blogs, quand ils en avaient comme Chris Anderson par exemple, &eacute;taient des ateliers d&rsquo;&eacute;criture comme le mien avec le cinqui&egrave;me pouvoir.</p><p>Le blog nous permet de surfer sur les id&eacute;es mais pas de les rassembler dans un tout coh&eacute;rent. J&rsquo;aime le blog et sa forme journal mais, comme souvent en litt&eacute;rature, un journal ou une correspondance ne prend sens qu&rsquo;en s&rsquo;accrochant &agrave; une &oelig;uvre.</p><p>Avec les blogs, elle peut &ecirc;tre individuelle comme par le pass&eacute; ou collective, ce que r&ecirc;ve de permettre coZop. Mais pour &eacute;merger, elle demande du temps, de la patience, du soutien&hellip; qui parfois peut prendre la forme de revenus.</p><p>Si demain <a href="http:/www.bonweb.com">bonWeb</a> cesse de me subventionner, si <a href="http:/cozop.com">coZop</a> ne marche pas, il me faudra trouver un moyen de gagner ma vie et ce blog en p&acirc;tira. C&rsquo;est simple. Je ne connais peut-&ecirc;tre rien aux auteurs mais je sais que, en tant qu&rsquo;auteur, j&rsquo;ai besoin de temps, de toujours plus de temps, pour me livrer &agrave; mon travail d&rsquo;auteur.</p><p>Alors voil&agrave; aussi pourquoi <a href="wp-admin/">je ne veux pas que des inconnus exploitent mes contenus dans mon dos</a>. Voil&agrave; pourquoi je cr&eacute;e <a href="http:/cozop.com">coZop</a> pour mettre en place un syst&egrave;me gagnant-gagnant avec les auteurs, en toute transparence. Voil&agrave; pourquoi je leur conseille d&rsquo;adopter la m&ecirc;me strat&eacute;gie que moi : diffusez gratuitement vos contenus chez vous, mon&eacute;tisez-les ou pas, et ne laissez rediffuser qu&rsquo;aux services qui vous offrent une totale ma&icirc;trise de vos cr&eacute;ations.</p><p>&Agrave; ce titre, les agr&eacute;gateurs traditionnels me paraissent dangereux pour les auteurs. &Agrave; ce jour, ils gagnent gr&acirc;ce aux auteurs, ils existent gr&acirc;ce &agrave; eux, mais ne leur renvoient rien. Ils prennent mais ne donnent pas et se faisant ils mettent en danger le web 2.0. &Agrave; un moment, nous en aurons assez de travailler pour eux.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share721"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Qu%E2%80%99est-ce+que+je+connais+aux+auteurs+%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F01%2F13%2Fqu%25e2%2580%2599est-ce-que-je-connais-aux-auteurs%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F01%2F13%2Fqu%25e2%2580%2599est-ce-que-je-connais-aux-auteurs%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F01%2F13%2Fqu%25e2%2580%2599est-ce-que-je-connais-aux-auteurs%2F&amp;title=Qu%E2%80%99est-ce+que+je+connais+aux+auteurs+%3F" target="_blank"></a></div></div></div></div><h4><a href="../../../../2006/08/23/pas-de-chance/index.html">&lt; </a><a href="../../../../tag/cuisine/index.html">Cuisine 7</a> ● <span itemprop="datePublished" content="2008-01-13T14:55:00" title="Publié à 14:55"> <a href="../../../../2008/01/index.html">13 janvier</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2009/01/24/lhomme-qui-inventa-la-terre/index.html"> &gt;</a></h4></body></html>