<article id="post-11160" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2009-10-13T10:11:38+02:00"/><meta itemprop="dateModified" content="2018-12-02T14:18:53+02:00"/><meta itemprop="url" content="/2009/10/13/declaration-de-guerre-contre-internet/" /><div class="poster maxContainerWidth"><img width="450" height="318" src="https://tcrouzet.com/images_tc/2009/10/war.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2009/10/war.jpg 450w, https://tcrouzet.com/images_tc/2009/10/war-250x177.jpg 250w" sizes="(max-width: 450px) 100vw, 450px" /><div class="poster-title"><h1 itemprop="headline" id="title11160">Déclaration de guerre contre Internet</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2009/10/09/si-finkielkraut-avait-raison/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 20</a> ● <span itemprop="datePublished" content="2009-10-13T10:11:00" title="Publié à 10:11"> <a href="../../../../2009/10">13 octobre</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/10/13/finkielkraut-le-net-lieu-de-la-liquefaction/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share11160"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=D%C3%A9claration+de+guerre+contre+Internet&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F10%2F13%2Fdeclaration-de-guerre-contre-internet%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F10%2F13%2Fdeclaration-de-guerre-contre-internet%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F10%2F13%2Fdeclaration-de-guerre-contre-internet%2F&amp;title=D%C3%A9claration+de+guerre+contre+Internet" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2009/10/13/declaration-de-guerre-contre-internet/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2009/10/13/declaration-de-guerre-contre-internet/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../tag/noepub/index.html">noepub</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-11160"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Depuis 2005 et le r&eacute;f&eacute;rendum europ&eacute;en au r&eacute;sultat confisqu&eacute;, il &eacute;tait pr&eacute;visible que les voix sur le Net allaient prendre de plus en plus de force, non pas &agrave; cause d&rsquo;une personne en particulier, qui serait idol&acirc;tr&eacute;e, mais par l&rsquo;alliance de millions d&rsquo;anonymes&hellip; par cette intelligence collective souvent moqu&eacute;e par les apparatchiks.<span id="more-11160"></span></p><p>Nous en avons la preuve aujourd&rsquo;hui. Quand les m&eacute;dias traditionnels cherchent &agrave; enterrer les affaires (Brice Hortefeux, Fr&eacute;d&eacute;ric Mitterrand, Jean Sarkozy&hellip; et ce n&rsquo;est qu&rsquo;un d&eacute;but), elles reviennent sans cesse au devant de la sc&egrave;ne, reprises jusqu&rsquo;&agrave; plus soif, parfois avec mauvaise fois, dans le but de crier ce que tous doivent savoir et qu&rsquo;une classe bienpensante voudrait &eacute;touffer.</p><p>&Agrave; ce moment, les m&eacute;dias encore pour un temps de masse n&rsquo;ont plus d&rsquo;autres choix que de suivre le mouvement populaire. Comme ils prennent le train &agrave; retardement, ils se discr&eacute;ditent car leur audience comprend qu&rsquo;elle a &eacute;t&eacute; priv&eacute;e d&rsquo;un d&eacute;bat exacerb&eacute; (je dis bien d&rsquo;un d&eacute;bat et pas d&rsquo;une information). Cette audience de plus en plus &eacute;c&oelig;ur&eacute;e par le politiquement correct se d&eacute;tourne alors progressivement.</p><p>Rien de neuf &agrave; vrai dire. Je d&eacute;bute <em>Le cinqui&egrave;me pouvoir</em> par raconter une affaire semblable &agrave; l&rsquo;affaire Hortefeux, une calomnie raciste qui finit par co&ucirc;ter au s&eacute;nateur Allen son mandat et qui le prive de briguer l&rsquo;investiture pour affronter Obama lors des &eacute;lections 2008 (au moins aux &Eacute;tats-Unis &ccedil;a va jusqu&rsquo;au bout).</p><p>Je croyais que la classe politique et que tous les h&eacute;ritiers du <em>one to many</em> avaient compris que le monde avait chang&eacute;. Non. Tout, au moins en France, jusqu&rsquo;&agrave; ces derniers jours, ils n&rsquo;avaient pas compris et ils sont en train de comprendre. Le r&eacute;veil est douloureux mais je crains qu&rsquo;il ne s&rsquo;effectue du mauvais pied.</p><p>Vu les attaques sans cesse renouvel&eacute;es ces derniers temps contre Internet, je crois que cette fameuse classe sait enfin que le peuple dispose d&rsquo;une arme de destruction massive. Et c&rsquo;est maintenant que la guerre commence. Hadopi &eacute;tait pour amuser la galerie, un protectionnisme de premier niveau, de quoi se donner les moyens de punir &agrave; l&rsquo;improviste les voix les plus d&eacute;rangeantes.</p><p>Mais, au fond, la menace n&rsquo;avait pas &eacute;t&eacute; prise au s&eacute;rieux. On avait &eacute;cout&eacute; quelques conseillers un peu &eacute;veill&eacute;s mais on n&rsquo;avait pas soi-m&ecirc;me ressentit la douleur de la morsure du Net. C&rsquo;est un peu comme avec le r&eacute;chauffement climatique. On sait qu&rsquo;il existe mais, tant que rien ne change dans notre quotidien, on ne bouge pas. Savoir qu&rsquo;ailleurs des gens d&eacute;j&agrave; en souffrent c&rsquo;est un peu comme savoir que, dans un autre pays, un politicien se fait flinguer par <a href="../../../../2009/10/09/si-finkielkraut-avait-raison/index.html">les foules lyncheuses</a>.</p><p>Il en va tout autrement quand la foule gronde &agrave; vos fen&ecirc;tres. On prend peur et, quand la peur nous noue le ventre, on est pr&ecirc;t &agrave; se battre de toutes ses forces. <a href="http://www.la-bas.org/article.php3?id_article=1745">Le professeur Lordon</a> explique que ceux qui profitent du syst&egrave;me financier actuel, et leur thurif&eacute;raires, nos gouvernants qui leur mangent dans les mains, se battront jusqu&rsquo;&agrave; la derni&egrave;re goutte de sang. Ils mourront sur le champ de bataille s&rsquo;il le faut. Ils ne renonceront pas &agrave; leurs privil&egrave;ges. Alors pour les d&eacute;fendre, ils redoubleront d&rsquo;acharnement contre cet Internet populiste et par trop id&eacute;alement d&eacute;mocratique.</p><p>Ils avaient fini par accepter la d&eacute;mocratie illusoire, &laquo; donner le droit de vote &raquo;, il est hors de question qu&rsquo;ils effectuent un pas de plus vers une d&eacute;mocratie de tous les instants. Ils n&rsquo;auront de cesse de mettre en avant l&rsquo;avis des experts par rapport &agrave; celui du peuple, les &oelig;uvres des artistes officiels par rapport &agrave; celles des amateurs, le business des grands groupes par rapport &agrave; ceux des artisans&hellip; Cette rh&eacute;torique d&eacute;j&agrave; bien huil&eacute;e n&rsquo;aura de cesse de se perfectionner et, en m&ecirc;me temps, ils tenteront de la renforcer avec des armes juridiques et polici&egrave;res.</p><p>J&rsquo;anticipe des jours noirs pour les libert&eacute;s num&eacute;riques. Mais nous nous battrons aussi, nous ferons gronder nos voix jusqu&rsquo;&agrave; ce que les m&eacute;dias fossilis&eacute;s n&rsquo;aient plus d&rsquo;autres choix, pour sauver leur business, que de nous suivre tout en l&acirc;chant ceux qu&rsquo;ils d&eacute;fendaient jusqu&rsquo;&agrave; pr&eacute;sent. Le combat sera long et douloureux. En France, comme souvent lors de conflit mondiaux, nous sommes en premi&egrave;re ligne. L&rsquo;histoire va-t-elle se r&eacute;p&eacute;ter ? Les nouveaux r&eacute;gimes n&rsquo;ont-ils pas comme destin de devenir des anciens r&eacute;gimes qu&rsquo;il faut alors abattre ?</p><p><object width="425" height="344"><param name="movie" value="http://www.youtube.com/v/8JfEGSDCet0&amp;color1=0xb1b1b1&amp;color2=0xcfcfcf&amp;hl=fr&amp;feature=player_embedded&amp;fs=1"><param name="allowFullScreen" value="true"><param name="allowScriptAccess" value="always"></object></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share11160"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=D%C3%A9claration+de+guerre+contre+Internet&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F10%2F13%2Fdeclaration-de-guerre-contre-internet%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F10%2F13%2Fdeclaration-de-guerre-contre-internet%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F10%2F13%2Fdeclaration-de-guerre-contre-internet%2F&amp;title=D%C3%A9claration+de+guerre+contre+Internet" target="_blank"></a></div></div></div></div></div></article>