<article id="post-2831" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2008-09-02T11:01:02+02:00"/><meta itemprop="dateModified" content="2010-02-01T17:46:27+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2008/09/02/non-pyramidal-rime-avec-auto-organisation/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title2831">Non pyramidal rime avec auto-organisation</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2008/09/01/vivre-ensemble-sans-police/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2008-09-02T11:01:00" title="Publié à 11:01"> <a href="../../../../2008/09/index.html">2 septembre</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/09/02/comment-enregistrer-un-confcall-audio-video/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share2831"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Non+pyramidal+rime+avec+auto-organisation&amp;url=https%3A%2F%2Ftcrouzet.com%2F2008%2F09%2F02%2Fnon-pyramidal-rime-avec-auto-organisation%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2008%2F09%2F02%2Fnon-pyramidal-rime-avec-auto-organisation%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2008%2F09%2F02%2Fnon-pyramidal-rime-avec-auto-organisation%2F&amp;title=Non+pyramidal+rime+avec+auto-organisation" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2008/09/02/non-pyramidal-rime-avec-auto-organisation/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2008/09/02/non-pyramidal-rime-avec-auto-organisation/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/auto-organisation/index.html">auto-organisation</a> | <a href="../../../../tag/connecteur/index.html">Connecteur</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-2831"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Si je n&rsquo;ai jamais crois&eacute; des promoteurs de l&rsquo;auto-organisation pan&eacute;gyristes du mod&egrave;le pyramidal, il m&rsquo;arrive de croiser des gens qui voudraient rejeter les pyramides qui nous &eacute;crasent mais qui ne croient pas &agrave; l&rsquo;auto-organisation.<span id="more-2831"></span></p>
<p>Quand je leur demande comment fonctionnerait leur soci&eacute;t&eacute; sans pyramide, je n&rsquo;obtiens pas de r&eacute;ponse. Pourquoi ? Il me semble que si on enl&egrave;ve les pyramides, c&rsquo;est-&agrave;-dire toute autorit&eacute; sup&eacute;rieure, il ne reste qu&rsquo;une forme ou une autre d&rsquo;auto-organisation.</p>
<p>Imaginons qu&rsquo;au-dessus de nous, il n&rsquo;y a plus d&rsquo;&eacute;lus, de chefs, de dictateurs&hellip; comment faisons-nous pour prendre des d&eacute;cisions ? Si personne ne d&eacute;cide par le haut, que se passet-il ? Pour que nous vivions ensemble, il faudra bien qu&rsquo;une forme d&rsquo;organisation se maintienne. Elle ne pourra le faire que d&rsquo;elle-m&ecirc;me puisque ses membres ne peuvent invoquer une autorit&eacute; sup&eacute;rieure. Nous avons le d&eacute;but d&rsquo;une auto-organisation sociale.</p>
<p>Quel sera son avenir ? Nous n&rsquo;en savons rien. Un dictateur pourra &eacute;merger et ramener tout le monde au pyramidal. Mais pourquoi serait-ce une n&eacute;cessit&eacute; ? Personne n&rsquo;a d&eacute;montr&eacute; que nous penchions in&eacute;vitablement vers le pyramidal.</p>
<p>&Agrave; situations nouvelles, dans un monde nouveau, avec des outils nouveaux, correspondent de nouvelles possibilit&eacute;s esth&eacute;tiques, spirituelles, sociales&hellip; Nous ne pouvons pas nous appuyer sur l&rsquo;histoire pour dire que &ccedil;a ne marche pas. Jamais la situation pr&eacute;sente ne s&rsquo;est pr&eacute;sent&eacute;e.</p>
<p>Que le syst&egrave;me redevienne pyramidal au cours de son &eacute;volution, ne change d&rsquo;ailleurs rien au fait que quand il est dans son &eacute;tat non pyramidal, il soit auto-organis&eacute;.</p>
<p>Quand on se dit contre le pyramidal, quand on veut que le monde s&rsquo;aplatissent, tendent vers une structure en r&eacute;seau, on ne peut pas en m&ecirc;me temps rejeter l&rsquo;auto-organisation car alors on n&rsquo;a plus de m&eacute;canisme social&hellip; sinon l&rsquo;anarchie ou le retour imm&eacute;diat au despotisme.</p>
<p>Je me plante peut-&ecirc;tre totalement mais je ne vois pas un autre&nbsp;m&eacute;canisme que l&rsquo;auto-organisation pour animer une soci&eacute;t&eacute; non pyramidale, d&rsquo;autant plus qu&rsquo;&agrave; ce stade auto-organisation est un concept un peu fourre-tout.</p>
<h3>Un monde plus plat</h3>
<p>Pour montrer que non pyramidal rime avec auto-organisation, j&rsquo;ai suppos&eacute; un non pyramidal extr&eacute;miste. On peut aussi se demander s&rsquo;il est possible simplement d&rsquo;aplatir les pyramides et de r&eacute;duire ainsi leur pesanteur.</p>
<p>S&rsquo;il subsiste un tant soit peu d&rsquo;autorit&eacute; sup&eacute;rieure, nous n&rsquo;avons pas pour obligation de basculer dans un mod&egrave;le auto-organis&eacute;. Puisque les &eacute;lites d&eacute;cident encore, le groupe peut encore s&rsquo;organiser en respectant les consignes.</p>
<p>Mais moins il y a de managers, moins il y a de consignes, plus les membres du groupe doivent d&eacute;cider pour eux-m&ecirc;mes&hellip; Ils commencent &agrave; s&rsquo;auto-organiser pour palier &agrave; la l&eacute;g&egrave;ret&eacute; de la hi&eacute;rarchie.</p>
<p>L&rsquo;auto-organisation n&rsquo;est pas incompatible avec des formes de hi&eacute;rarchie. Pour preuve, nous nous auto-organisons d&eacute;j&agrave; dans bien des domaines. Il n&rsquo;y a pas un policier derri&egrave;re chacun de nous. Nous acceptons les r&egrave;gles sociales et construisons la soci&eacute;t&eacute; &agrave; partir de l&agrave;. Elle est d&eacute;j&agrave; une vaste structure auto-organis&eacute;e.</p>
<p>Sans &ecirc;tre contre le pyramidal, si on veut en r&eacute;duire le poids, il faut donc aussi croire aux vertus de l&rsquo;auto-organisation.</p>
<p>Reste &agrave; savoir si les pyramides aplaties peuvent subsister. Les pyramides se justifient pour r&eacute;soudre de vastes probl&egrave;mes par la m&eacute;thode industrielle. R&eacute;duire les pyramides revient &agrave; r&eacute;duire leur port&eacute;e. Je me demande si une structure pyramidale n&rsquo;est pas condamn&eacute;e &agrave; cro&icirc;tre sans fin&hellip;</p>
<p>La long tail cr&eacute;e des &eacute;cosyst&egrave;mes pour de petites structures sans les obliger &agrave; cro&icirc;tre. Quel est l&rsquo;&eacute;cosyst&egrave;me pour les pyramides aplaties ? Je n&rsquo;ai pas l&rsquo;impression qu&rsquo;il existe ou qu&rsquo;il soit en train d&rsquo;appara&icirc;tre.</p>
<p>Dans les entreprises, souvent les r&eacute;organisations r&eacute;duisent les pyramides et elles r&eacute;apparaissent aussit&ocirc;t. La pyramide appelle d&rsquo;autres pyramides. La pyramide aplatie est sans doute une utopie.</p>
<h3>Notes</h3>
<ol><li>Je parle &agrave; dessein de pyramide et non de hi&eacute;rarchie. Il peut exister des hi&eacute;rarchies non pyramidales. Dans un r&eacute;seau le nombre de connexions permet, par exemple, de cr&eacute;er une hi&eacute;rarchie entre les n&oelig;uds. Mais cette hi&eacute;rarchie n&rsquo;est pas autoritaire, elle ne l&eacute;gitime aucune capacit&eacute; &agrave; d&eacute;cider pour les autres. Elle indique tout au plus une aptitude &agrave; les influencer, ce qui me para&icirc;t diff&eacute;rent. Par pyramide, j&rsquo;entends autorit&eacute; hi&eacute;rarchique &agrave; multiple couches.</li>
<li>J&rsquo;utilise plus haut auto-organis&eacute; dans un sens tr&egrave;s l&acirc;che d&rsquo;organis&eacute; de l&rsquo;int&eacute;rieur, de point &agrave; point, sans commandement &hellip; avec uniquement des d&eacute;cisions locales et aucune forme de syst&egrave;me nerveux central.</li>
<li>Les simulations avec des agents aident &agrave; comprendre ce que peut-&ecirc;tre un syst&egrave;me auto-organis&eacute;. Mais il ne faut pas confondre la description qu&rsquo;on peut faire des syst&egrave;mes auto-organis&eacute;s des syst&egrave;mes eux-m&ecirc;mes (d&eacute;j&agrave; parce que les simulations ne peuvent int&eacute;grer tous les param&egrave;tres). Un m&ecirc;me mot d&eacute;signe tant&ocirc;t la chose, tant&ocirc;t le m&eacute;canisme que nous croyons &agrave; l&rsquo;&oelig;uvre, tant&ocirc;t le formalisme que nous employons.</li>
<li>Entre un groupe social auto-organis&eacute;, les pi&eacute;tons sur un trottoir par exemple, et la simulation d&rsquo;agents qui se d&eacute;placent sur un trottoir, nous voyons les m&ecirc;mes effets de foule, les m&ecirc;mes bouchons, les m&ecirc;mes s&eacute;quences&hellip; Nous observons les m&ecirc;mes ph&eacute;nom&egrave;nes mais personne ne pr&eacute;tend que la simulation est la r&eacute;alit&eacute;. Elle aide &agrave; comprendre le processus d&rsquo;auto-organisation, c&rsquo;est tout.</li>
<li>Nous pouvons deviner qu&rsquo;un groupe social est auto-organis&eacute; (il est d&eacute;centralis&eacute;, il maintient sa coh&eacute;rence, il manifeste des comportements d&rsquo;ensemble de type &eacute;mergeant&hellip;) sans pour autant &ecirc;tre capables de trouver les r&egrave;gles g&eacute;n&eacute;ratives pour simuler ces comportements. L&rsquo;auto-organisation existe avant la simulation sinon nous ne serions pas l&agrave;.</li>
<li>Que les simulations d&rsquo;auto-organisation soient parfois simplistes ne rend pas l&rsquo;auto-organisation elle-m&ecirc;me simpliste. Je crois d&rsquo;ailleurs au fond de moi que tout est simpliste, immens&eacute;ment simpliste, mais c&rsquo;est une autre question.</li>
<li>Une simulation peut mettre en &eacute;vidence un ensemble de r&egrave;gles g&eacute;n&eacute;ratives mais elle est incapable de simuler tous les traits sociaux de tous les individus. Quand on explique la cr&eacute;ation de ghetto &agrave; l&rsquo;aide de quelques r&egrave;gles, on met le doigt sur des m&eacute;canismes que les gens sur le terrain doivent &eacute;valuer.</li>
<li>Nous ne pouvons sans cesse nous contenter de dire que le magma social est compliqu&eacute;&hellip; et renoncer &agrave; toute forme de discours sous pr&eacute;texte qu&rsquo;il est simplificateur. L&rsquo;id&eacute;e que tout est plus compliqu&eacute; qu&rsquo;il n&rsquo;y para&icirc;t n&rsquo;est peut-&ecirc;tre qu&rsquo;une id&eacute;e re&ccedil;ue.</li>
<li>Compliquer les r&egrave;gles d&rsquo;interactions entre les agents comme les agents eux-m&ecirc;mes ne change souvent pas les r&eacute;sultats des simulations. Un peu comme si certains m&eacute;canismes, une fois en route, maintenaient leur propre autonomie. On pourrait envisager des formes de vie sociale. Comme les cellules organiques, elles garderaient une identit&eacute; dans l&rsquo;organe social complet. Pourquoi les r&egrave;gles maintenant leur coh&eacute;sion ne seraient-elles pas simples ? Elles ressembleraient aux r&egrave;gles chimiques qui maintiennent les membranes des cellules.</li>
</ol></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share2831"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Non+pyramidal+rime+avec+auto-organisation&amp;url=https%3A%2F%2Ftcrouzet.com%2F2008%2F09%2F02%2Fnon-pyramidal-rime-avec-auto-organisation%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2008%2F09%2F02%2Fnon-pyramidal-rime-avec-auto-organisation%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2008%2F09%2F02%2Fnon-pyramidal-rime-avec-auto-organisation%2F&amp;title=Non+pyramidal+rime+avec+auto-organisation" target="_blank"></a></div></div></div></div></div></article>