<article id="post-51507" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Buzz"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2019-05-09T11:06:23+02:00"/><meta itemprop="dateModified" content="2019-05-09T11:06:23+02:00"/><meta itemprop="url" content="/2019/05/09/je-suis-vulnerable/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2019/05/P1090730-768x576.jpg" class="poster-img poster-img-full" alt="Me suis encore pété le petit orteil" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/05/P1090730-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/05/P1090730-1024x769.jpg 1024w, https://tcrouzet.com/images_tc/2019/05/P1090730-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/05/P1090730.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Me suis encore pété le petit orteil</div><div class="poster-title"><h1 itemprop="headline" id="title51507">Je suis vulnérable</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2018/05/27/lovecraft-deluxe-edition/index.html" class="prev">&lt; </a><a href="../../../../tag/buzz">Buzz 152</a> ● <span itemprop="datePublished" content="2019-05-09T11:06:00" title="Publié à 11:06"> <a href="../../../../2019/05">9 mai</a> <a href="../../../../2019/index.html">2019</a></span><a href="../../../../2019/08/20/mon-pere-ce-tueur-extrait/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share51507"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Je+suis+vuln%C3%A9rable&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F05%2F09%2Fje-suis-vulnerable%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F05%2F09%2Fje-suis-vulnerable%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F05%2F09%2Fje-suis-vulnerable%2F&amp;title=Je+suis+vuln%C3%A9rable" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2019/05/09/je-suis-vulnerable/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2019/05/09/je-suis-vulnerable/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/buzz/index.html">Buzz</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-51507"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Quand on vit avec en t&ecirc;te depuis l&rsquo;enfance le mod&egrave;le du m&acirc;le dominant, il n&rsquo;est pas simple d&rsquo;avouer sa faiblesse, surtout sa faiblesse vis-&agrave;-vis des femmes. J&rsquo;ai tent&eacute; d&rsquo;adresser ce sujet &eacute;pineux avec humour dans mon roman <a href="../../../../lhomme-qui-ne-comprenait-pas-les-femmes/index.html"><em>L&rsquo;homme qui ne comprenait pas les femmes</em></a>.<span id="more-51507"></span></p><div id="image1" class="image"><a href="../../../../lhomme-qui-ne-comprenait-pas-les-femmes/index.html"><img decoding="async" src="https://tcrouzet.com/images_tc/2019/03/couv-hom-big-313x450.jpg" alt="Dispo dans toutes les bonnes librairies" class="portrait"></a><div class="legend">Dispo dans toutes les bonnes librairies</div></div><p>D&eacute;but du texte&nbsp;:</p><blockquote><p> <strong>Lundi 1<sup>er</sup> janvier, 22:00</strong> J&rsquo;esp&egrave;re que ma femme ne lira jamais ce journal. J&rsquo;ai d&eacute;cid&eacute; d&rsquo;y t&eacute;moigner en toute franchise de mes tourments de quinqua. Si j&rsquo;avais des fantasmes, ce serait assez simple, plut&ocirc;t banal. Mon probl&egrave;me&nbsp;: je n&rsquo;en ai pas. Tout au long de la quarantaine, j&rsquo;ai cru que le d&eacute;mon de midi finirait par me frapper, mais rien. J&rsquo;ai vu des copains devenir dingues, s&rsquo;embrouiller dans le mensonge, s&rsquo;inventer des voyages d&rsquo;affaires ou des week-ends en haute montagne avec des potes complaisants. Moi, m&ecirc;me pas en r&ecirc;ve. Je n&rsquo;ai pas eu d&rsquo;aventure. Je suis un homme tellement fid&egrave;le que c&rsquo;est &agrave; pleurer d&rsquo;ennui, surtout pour un &eacute;crivain. De quoi je peux bien parler d&rsquo;original puisque je m&egrave;ne une vie ordinaire&nbsp;? Pas &eacute;tonnant que mes romans ne cartonnent pas. En ce premier jour de l&rsquo;ann&eacute;e, apr&egrave;s vingt-cinq ans de mariage, j&rsquo;ai pris la r&eacute;solution de tromper ma femme. J&rsquo;ai besoin d&rsquo;accumuler des exp&eacute;riences et des sorties de route pour enfin &eacute;crire mon best-seller.</p></blockquote><p>Quand ma m&egrave;re a lu ce roman, elle m&rsquo;a demand&eacute; si c&rsquo;&eacute;tait du lard ou du cochon. Je lui ai r&eacute;pondu qu&rsquo;Isa avait lu plusieurs fois le manuscrit. Ma m&egrave;re m&rsquo;a r&eacute;pondu &laquo; C&rsquo;est un peu toi tout de m&ecirc;me. &raquo; Oui, c&rsquo;est un peu moi, mais je ne sais pas faire autrement. Et oui, j&rsquo;ai toujours &eacute;t&eacute; maladroit avec les femmes, et oui je leur trouve toujours des c&ocirc;t&eacute;s extra-terrestres. J&rsquo;ai tent&eacute; dans cette fiction, car c&rsquo;est bien une fiction, d&rsquo;exprimer avec franchise mes sentiments envers les femmes ainsi que mon admiration sans borne qui m&rsquo;a souvent paralys&eacute;e. Vous l&rsquo;avez peut-&ecirc;tre compris, c&rsquo;est un texte tr&egrave;s &eacute;loign&eacute; de ceux que j&rsquo;&eacute;cris d&rsquo;habitude, j&rsquo;entre avec lui en territoire inconnu.</p><p>Suite du roman&nbsp;:</p><blockquote><p> &nbsp;<strong>Lundi 8 janvier, 7:30</strong> Je ne fais plus de r&ecirc;ves &eacute;rotiques. Quand &ccedil;a m&rsquo;arrivait et que je me r&eacute;veillais pr&egrave;s de ma femme, je me d&eacute;go&ucirc;tais de l&rsquo;avoir trahie. Mettant instinctivement entre nous de la distance, je ne parvenais plus &agrave; l&rsquo;appeler Lou, mais seulement Louise. Je culpabilisais &agrave; cause des projections de mon inconscient, comme si j&rsquo;avais vraiment couch&eacute; avec une autre. J&rsquo;avais beau rationaliser, voir dans mes r&ecirc;ves la r&eacute;surgence de d&eacute;sirs ataviques n&eacute;cessaires &agrave; la survie de l&rsquo;esp&egrave;ce, il me fallait de longues heures avant de me d&eacute;barrasser de la g&ecirc;ne qui s&rsquo;&eacute;tait insinu&eacute;e en moi. Depuis une semaine, j&rsquo;ai replong&eacute; dans cet &eacute;tat de trouble. Pour moi, l&rsquo;id&eacute;e de l&rsquo;adult&egrave;re est d&eacute;j&agrave; un adult&egrave;re. La pens&eacute;e est aussi forte que les actes.</p><p> J&rsquo;ai l&rsquo;impression que Lou me regarde diff&eacute;remment, qu&rsquo;elle se doute de mon projet de trahison. Ce matin, en partant conduire Paul au coll&egrave;ge et Marion au lyc&eacute;e, elle m&rsquo;a demand&eacute;&nbsp;:</p><p> &mdash;&nbsp;Benjamin, tu fais quoi aujourd&rsquo;hui&nbsp;?</p><p> Je me suis crisp&eacute;. D&rsquo;habitude, elle m&rsquo;appelle Ben et elle n&rsquo;emploie mon pr&eacute;nom que quand nous nous disputons. Alors, moi, je hurle un &laquo;&nbsp;Louise&nbsp;&raquo; retentissant et le ton monte, et on s&rsquo;embrouille.</p><p> Rien de tel ce matin. C&rsquo;est plus insidieux. Elle m&rsquo;a pos&eacute; une question, ce qui en g&eacute;n&eacute;ral n&rsquo;est pas n&eacute;cessaire puisque nous nous disons tout. A-t-elle devin&eacute; quelque chose&nbsp;? C&rsquo;est une empathe. &Agrave; l&rsquo;h&ocirc;pital, elle n&rsquo;a pas entraper&ccedil;u un patient qu&rsquo;elle sait de quoi il souffre. Elle poss&egrave;de un pouvoir. Je me suis toujours senti nu devant elle. Lui mentir est presque inconcevable. Jamais je ne m&rsquo;&eacute;tais retrouv&eacute; dans une situation o&ugrave; je devais le faire par obligation professionnelle, un peu comme un agent infiltr&eacute; doit s&eacute;duire une ressortissante &eacute;trang&egrave;re pour lui extorquer des renseignements.</p><p> Pour toute r&eacute;ponse, j&rsquo;ai hauss&eacute; les &eacute;paules, peut-&ecirc;tre avec une expression exag&eacute;r&eacute;ment d&eacute;sabus&eacute;e. Lou m&rsquo;a donn&eacute; un conseil, ce qui chez elle est encore moins habituel que poser des questions&nbsp;:</p><p> &mdash;&nbsp;Va prendre l&rsquo;air, c&rsquo;est en bougeant que les id&eacute;es viennent. Je rentre tard ce soir, j&rsquo;ai une r&eacute;union &agrave; l&rsquo;h&ocirc;pital et les enfants ont piscine. Profite.</p><p> &laquo; Profite. &raquo; Cette simple injonction m&rsquo;a glac&eacute; le sang.</p><p> Ils sont partis tous les trois. J&rsquo;&eacute;tais un sacr&eacute; salaud. Ils allaient travailler et j&rsquo;&eacute;tais pr&ecirc;t &agrave; casser notre famille pour &eacute;crire un livre.</p></blockquote><p>J&rsquo;ai &eacute;crit ce roman pour la collection de <a href="https://www.angle.fr/dessinateur-jim-408.html">mon copain Jim</a>. J&rsquo;en dis plus sur la gen&egrave;se du livre dans cette petite vid&eacute;o.</p><div id="iframe1" class="iframe"><iframe loading="lazy" width="560" height="315" src="https://www.youtube.com/embed/yJxaIE4Qglg" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div><p>La suite du texte&nbsp;:</p><blockquote><p> &nbsp;<strong>Lundi 8 janvier, 11:30</strong> Malgr&eacute; la culpabilit&eacute;, je d&eacute;ambule au hasard et je ne vois qu&rsquo;elles, belles, dynamiques, press&eacute;es ou, au contraire d&eacute;tendues, assises derri&egrave;re les baies vitr&eacute;es des caf&eacute;s avec leurs copines. De quoi peuvent-elles parler&nbsp;? J&rsquo;aimerais &ecirc;tre invisible, me glisser &agrave; leur table. Certaines sont seules, r&ecirc;veuses ou pr&eacute;occup&eacute;es, dans tous les cas elles m&rsquo;apparaissent myst&eacute;rieuses, porteuses d&rsquo;une infinit&eacute; de possibilit&eacute;s. Je suis persuad&eacute; qu&rsquo;elles d&eacute;tiennent un secret dont elles ne discutent qu&rsquo;entre elles et dont j&rsquo;ignore tout. Je me suis toujours senti &agrave; l&rsquo;&eacute;cart de leur cercle.</p><p> Je n&rsquo;aurais jamais os&eacute; aborder ma femme dans un caf&eacute;. Elle m&rsquo;aurait intimid&eacute; par sa pr&eacute;sence au monde, son &eacute;nergie d&eacute;bordante, son assurance qui ne dissimule rien de sa vuln&eacute;rabilit&eacute;. Sa franchise imm&eacute;diate m&rsquo;aurait d&eacute;sarm&eacute;.</p><p> Laquelle approcher ? Pourquoi m&rsquo;asseoir pr&egrave;s de cette grande brune plut&ocirc;t qu&rsquo;&agrave; c&ocirc;t&eacute; de cette petite blonde&nbsp;? Je vois bien que certaines m&rsquo;intriguent plus que d&rsquo;autres, comme si leur secret &eacute;tait plus vaste, plus &agrave; fleur de peau, plus &eacute;motionnellement palpable et envo&ucirc;tant. Et plus cette &eacute;nigme m&rsquo;appara&icirc;t puissante, plus j&rsquo;estime l&rsquo;obstacle infranchissable.</p><p> De fait, je n&rsquo;ai jamais abord&eacute; la moindre femme, il me semble. J&rsquo;ai rencontr&eacute; Lou lors d&rsquo;un repas chez des amis. Toutes mes relations sociales d&eacute;coulent de relations ant&eacute;rieures, que je peux faire remonter jusqu&rsquo;&agrave; l&rsquo;&eacute;cole maternelle. Je suis sur des rails depuis toujours, victime d&rsquo;une causalit&eacute; implacable. Si je parlais &agrave; une inconnue, j&rsquo;entrerais en <em>terra incognita</em>.</p></blockquote><p><a href="../../../../lhomme-qui-ne-comprenait-pas-les-femmes/index.html">Le roman est disponible dans toutes les bonnes librairies.</a></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share51507"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Je+suis+vuln%C3%A9rable&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F05%2F09%2Fje-suis-vulnerable%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F05%2F09%2Fje-suis-vulnerable%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F05%2F09%2Fje-suis-vulnerable%2F&amp;title=Je+suis+vuln%C3%A9rable" target="_blank"></a></div></div></div></div></div></article>