<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Je vote Bayrou au second tour</title><link rel="canonical" href="https:/tcrouzet.com/2007/02/18/je-vote-bayrou-au-second-tour/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Je vote Bayrou au second tour" /><meta property="og:description" content="De plus en plus de Fran&ccedil;ais, fatigu&eacute;s des simagr&eacute;es de droite et de gauche, sont sans doute en train de se dire que Bayrou ferait un bon Pr&eacute;sident. Ils en ont assez des clivages et des oppositions qui nous mettent dos &agrave; dos les uns les autres. Ils ont envie que nous allions tous ensemble [&hellip;]" /><meta property="og:url" content="/2007/02/18/je-vote-bayrou-au-second-tour/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2007-02-18T07:30:45+00:00" /><meta property="article:modified_time" content="2007-02-22T06:15:53+00:00" /><meta property="og:image" content="../../../../images_tc/2019/08/repost-from-lasemeusedelivres-e380b0efb88fmon-pc3a8re.jpg" /><meta property="og:image:width" content="1080" /><meta property="og:image:height" content="1080" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Je vote Bayrou au second tour</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>De plus en plus de Fran&ccedil;ais, fatigu&eacute;s des simagr&eacute;es de droite et de gauche, sont sans doute en train de se dire que Bayrou ferait un bon Pr&eacute;sident. Ils en ont assez des clivages et des oppositions qui nous mettent dos &agrave; dos les uns les autres. Ils ont envie que nous allions tous ensemble en avant, que nous jouions pour une fois gagnant-gagnant.</p><p><strong>Pourquoi sont-ils pr&ecirc;ts &agrave; choisir Bayrou ?</strong></p><ol><li>Cet homme para&icirc;t honn&ecirc;te. Il a m&ecirc;me refus&eacute; des postes de ministres. Le pouvoir ne semble pas le rendre fou et c&rsquo;est le moins que nous devons attendre d&rsquo;un d&eacute;mocrate.</li><li>Depuis quelques mois, il ne cesse de d&eacute;noncer la collusion entre les m&eacute;dias et les deux candidats les plus puissants.</li><li>Bayrou, &agrave; la suite de Rachid Nekkaz il faut le rappeler, lance un appel &agrave; l&rsquo;union nationale. Enfin une personnalit&eacute; de premier plan reconna&icirc;t qu&rsquo;il faut cesser de se cr&ecirc;per le chignon et vraiment se mettre au travail.</li><li>En voulant r&eacute;concilier les diverses tendances politiques dans un gouvernement, Bayrou veut en m&ecirc;me temps r&eacute;concilier les Fran&ccedil;ais.</li><li>Il porte un vrai projet de refonte des institutions, indispensable pour r&eacute;tablir la confiance des Fran&ccedil;ais.</li></ol><p><strong>Mais Bayrou sera-t-il au second tour ?</strong></p><p>Alors qu&rsquo;en duel il serait sans doute vainqueur contre Sarkozy comme contre S&eacute;gol&egrave;ne, il n&rsquo;aura probablement pas la chance de les affronter. C&rsquo;est un des paradoxes de notre syst&egrave;me &eacute;lectoral, une des preuves parmi mille autres qu&rsquo;il faut le r&eacute;viser. Mais il ne suffit pas d&rsquo;accuser un syst&egrave;me jug&eacute; injuste, il faut aussi s&rsquo;interroger sur les failles de Fran&ccedil;ois Bayrou.</p><ol><li>Il s&rsquo;appuie sur un parti, l&rsquo;UDF, qui ressemble &agrave; ceux de ses adversaires mais avec beaucoup moins de moyens. Ce n&rsquo;est pas en adoptant la m&ecirc;me tactique qu&rsquo;eux qu&rsquo;il l&rsquo;emportera.</li><li>Ce parti est d&eacute;suet, encore attach&eacute; &agrave; son conservatisme de droite.</li><li>Marielle de Sarnez, la toute-puissante num&eacute;ro deux de l&rsquo;UDF, symbolise ce conservatisme. Elle emp&ecirc;che toutes les initiatives modernisatrices, par exemple un dialogue avec Corinne Lepage, qui permettrait &agrave; l&rsquo;UDF de ne pas &ecirc;tre &agrave; la&nbsp;tra&icirc;ne dans le domaine &eacute;cologique.</li><li>L&rsquo;UDF calcule trop. La victoire &agrave; la pr&eacute;sidentielle ne l&rsquo;int&eacute;resse pas. Pour subsister, il ne lui faut pas un bon score &agrave; cette pr&eacute;sidentielle mais des d&eacute;put&eacute;s lors des l&eacute;gislatives. Bayrou est prisonnier de son parti.</li><li>En septembre, apr&egrave;s ses attaques contre les m&eacute;dias, il a trouv&eacute; un support imm&eacute;diat sur internet. Il est devenu la coqueluche de beaucoup de blogueurs. &Agrave; cette occasion, il a d&eacute;velopp&eacute; son discours et il a mesur&eacute; combien son combat avait du sens. Malheureusement, Bayrou oublie en ce moment cette base qui lui a donn&eacute; plus de force. Il oublie que, si depuis 1960 les &eacute;lections se sont gagn&eacute;es &agrave; la TV, les prochaines se gagneront sans doute sur internet (et pour celui qui n&rsquo;a pas le plus d&rsquo;argent, c&rsquo;est la seule chance).</li><li>Il se lance dans une campagne de terrain archa&iuml;que&hellip; Il ne pourra pas serrer les mains de tous les Fran&ccedil;ais. Il faut aujourd&rsquo;hui adopter d&rsquo;autres tactiques&hellip; En oubliant internet et les internautes, Bayrou a oubli&eacute; en route la fronde qui l&rsquo;a propuls&eacute;.</li></ol><p>Pour toutes ces raisons, je crois que Bayrou ne sera pas au second tour de la pr&eacute;sidentielle. S&rsquo;il y arrivait, je voterais pour lui quel que soit son adversaire. Mais il n&rsquo;y arrivera pas s&rsquo;il ne modernise pas imm&eacute;diatement sa strat&eacute;gie.</p><p>La seule chance de l&rsquo;UDF serait d&rsquo;accepter l&rsquo;ouverture, d&rsquo;accepter que toutes les &eacute;nergies le rejoignent, le f&eacute;condent, le transforment, le fassent exploser au profit de quelque chose de plus grand. L&rsquo;union nationale doit &ecirc;tre maintenant. Nous en avons assez des promesses. Il faut agir tout de suite du moment que c&rsquo;est possible.</p><p>Quand on n&rsquo;est pas le plus riche, il faut oser une communication disruptive. Bayrou a commenc&eacute; en ce sens avec ses attaques contre les m&eacute;dias. Mais il est temps de changer de disque et de lancer des propositions frappantes&hellip; et, au-del&agrave; des propositions, il est temps de changer radicalement de m&eacute;thodes&hellip; et &ccedil;a commence par des choses qui se voient, par une fa&ccedil;on diff&eacute;rente de mener une campagne.</p><p>En quelque sorte, Fran&ccedil;ois Bayrou est une t&ecirc;te qui s&rsquo;est d&eacute;tach&eacute;e de son corps, l&rsquo;UDF, un grand corps malade. Il est encore temps de donner &agrave; cette t&ecirc;te un nouveau corps pour qu&rsquo;elle ne vienne pas tr&egrave;s vite &agrave; manquer d&rsquo;oxyg&egrave;ne.</p><p>Aujourd&rsquo;hui Bayrou a la t&ecirc;te dans le guidon. Il faut qu&rsquo;il se redresse et respire un grand coup, sinon il va plafonner &agrave; 14 % (mais le voil&agrave; d&eacute;j&agrave; &agrave; 17 % &ndash; note du 22 f&eacute;vrier).</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share375"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Je+vote+Bayrou+au+second+tour&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F02%2F18%2Fje-vote-bayrou-au-second-tour%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F02%2F18%2Fje-vote-bayrou-au-second-tour%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F02%2F18%2Fje-vote-bayrou-au-second-tour%2F&amp;title=Je+vote+Bayrou+au+second+tour" target="_blank"></a></div></div></div></div><h4><a href="../../../../2007/02/13/chat-ce-soir/index.html">&lt; </a><a href="../../../../tag/politique/index.html">Politique 91</a> ● <span itemprop="datePublished" content="2007-02-18T08:30:00" title="Publié à 8:30"> <a href="../../../../2007/02/index.html">18 février</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/02/23/bayrou-president/index.html"> &gt;</a></h4></body></html>