<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Déclaration d’indépendance des auteurs</title><link rel="canonical" href="https:/tcrouzet.com/2016/03/23/declaration-dindependance-des-auteurs/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Déclaration d’indépendance des auteurs" /><meta property="og:description" content="J&rsquo;ai &eacute;crit ce texte il y a d&eacute;j&agrave; deux ans. Je ne l&rsquo;ai pas publi&eacute; parce que je n&rsquo;&eacute;tais moi-m&ecirc;me pas pr&ecirc;t &agrave; me d&eacute;clarer ind&eacute;pendant et je ne le suis toujours pas. Je vous le soumets pour poursuivre la r&eacute;flexion. Depuis toujours les producteurs et les cr&eacute;ateurs ont &eacute;t&eacute; sous l&rsquo;emprise des distributeurs, ce [&hellip;]" /><meta property="og:url" content="/2016/03/23/declaration-dindependance-des-auteurs/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2016-03-23T09:07:53+00:00" /><meta property="article:modified_time" content="2017-12-07T12:14:53+00:00" /><meta property="og:image" content="../../../../images_tc/2016/03/chain.jpg" /><meta property="og:image:width" content="1200" /><meta property="og:image:height" content="913" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="584" src="../../../../images_tc/2016/03/chain-768x584.jpg" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2016/03/chain-768x584.jpg 768w, ../../../../images_tc/2016/03/chain-1024x779.jpg 1024w, ../../../../images_tc/2016/03/chain-250x190.jpg 250w, ../../../../images_tc/2016/03/chain.jpg 1200w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">Déclaration d’indépendance des auteurs</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;ai &eacute;crit ce texte il y a d&eacute;j&agrave; deux ans. Je ne l&rsquo;ai pas publi&eacute; parce que je n&rsquo;&eacute;tais moi-m&ecirc;me pas pr&ecirc;t &agrave; me d&eacute;clarer ind&eacute;pendant et <a href="2016/03/21/rumination-dun-auteur-en-desamour-avec-les-editeurs/">je ne le suis toujours pas</a>. Je vous le soumets pour poursuivre la r&eacute;flexion.<span id="more-43689"></span></p><hr><p>Depuis toujours les producteurs et les cr&eacute;ateurs ont &eacute;t&eacute; sous l&rsquo;emprise des distributeurs, ce n&rsquo;est pas une raison pour perp&eacute;trer ce qui n&rsquo;est pas un &eacute;tat de fait. Le droit d&rsquo;auteur est un avatar du pass&eacute;, qui a pour seul int&eacute;r&ecirc;t de limiter notre potentiel cr&eacute;atif. Nous, auteurs, devons prendre notre destin en main.</p><h3>Pr&eacute;ambule</h3><ol><li>De la n&eacute;cessit&eacute; de diff&eacute;rencier deux fonctions : <em>publishing</em>, action de diffuser un texte par tous les moyens possibles et de l&rsquo;amener jusqu&rsquo;au public&nbsp;; <em>editing</em>, action de parfaire un texte et de l&rsquo;amener &agrave; l&rsquo;excellence. Un &eacute;diteur unit traditionnellement ces deux comp&eacute;tences de <em>publisher</em> et d&rsquo;<em>editor</em>. L&rsquo;editing est un moyen d&rsquo;optimiser le publishing, lui-m&ecirc;me souvent sous-trait&eacute; en grande partie &agrave; un distributeur.</li><li>Nouer des liens lib&egrave;re &agrave; condition que ces liens soient r&eacute;ciproques et que chacun des agents li&eacute;s dispose des m&ecirc;mes droits et devoirs (j&rsquo;ai effectu&eacute; cette d&eacute;monstration dans <a href="alternative-nomade/"><em>L&rsquo;alternative nomade</em></a>). &Ccedil;a n&rsquo;a jamais &eacute;t&eacute; le cas pour les auteurs vis-&agrave;-vis des &eacute;diteurs, sauf &eacute;ventuellement pour les auteurs de best-sellers qui inversent la relation de d&eacute;pendance.</li><li>Depuis l&rsquo;av&egrave;nement du num&eacute;rique, l&rsquo;&eacute;diteur n&rsquo;est qu&rsquo;une des interfaces possibles entre l&rsquo;auteur et les lecteurs. De ce fait, l&rsquo;&eacute;diteur ne peut g&eacute;rer l&rsquo;ensemble de la diffusion et de la promotion d&rsquo;un auteur, sans en m&ecirc;me temps r&eacute;duire son potentiel (&agrave; moins d&rsquo;exiger de l&rsquo;auteur un travail non autorial, travail qui s&rsquo;ajoute &agrave; celui de l&rsquo;&eacute;criture, travail jamais r&eacute;mun&eacute;r&eacute;). L&rsquo;exclusivit&eacute; de distribution n&rsquo;avait de sens que face &agrave; un canal de distribution unique et unilat&eacute;ral.</li></ol><h3>D&eacute;claration</h3><ol><li>Je suis auteur parce que je le d&eacute;cide et non parce qu&rsquo;une quelconque communaut&eacute; professionnelle ou m&eacute;diatique m&rsquo;adoube.</li><li>La d&eacute;cision de diffuser un texte ne d&eacute;pend que de moi. Je suis mon propre censeur.</li><li>Les attentes des lecteurs comme les formes dominantes de mon temps ne m&rsquo;obligent en rien. </li><li>Je ne d&eacute;pends pas de mes revenus d&rsquo;auteur pour continuer &agrave; &ecirc;tre auteur.</li><li>Je suis un artisan qui diffuse lui-m&ecirc;me le fruit de son travail.</li><li>Comme tout artisan, je peux vendre en direct ou &agrave; travers un r&eacute;seau de distribution, avec des interm&eacute;diaires ou pas.</li><li>Quand je travaille avec des partenaires commerciaux, je conserve la possibilit&eacute; de leur retirer le droit de diffuser mes &oelig;uvres, notamment quand ils deviennent incapables d&rsquo;atteindre les objectifs que nous avons fix&eacute;s ensemble (ventes/an par exemple).</li><li>Quand des collaborateurs m&rsquo;aident &agrave; faire l&rsquo;editing une &oelig;uvre, je les r&eacute;mun&egrave;re du mieux que je peux, au forfait ou au pourcentage, mais je ne leur accorde aucun droit sur l&rsquo;&oelig;uvre qu&rsquo;ils m&rsquo;ont aid&eacute; &agrave; parfaire.</li><li>Je crois &agrave; la force stimulante des contraintes et j&rsquo;accepte donc les commandes, mais j&rsquo;agis avec les &oelig;uvres ainsi produites comme avec celles n&eacute;es de mes seules inclinaisons, &agrave; moins d&rsquo;un investissement &agrave; la hauteur du travail exig&eacute;, ce qui pourrait nous lier contractuellement de mani&egrave;re plus &eacute;troite et durable.</li><li>Le publisher est un partenaire commercial, il n&rsquo;a aucun droit sur mes &oelig;uvres. L&rsquo;editor est un collaborateur avec lequel je peux partager les risques et les b&eacute;n&eacute;fices pour une dur&eacute;e d&eacute;termin&eacute;e. L&agrave; s&rsquo;arr&ecirc;tent nos engagements contractuels.</li></ol><h3>Cons&eacute;quences</h3><ol><li>Je n&rsquo;ai besoin de personne pour publier mes textes (ce qui ne m&rsquo;emp&ecirc;che pas de les publier souvent en coop&eacute;ration avec d&rsquo;autres).</li><li>Les contrats d&rsquo;&eacute;dition actuels sont caducs. Quand les &eacute;diteurs ne versent plus ou quasiment plus de droit aux auteurs, ils doivent leur rendre leurs droits (recevoir moins de x&nbsp;&euro;/ans pour un texte devrait entra&icirc;ner la rupture contractuelle automatique).</li><li>Les &eacute;diteurs doivent se transformer en agent de distribution, de promotion, d&rsquo;editing&hellip; Les auteurs ne sont plus les chevaux de leur &eacute;curie, mais leurs partenaires dans le business.</li><li>Si je publie moi-m&ecirc;me un texte, un &eacute;diteur peut en demander la distribution s&rsquo;il pense pouvoir &eacute;tendre ma base lecteur. Sans renoncer moi-m&ecirc;me &agrave; la vente directe, je peux lui accorder une exclusivit&eacute; temporaire et ren&eacute;gociable &agrave; &eacute;ch&eacute;ance sur une zone g&eacute;ographique et linguistique.</li><li>Quand je diffuse seul un texte, je le vends presque aussi bien qu&rsquo;en passant par un &eacute;diteur. Je n&rsquo;ai donc besoin d&rsquo;un &eacute;diteur que pour faire mieux que je ne le ferai seul (passage de l&rsquo;artisanat &agrave; l&rsquo;industrie).</li><li>Dans le commerce, les inventeurs/cr&eacute;ateurs de produits ne c&egrave;dent pas leurs brevets &agrave; leurs distributeurs. Il est temps que les &eacute;diteurs se comportent avec les auteurs comme les autres professionnels du business. </li><li>Il est aussi temps que les journalistes, chroniqueurs, chercheurs&hellip; prennent conscience que l&rsquo;&eacute;dition n&rsquo;est qu&rsquo;un business et qu&rsquo;elle ne pr&eacute;juge en rien des qualit&eacute;s d&rsquo;un texte.</li><li>J&rsquo;&eacute;cris les textes que j&rsquo;aime, je les diffuse m&ecirc;me si mes partenaires commerciaux ne veulent pas me suivre dans les r&eacute;gions litt&eacute;raires encore mal d&eacute;frich&eacute;es. Je n&rsquo;ai aucun scrupule &agrave; leur abandonner le champ du mainstream. Simplement, qu&rsquo;ils ne viennent pas apr&egrave;s me parler d&rsquo;art ou de contemporain.</li><li>Je ne mets pas tous les &eacute;diteurs dans le m&ecirc;me panier et j&rsquo;applaudis ceux qui acceptent l&rsquo;ind&eacute;pendance des auteurs et font d&rsquo;eux de v&eacute;ritables partenaires.</li><li>Je suis g&eacute;n&eacute;ralement tr&egrave;s heureux quand je travaille avec des &eacute;diteurs et c&rsquo;est tout le paradoxe. Mon bonheur provisoire ne doit pas limiter mes libert&eacute;s futures mais au contraire les d&eacute;multiplier.</li></ol></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share43689"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=D%C3%A9claration+d%E2%80%99ind%C3%A9pendance+des+auteurs&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F03%2F23%2Fdeclaration-dindependance-des-auteurs%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2016%2F03%2F23%2Fdeclaration-dindependance-des-auteurs%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F03%2F23%2Fdeclaration-dindependance-des-auteurs%2F&amp;title=D%C3%A9claration+d%E2%80%99ind%C3%A9pendance+des+auteurs" target="_blank"></a></div></div></div></div><h4><a href="../../../../2016/02/29/apple-annonce-lifolio-et-tue-le-livre-papier/index.html">&lt; </a><a href="../../../../tag/edition/index.html">Édition 153</a> ● <span itemprop="datePublished" content="2016-03-23T10:07:00" title="Publié à 10:07"> <a href="../../../../2016/03/index.html">23 mars</a> <a href="../../../../2016/index.html">2016</a></span><a href="../../../../2016/03/23/si-les-libraires-osaient-la-litterature-en-serait-changee/index.html"> &gt;</a></h4></body></html>