<article id="post-51351" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Born to Bike"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2019-04-19T18:20:18+02:00"/><meta itemprop="dateModified" content="2022-10-09T18:34:53+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2019/04/19/etude-posturale-payer-ou-non/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2019/04/P1090329-768x576.jpg" class="poster-img poster-img-full" alt="Trek Precision Fit" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/04/P1090329-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/04/P1090329-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/04/P1090329-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/04/P1090329.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Trek Precision Fit</div><div class="poster-title"><h1 itemprop="headline" id="title51351">Étude posturale : payer ou non  ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2019/04/12/bikepacking-mediterranee-atlantique/index.html" class="prev">&lt; </a><a href="../../../../tag/borntobike/index.html">Born to Bike 20</a> ● <span itemprop="datePublished" content="2019-04-19T18:20:00" title="Publié à 18:20"> <a href="../../../../2019/04/index.html">19 avril</a> <a href="../../../../2019/index.html">2019</a></span><a href="../../../../2019/04/22/bikepacking-optimisation-electrique/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share51351"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=%C3%89tude+posturale+%3A+payer+ou+non++%3F&amp;url=https%3A%2F%2Ftcrouzet.com%2F2019%2F04%2F19%2Fetude-posturale-payer-ou-non%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2019%2F04%2F19%2Fetude-posturale-payer-ou-non%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2019%2F04%2F19%2Fetude-posturale-payer-ou-non%2F&amp;title=%C3%89tude+posturale+%3A+payer+ou+non++%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2019/04/19/etude-posturale-payer-ou-non/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2019/04/19/etude-posturale-payer-ou-non/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/borntobike/index.html">Born to Bike</a> | <a href="../../../../tag/gravel/index.html">Gravel</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-51351"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Tout a commenc&eacute; par un mal aux fesses r&eacute;current. Un copain m&rsquo;a dit &laquo;&nbsp;change de selle, moi &ccedil;a m&rsquo;a chang&eacute; la vie. &raquo; Je l&rsquo;ai &eacute;cout&eacute;. Dans une boutique de v&eacute;lo, je me suis assis sur un si&egrave;ge &eacute;lectronique qui a mesur&eacute; ma distance entre ischions, les deux os au contact de la selle, puis le vendeur m&rsquo;a conseill&eacute; une selle, une Specialized Power, qui a tout de suite am&eacute;lior&eacute; mon fondement de cycliste.</p>
<p>Je n&rsquo;&eacute;tais pas encore assis dans un fauteuil, mais plus rien ne m&rsquo;emp&ecirc;chait d&rsquo;encha&icirc;ner plusieurs journ&eacute;es &agrave; v&eacute;lo. &Agrave; force de cr&eacute;mage, je m&rsquo;en tirais plus ou moins bien. J&rsquo;avais aussi souvent mal aux cervicales. J&rsquo;ai relev&eacute; ma potence, j&rsquo;avais moins mal, mais c&rsquo;&eacute;tait loin d&rsquo;&ecirc;tre parfait. Plus je roulais, plus je me disais qu&rsquo;une &eacute;tude posturale s&rsquo;imposait. Mais j&rsquo;ai d&eacute;couvert un truc pour r&eacute;duire de beaucoup mon mal aux cervicales&nbsp;: j&rsquo;ai enlev&eacute; la visi&egrave;re de mon casque VTT. Mon champ de vision s&rsquo;est &eacute;largi, j&rsquo;ai moins relev&eacute; la t&ecirc;te, et j&rsquo;ai oubli&eacute; l&rsquo;&eacute;tude posturale.</p>
<p>Parfois un copain de derri&egrave;re moi me donnait un conseil. &laquo;&nbsp;Monte ta selle, recule l&agrave;, repositionne tes manettes de frein.&nbsp;&raquo; Peu &agrave; peu, j&rsquo;ai d&eacute;couvert une position confortable, mais qui n&rsquo;effa&ccedil;ait pas toutes les tensions. Habitu&eacute; &agrave; courir, je me disais qu&rsquo;il &eacute;tait normal d&rsquo;avoir des douleurs, m&ecirc;me &agrave; v&eacute;lo.</p>
<p>Une fois arriv&eacute; en Floride, je me suis mis au gravel. Mon temps de selle s&rsquo;est accru et de nouvelles douleurs ont surgi, notamment des fourmis dans les mains et des tensions dans les &eacute;paules. Rien de p&eacute;nalisant, j&rsquo;ai continu&eacute; &agrave; rouler trois ou quatre fois par semaine jusqu&rsquo;&agrave; ce que je ressente des douleurs aux genoux. J&rsquo;ai tout de suite &eacute;t&eacute; sur mes gardes. J&rsquo;ai pratiquement arr&ecirc;t&eacute; de courir &agrave; cause d&rsquo;un syndrome de l&rsquo;essuie-glace et le v&eacute;lo &eacute;tait en train de le r&eacute;veiller.</p>
<p>Je connaissais la th&eacute;orie&nbsp;: &laquo; Mal au-dessus des genoux, selle trop basse, mal au-dessous, selle trop haute. &raquo; Mais monter la selle de combien&nbsp;? L&rsquo;avancer de combien&nbsp;? La reculer de combien&nbsp;? Ajuster les cales sous mes chaussures&nbsp;? Il y avait beaucoup trop de possibilit&eacute;s pour que j&rsquo;exp&eacute;rimente au hasard. J&rsquo;ai effectu&eacute; des recherches, lu beaucoup de conseils, souvent contradictoires, jusqu&rsquo;&agrave; tomber sur <a href="https://www.youtube.com/channel/UCr43Lgwqryq_QM00L1xJb4A">la cha&icirc;ne YouTube de John Weirath</a>. Je peux parler d&rsquo;une r&eacute;v&eacute;lation. J&rsquo;ai regard&eacute; et regard&eacute; les vid&eacute;os de <a href="https://bikefitadviser.com">John</a>. Si j&rsquo;avais habit&eacute; pr&egrave;s de chez lui, dans le Colorado, j&rsquo;aurai couru lui demander de me faire une &eacute;tude posturale.</p>
<div id="iframe1" class="iframe"><iframe width="560" height="315" src="https://www.youtube.com/embed/S7HE4ogNlbY" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p>J&rsquo;ai d&ucirc; voir dix fois <a href="https://www.youtube.com/watch?v=S7HE4ogNlbY">sa vid&eacute;o sur le genou</a>. John explique pourquoi nous avons souvent mal aux genoux &agrave; v&eacute;lo. Si notre selle n&rsquo;est pas assez haute, nous plions trop la jambe quand la p&eacute;dale se trouve &agrave; 12&nbsp;heures et risquons d&rsquo;&eacute;chauffer tendons et cartilages. L&rsquo;angle id&eacute;al de la jambe et du genou serait autour de 65&deg;&nbsp;; moins, la selle est trop basse&nbsp;; plus, elle risque d&rsquo;&ecirc;tre trop haute.</p>
<div id="image1" class="image"><img width="617" height="562" src="https://tcrouzet.com/images_tc/2019/04/bikeFit-Diverge-Standard-12hplus.jpg" class="alignnone size-full wp-image-51352 paysage" alt="Premi&egrave;res mesures" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/04/bikeFit-Diverge-Standard-12hplus.jpg 617w, https://tcrouzet.com/images_tc/2019/04/bikeFit-Diverge-Standard-12hplus-250x228.jpg 250w" sizes="(max-width: 617px) 100vw, 617px"><div class="legend">Premi&egrave;res mesures</div></div>
<p>Mais comment mesurer cet angle&nbsp;? John explique qu&rsquo;une mesure statique est impossible. Il faut p&eacute;daler et &ecirc;tre film&eacute;, puis analyser les images. Dans l&rsquo;id&eacute;al, il faut disposer d&rsquo;un home-trainer et d&rsquo;un t&eacute;l&eacute;phone capable de filmer en slow motion. Rien de plus. Sauf qu&rsquo;en Floride je n&rsquo;ai pas de home-trainer. J&rsquo;ai donc demand&eacute; &agrave; ma femme de me filmer alors que je roulais devant la maison. <a href="https://www.motionysis.com/video/">Gr&acirc;ce &agrave; un service web conseill&eacute; par John</a>, j&rsquo;ai commenc&eacute; &agrave; analyser ma posture.</p>
<p>L&rsquo;angle de ma jambe &eacute;tait de 62,3&deg;, j&rsquo;ai donc remont&eacute; la selle d&rsquo;un bon centim&egrave;tre pour aboutir &agrave; un angle sup&eacute;rieur, je n&rsquo;ai jamais r&eacute;ussi &agrave; tomber sur 65&deg;. Mais cet angle n&rsquo;est qu&rsquo;un des multiples param&egrave;tres &eacute;voqu&eacute;s par John.  Toujours dans la position p&eacute;dale &agrave; 12&nbsp;heures, le pied doit &ecirc;tre inclin&eacute; entre 15&deg; et 35&deg;, les pros allant jusqu&rsquo;&agrave; 40&deg;.</p>
<div id="image2" class="image"><img width="1150" height="1022" src="https://tcrouzet.com/images_tc/2019/04/bikeFit-Diverge-plus10-6hplusbis.jpg" class="alignnone size-full wp-image-51356 paysage" alt="Position 6 heures" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/04/bikeFit-Diverge-plus10-6hplusbis.jpg 1150w, https://tcrouzet.com/images_tc/2019/04/bikeFit-Diverge-plus10-6hplusbis-768x683.jpg 768w, https://tcrouzet.com/images_tc/2019/04/bikeFit-Diverge-plus10-6hplusbis-1024x910.jpg 1024w, https://tcrouzet.com/images_tc/2019/04/bikeFit-Diverge-plus10-6hplusbis-250x222.jpg 250w" sizes="(max-width: 1150px) 100vw, 1150px"><div class="legend">Position 6 heures</div></div>
<p>John &eacute;voque un autre angle fondamental&nbsp;: p&eacute;dale positionn&eacute;e &agrave; 6&nbsp;heures, l&rsquo;angle d&rsquo;ouverture du genou doit &ecirc;tre compris entre 34&deg; et 48&deg; (et non entre 25&deg; et 35&deg; comme beaucoup le pensent). Plus la selle est haute, plus cet angle se r&eacute;duit. &Agrave; ce stade, il ne faut pas oublier que reculer la selle revient &agrave; la rehausser, car la distance de la partie la plus large de la selle avec l&rsquo;axe du p&eacute;dalier augmente. <a href="https://www.youtube.com/watch?v=SZhWVZq2qUc&amp;t=">Donc pour ajuster les angles, il faut en m&ecirc;me temps jouer sur hauteur et position horizontale.</a> Ainsi de suite, film apr&egrave;s film, j&rsquo;ai r&eacute;ussi &agrave; contenir mes douleurs aux genoux.</p>
<div id="image3" class="image"><img width="605" height="562" src="https://tcrouzet.com/images_tc/2019/04/bikeFit-Diverge-plus7-12hplus.jpg" class="alignnone size-full wp-image-51354 paysage" alt="Apr&egrave;s ajustement" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/04/bikeFit-Diverge-plus7-12hplus.jpg 605w, https://tcrouzet.com/images_tc/2019/04/bikeFit-Diverge-plus7-12hplus-250x232.jpg 250w" sizes="(max-width: 605px) 100vw, 605px"><div class="legend">Apr&egrave;s ajustement</div></div>
<p>Autre conseil judicieux de John&nbsp;: <a href="https://www.youtube.com/watch?v=O9jq4WBrKOY">sur un v&eacute;lo de course ou gravel, aligner l&rsquo;avant-bras sur le troisi&egrave;me m&eacute;tacarpe de la main quand elle est pos&eacute;e sur les cocottes</a>. J&rsquo;ai fait pivoter mon cintre de quelques degr&eacute;s vers le haut et les fourmis ont disparu du jour au lendemain.</p>
<p>&Agrave; ce stade, j&rsquo;avais compris trois choses.</p>
<ol><li><a href="https://blog.bikefit.com/how-to-fit-a-road-bicycle/">On commence par r&eacute;gler ses chaussures.</a></li>
<li>On positionne la selle en hauteur et d&rsquo;avant en arri&egrave;re. En th&eacute;orie, on aboutit &agrave; un r&eacute;glage valable pour tous les v&eacute;los. Il d&eacute;finit notre position de p&eacute;dalage optimale en termes de performance et de confort. Pour une selle donn&eacute;e, cette position est d&eacute;crite par deux valeurs&nbsp;: la distance horizontale entre le nez de la selle et l&rsquo;axe du p&eacute;dalier (saddle fore-aft), la hauteur de la selle, mesur&eacute;e par exemple entre l&rsquo;axe du p&eacute;dalier et le milieu de la selle (ou &eacute;valu&eacute;e verticalement, ligne pointill&eacute;e sur image ci-dessous).</li>
<li><a href="https://www.youtube.com/watch?v=TQ34hed0qBw">On termine par le guidon</a>, sachant que plus on penche vers lui, plus on rel&acirc;che la pression sur notre dos et sollicite nos bras, &eacute;paules et cervicales. J&rsquo;ai pass&eacute; l&rsquo;&acirc;ge de l&rsquo;a&eacute;rodynamique, d&rsquo;o&ugrave; m&rsquo;a position redress&eacute;e.</li>
</ol><div id="image4" class="image"><img width="600" height="429" src="https://tcrouzet.com/images_tc/2019/04/diverge01.jpg" class="alignnone size-full wp-image-51358 paysage" alt="Mes r&eacute;glages de d&eacute;part" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/04/diverge01.jpg 600w, https://tcrouzet.com/images_tc/2019/04/diverge01-250x179.jpg 250w" sizes="(max-width: 600px) 100vw, 600px"><div class="legend">Mes r&eacute;glages de d&eacute;part</div></div>
<p>Sur mon gravel, j&rsquo;ai abouti un fore-aft de 100&nbsp;mm et une hauteur de 75&nbsp;cm. Je me sentais mieux, m&ecirc;me si ce n&rsquo;&eacute;tait pas encore parfait. J&rsquo;ai transpos&eacute; ces r&eacute;glages sur le VTT rigide que j&rsquo;utilise pour le bikepacking. J&rsquo;ai encha&icirc;n&eacute; deux raids sans autre probl&egrave;me qu&rsquo;une irritation &agrave; la fesse gauche, assez g&ecirc;nante pour me dire qu&rsquo;il &eacute;tait temps de consulter un sp&eacute;cialiste. Au cours d&rsquo;une balade, un copain m&rsquo;a conseill&eacute; de contacter <a href="https://www.instagram.com/citybikesdwayne/">Dwayne Adams</a>, selon lui le meilleur bike fitter de Miami. J&rsquo;ai donc pris rendez-vous avec lui.</p>
<p>La s&eacute;ance a dur&eacute; trois bonnes heures.</p>
<p><strong>&Eacute;tape 1</strong> Dwayne m&rsquo;a interrog&eacute; sur ma pratique et mon but (le confort avant tout). Puis, il a &eacute;tudi&eacute; mon corps, ma souplesse, il a mesur&eacute; mon entrejambe (inseam), ma distance entre ischions. Il en a d&eacute;duit que j&rsquo;&eacute;tais dans la moyenne, donc du genre client simple.</p>
<p><strong>&Eacute;tape 2</strong> Dwayne a observ&eacute; mes pieds, constatant que j&rsquo;&eacute;tais pronateur, ce qui parfois exige des semelles sur mesure. Il a &eacute;valu&eacute; l&rsquo;angle de l&rsquo;articulation de mon pied par rapport &agrave; l&rsquo;axe du pied. En th&eacute;orie, pour un maximum de puissance, l&rsquo;axe de la p&eacute;dale coupe l&rsquo;articulation en son milieu. Chez moi, l&rsquo;angle est faible. Verticalement, entre l&rsquo;articulation du gros orteil et celle du petit orteil (entre les deux bosses lat&eacute;rales), il n&rsquo;y a qu&rsquo;un centim&egrave;tre. Les clips sous les p&eacute;dales devront donc &ecirc;tre recul&eacute;s de 5&nbsp;mm par rapport &agrave; l&rsquo;articulation du gros orteil. <a href="http://www.ergon-bike.com/en/product.html?a=bikefitting&amp;w=mountain#tp-series">Dwayne a utilis&eacute; le kit TP1 d&rsquo;Ergon pour ajuster les cales</a> (sachant que les miennes &eacute;taient quasiment bien r&eacute;gl&eacute;es).</p>
<div id="image5" class="image"><img width="419" height="612" src="https://tcrouzet.com/images_tc/2019/04/pedalforeaft.jpg" class="alignnone size-full wp-image-51360 portrait" alt="R&eacute;glage des cales" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/04/pedalforeaft.jpg 419w, https://tcrouzet.com/images_tc/2019/04/pedalforeaft-250x365.jpg 250w" sizes="(max-width: 419px) 100vw, 419px"><div class="legend">R&eacute;glage des cales</div></div>
<p>Dans l&rsquo;id&eacute;al, un bike fitter doit disposer de semelles avec des capteurs de pression, de fa&ccedil;on &agrave; pouvoir r&eacute;gler les clips pour une transmission de puissance optimale. En tant que client standard, je me suis dit qu&rsquo;une m&eacute;thode standard me convenait, d&rsquo;autant que je n&rsquo;ai jamais trop souffert des pieds, m&ecirc;me lors de tr&egrave;s longues sorties. Il me suffit de ne pas trop serrer mes chaussures.</p>
<p>Reste que j&rsquo;ai trouv&eacute; Dwayne tr&egrave;s s&ucirc;r de lui sur ce coup. John r&eacute;p&egrave;te qu&rsquo;il n&rsquo;existe pas de r&eacute;glage standard. <a href="https://blog.bikefit.com/how-to-fit-a-road-bicycle/">En cas de tension au mollet ou au tendon d&rsquo;Achille, on doit reculer la cale vers le talon. En cas de douleur &agrave; la vo&ucirc;te plantaire, on doit au contraire l&rsquo;avancer.</a> Dwayne m&rsquo;a positionn&eacute; au milieu, ce qui serait judicieux dans le cas d&rsquo;un client standard. Apr&egrave;s quelques sorties, j&rsquo;ai d&ucirc; revenir sur ce r&eacute;glage, &agrave; cause d&rsquo;une sensation d&eacute;sagr&eacute;able au tendon d&rsquo;Achille. Avec 3 ou 4 millim&egrave;tres de plus en arri&egrave;re, je m&rsquo;en suis trouv&eacute; bien mieux (comme quoi la th&eacute;orie, &ccedil;a ne vaut pas grand chose).</p>
<div id="image6" class="image"><img width="1440" height="1440" src="https://tcrouzet.com/images_tc/2019/04/citybikesdwayne_1555500651_3.jpg" class="alignnone size-large wp-image-51359 portrait" alt="Sur mon v&eacute;lo virtuel" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/04/citybikesdwayne_1555500651_3.jpg 1440w, https://tcrouzet.com/images_tc/2019/04/citybikesdwayne_1555500651_3-768x768.jpg 768w, https://tcrouzet.com/images_tc/2019/04/citybikesdwayne_1555500651_3-1024x1024.jpg 1024w, https://tcrouzet.com/images_tc/2019/04/citybikesdwayne_1555500651_3-250x250.jpg 250w" sizes="(max-width: 1440px) 100vw, 1440px"><div class="legend">Sur mon v&eacute;lo virtuel</div></div>
<p><strong>&Eacute;tape 3</strong> Dwayne a recr&eacute;&eacute; mon v&eacute;lo sur son simulateur Trek et j&rsquo;ai commenc&eacute; &agrave; p&eacute;daler, sur l&rsquo;&oelig;il de deux cam&eacute;ras.</p>
<div id="iframe2" class="iframe"><iframe loading="lazy" width="560" height="315" src="https://www.youtube.com/embed/8k_OpwetVTA" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div>
<p><strong>&Eacute;tape 4</strong> Tout en me filmant en slow motion, Dwayne a progressivement ajust&eacute; la hauteur et la position de la selle, jusqu&rsquo;&agrave; ce que tous les param&egrave;tres &eacute;valu&eacute;s soient dans le vert.</p>
<div id="image7" class="image"><img width="1200" height="885" src="https://tcrouzet.com/images_tc/2019/04/extensionmax.jpg" class="alignnone size-full wp-image-51361 paysage" alt="Extension maximale" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/04/extensionmax.jpg 1200w, https://tcrouzet.com/images_tc/2019/04/extensionmax-768x566.jpg 768w, https://tcrouzet.com/images_tc/2019/04/extensionmax-1024x755.jpg 1024w, https://tcrouzet.com/images_tc/2019/04/extensionmax-250x184.jpg 250w" sizes="(max-width: 1200px) 100vw, 1200px"><div class="legend">Extension maximale</div></div>
<p><strong>Param&egrave;tre 1&nbsp;: Extension maximale</strong> Comme je l&rsquo;avais fait en suivant les conseils de John, Dwayne a &eacute;valu&eacute; mon extension maximale (34,3&deg;). Fourchette acceptable selon Trek&nbsp;: 30-40&deg;, donc diff&eacute;rente des 34-48&deg; postul&eacute;s par John (ce qui nous prouve que les &eacute;tudes posturales n&rsquo;ont rien de scientifique et d&eacute;pendent avant tout du bike fitter).</p>
<div id="image8" class="image"><img width="1200" height="902" src="https://tcrouzet.com/images_tc/2019/04/kops.jpg" class="alignnone size-full wp-image-51362 paysage" alt="KOPS" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/04/kops.jpg 1200w, https://tcrouzet.com/images_tc/2019/04/kops-768x577.jpg 768w, https://tcrouzet.com/images_tc/2019/04/kops-1024x770.jpg 1024w, https://tcrouzet.com/images_tc/2019/04/kops-250x188.jpg 250w" sizes="(max-width: 1200px) 100vw, 1200px"><div class="legend">KOPS</div></div>
<p><strong>Param&egrave;tre 2&nbsp;: KOPS (Knee Over Pedal Spindle)</strong> C&rsquo;est la position du genou par rapport &agrave; l&rsquo;axe de la p&eacute;dale quand la p&eacute;dale est &agrave; 3 heures, sens&eacute;e &ecirc;tre dans une fourchette de +/- 2&nbsp;cm pour un cycliste standard (la m&eacute;thode du fil &agrave; plomb est d&eacute;pass&eacute;e).</p>
<div id="image9" class="image"><img width="1200" height="915" src="https://tcrouzet.com/images_tc/2019/04/bmr.jpg" class="alignnone size-full wp-image-51363 paysage" alt="BMR" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/04/bmr.jpg 1200w, https://tcrouzet.com/images_tc/2019/04/bmr-768x586.jpg 768w, https://tcrouzet.com/images_tc/2019/04/bmr-1024x781.jpg 1024w, https://tcrouzet.com/images_tc/2019/04/bmr-250x191.jpg 250w" sizes="(max-width: 1200px) 100vw, 1200px"><div class="legend">BMR</div></div>
<p><strong>Param&egrave;tre 3&nbsp;: BMR (Body Mass Representation)</strong> P&eacute;dale &agrave; 6&nbsp;heures, nous avons v&eacute;rifi&eacute; que ma masse est centr&eacute;e sur le p&eacute;dalier. Fourchette&nbsp;: 0 +7-2&nbsp;cm.</p>
<div id="image10" class="image"><img width="1342" height="1006" src="https://tcrouzet.com/images_tc/2019/04/custombis.jpg" class="alignnone size-medium wp-image-51370 paysage" alt="Angle minimal du genou" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/04/custombis.jpg 1342w, https://tcrouzet.com/images_tc/2019/04/custombis-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/04/custombis-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/04/custombis-250x187.jpg 250w" sizes="(max-width: 1342px) 100vw, 1342px"><div class="legend">Angle minimal du genou</div></div>
<p><strong>Param&egrave;tre 4&nbsp;: genou pli&eacute;</strong>  Dwayne ne mesure pas l&rsquo;angle minimal de mon genou pli&eacute; de la m&ecirc;me fa&ccedil;on que John. J&rsquo;ai ajust&eacute; cette mesure a posteriori. J&rsquo;aboutis &agrave; un angle &eacute;lev&eacute; de 71&deg;, mais il faut savoir que cet angle continue &agrave; baisser quand la p&eacute;dale d&eacute;passe les 12&nbsp;heures. Sur la capture vid&eacute;o, il faut chercher un peu plus loin le point de flexion maximal, qui alors ne doit pas &ecirc;tre loin des 65&deg;.</p>
<div id="image11" class="image"><img width="1622" height="1208" src="https://tcrouzet.com/images_tc/2019/04/dw1.jpg" class="alignnone size-large wp-image-51364 paysage" alt="Genou pli&eacute; et angle pied" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/04/dw1.jpg 1622w, https://tcrouzet.com/images_tc/2019/04/dw1-768x572.jpg 768w, https://tcrouzet.com/images_tc/2019/04/dw1-1024x763.jpg 1024w, https://tcrouzet.com/images_tc/2019/04/dw1-250x186.jpg 250w" sizes="(max-width: 1622px) 100vw, 1622px"><div class="legend">Genou pli&eacute; et angle pied</div></div>
<p><strong>Param&egrave;tre 5&nbsp;: ankling</strong> Nous avons v&eacute;rifi&eacute; l&rsquo;angle de mon pied, p&eacute;dale &agrave; 9 heures. Je suis &agrave; la limite sup&eacute;rieure de la fourchette attendue, entre 5&deg; et 30&deg;.</p>
<div id="image12" class="image"><img width="1200" height="908" src="https://tcrouzet.com/images_tc/2019/04/elbow.jpg" class="alignnone size-full wp-image-51366 paysage" alt="Coudes" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/04/elbow.jpg 1200w, https://tcrouzet.com/images_tc/2019/04/elbow-768x581.jpg 768w, https://tcrouzet.com/images_tc/2019/04/elbow-1024x775.jpg 1024w, https://tcrouzet.com/images_tc/2019/04/elbow-250x189.jpg 250w" sizes="(max-width: 1200px) 100vw, 1200px"><div class="legend">Coudes</div></div>
<p><strong>Param&egrave;tre 6&nbsp;: coudes</strong> Les bras doivent &ecirc;tre l&eacute;g&egrave;rement fl&eacute;chis pour plus de confort, entre 15&deg; et 25&deg;. Avec 34&deg;, je suis tr&egrave;s tr&egrave;s confortable.</p>
<div id="image13" class="image"><img width="1200" height="900" src="https://tcrouzet.com/images_tc/2019/04/epaules.jpg" class="alignnone size-full wp-image-51367 paysage" alt="&Eacute;paules" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/04/epaules.jpg 1200w, https://tcrouzet.com/images_tc/2019/04/epaules-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/04/epaules-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/04/epaules-250x188.jpg 250w" sizes="(max-width: 1200px) 100vw, 1200px"><div class="legend">&Eacute;paules</div></div>
<p><strong>Param&egrave;tre 7&nbsp;: &eacute;paules</strong> Par soucis de confort, je suis l&eacute;g&egrave;rement hors fourchette, 90-120&deg;.</p>
<div id="image14" class="image"><img width="1200" height="932" src="https://tcrouzet.com/images_tc/2019/04/torse.jpg" class="alignnone size-full wp-image-51368 paysage" alt="Torse" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/04/torse.jpg 1200w, https://tcrouzet.com/images_tc/2019/04/torse-768x596.jpg 768w, https://tcrouzet.com/images_tc/2019/04/torse-1024x795.jpg 1024w, https://tcrouzet.com/images_tc/2019/04/torse-250x194.jpg 250w" sizes="(max-width: 1200px) 100vw, 1200px"><div class="legend">Torse</div></div>
<p><strong>Param&egrave;tre 8&nbsp;: torse</strong> Toujours selon Trek, il doit &ecirc;tre inclin&eacute; entre 20&deg; et 55&deg; (angle mesur&eacute; entre l&rsquo;articulation de la hanche et le lobe de l&rsquo;oreille).</p>
<div id="image15" class="image"><img width="1200" height="900" src="https://tcrouzet.com/images_tc/2019/04/face.jpg" class="alignnone size-full wp-image-51369 paysage" alt="Trajectoires des genoux" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/04/face.jpg 1200w, https://tcrouzet.com/images_tc/2019/04/face-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/04/face-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/04/face-250x188.jpg 250w" sizes="(max-width: 1200px) 100vw, 1200px"><div class="legend">Trajectoires des genoux</div></div>
<p><strong>Param&egrave;tre 9&nbsp;: trajectoires des genoux</strong> Plus ils filent droit, mieux c&rsquo;est, mais Dwayne me dit qu&rsquo;il a une fourchette de +/-&nbsp;5 cm. Vu que je suis rectiligne &agrave; gauche et &agrave; peine excentr&eacute; &agrave; droite, je n&rsquo;aurais ni besoin d&rsquo;ajuster la position de mes cales ni de porter des semelles sur mesure.</p>
<div id="image16" class="image"><img width="600" height="429" src="https://tcrouzet.com/images_tc/2019/04/divergeafter.jpg" class="alignnone size-medium wp-image-51371 paysage" alt="Apr&egrave;s &eacute;tude posturale" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/04/divergeafter.jpg 600w, https://tcrouzet.com/images_tc/2019/04/divergeafter-250x179.jpg 250w" sizes="(max-width: 600px) 100vw, 600px"><div class="legend">Apr&egrave;s &eacute;tude posturale</div></div>
<p><strong>&Eacute;tape 5</strong> Il est temps de reporter les nouveaux r&eacute;glages sur mon v&eacute;lo. Surprise&nbsp;: un seul param&egrave;tre a vari&eacute;. Le fore-aft est pass&eacute; de 100&nbsp;mm &agrave; 85&nbsp;mm, ce qui a entra&icirc;n&eacute; une l&eacute;g&egrave;re r&eacute;duction de la distance entre le p&eacute;dalier et le milieu de la selle. L&rsquo;&eacute;tude posturale a donc pratiquement confirm&eacute; ma propre &eacute;tude maison.</p>
<div id="image17" class="image"><img width="1440" height="1439" src="https://tcrouzet.com/images_tc/2019/04/citybikesdwayne_1555500651_1.jpg" class="alignnone size-medium wp-image-51372 portrait" alt="Etude de la selle" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/04/citybikesdwayne_1555500651_1.jpg 1440w, https://tcrouzet.com/images_tc/2019/04/citybikesdwayne_1555500651_1-768x767.jpg 768w, https://tcrouzet.com/images_tc/2019/04/citybikesdwayne_1555500651_1-1024x1023.jpg 1024w, https://tcrouzet.com/images_tc/2019/04/citybikesdwayne_1555500651_1-250x250.jpg 250w" sizes="(max-width: 1440px) 100vw, 1440px"><div class="legend">Etude de la selle</div></div>
<p><strong>&Eacute;tape 6</strong> Il restait un point important &agrave; traiter&nbsp;: la selle. Dwayne a install&eacute; sur la mienne un capteur de pression, puis il m&rsquo;a demand&eacute; de p&eacute;daler. Il a fait varier l&rsquo;inclinaison jusqu&rsquo;&agrave; minimiser les points de pression. Je suis arriv&eacute; avec un selle inclin&eacute;e en avant de 7.6&deg;, je suis reparti avec une selle horizontale. Dwayne m&rsquo;a fait essayer une dizaine d&rsquo;autres selles pour voir si l&rsquo;une me convenait mieux. Sur toutes, des points de surpression sont apparus. J&rsquo;ai donc gard&eacute; ma selle.</p>
<p>Le lendemain, j&rsquo;&eacute;tais sur les <em>levees</em> avec mon gravel. J&rsquo;avais l&rsquo;impression d&rsquo;avoir un nouveau v&eacute;lo, alors qu&rsquo;uniquement le fore-aft et l&rsquo;inclinaison de la selle avaient chang&eacute;. R&eacute;sultat&nbsp;: absolument plus aucune douleur aux fesses. Dix jours plus tard, je ne peux que confirmer les choix de Dwayne. C&ocirc;t&eacute; genoux, c&rsquo;est correct, sans plus (j&rsquo;ai peut-&ecirc;tre besoin d&rsquo;un break pour reposer les tensions accumul&eacute;es).</p>
<p>Alors faut-il payer&nbsp;? Avec un home-trainer et un peu de patience, on peut arriver &agrave; un r&eacute;sultat plus que correct. Pour aller plus loin, pour aller dans la physiologie, il faut consulter un bike fitter du calibre de <a href="https://bikefitadviser.com">John Weirath</a>, un bike fitter kin&eacute;. Il faut aussi s&rsquo;&eacute;couter, ne prendre aucun r&eacute;glage pour d&eacute;finitif, il faut donc comprendre les diff&eacute;rentes mesures et s&rsquo;autoriser &agrave; la faire &eacute;voluer.</p>
<p>Je n&rsquo;en ai pas fini d&rsquo;apprendre des trucs sur le v&eacute;lo.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share51351"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=%C3%89tude+posturale+%3A+payer+ou+non++%3F&amp;url=https%3A%2F%2Ftcrouzet.com%2F2019%2F04%2F19%2Fetude-posturale-payer-ou-non%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2019%2F04%2F19%2Fetude-posturale-payer-ou-non%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2019%2F04%2F19%2Fetude-posturale-payer-ou-non%2F&amp;title=%C3%89tude+posturale+%3A+payer+ou+non++%3F" target="_blank"></a></div></div></div></div></div></article>