<article id="post-33" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-05-14T06:10:36+02:00"/><meta itemprop="dateModified" content="2007-08-02T15:32:07+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2006/05/14/que-faire/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title33">Que faire ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2006/05/12/win-win/index.html" class="prev">&lt; </a><a href="../../../../tag/politique/index.html">Politique 14</a> ● <span itemprop="datePublished" content="2006-05-14T06:10:00" title="Publié à 6:10"> <a href="../../../../2006/05/index.html">14 mai</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/05/19/du-capitalisme/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share33"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Que+faire+%3F&amp;url=https%3A%2F%2Ftcrouzet.com%2F2006%2F05%2F14%2Fque-faire%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2006%2F05%2F14%2Fque-faire%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2006%2F05%2F14%2Fque-faire%2F&amp;title=Que+faire+%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/05/14/que-faire/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/05/14/que-faire/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-33"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Beaucoup de gens me disent &laquo; la th&eacute;orie, c&rsquo;est bien beau, mais que faisons-nous maintenant ? &raquo;</p>
<p>&Agrave; mon sens, la th&eacute;orie fonctionne parce que nous sommes d&eacute;j&agrave; nombreux &agrave; l&rsquo;appliquer et nous nous trouvons plus heureux qu&rsquo;avant. Je pense que plus les gens nous imiteront, plus nous serons nombreux &agrave; &ecirc;tre heureux, par une sorte de contagion toute la population deviendra heureuse.</p>
<p>La connexion facilite la propagation des bonnes id&eacute;es. Quand nous voyons quelque chose qui marche pour quelqu&rsquo;un, nous nous disons que &ccedil;a peut aussi marcher pour nous. Nous n&rsquo;avons qu&rsquo;&agrave; essayer. Et si &ccedil;a marche pour nous, cette chose gagnera en popularit&eacute;, elle se g&eacute;n&eacute;ralisera et le monde changera.</p>
<p>Cette approche est loin d&rsquo;&ecirc;tre absurde. Elle a &eacute;t&eacute; appliqu&eacute;e avec succ&egrave;s &agrave; New York pour r&eacute;duire la criminalit&eacute;. Tout a commenc&eacute; avec la th&eacute;orie des criminologistes James Wilson et George Kelling. Pour eux, si dans certains quartiers il y a des vitres cass&eacute;es, les jeunes se disent qu&rsquo;il est normal de casser les vitres et il y a de plus en plus de vitres cass&eacute;es, de plus en plus de petite d&eacute;linquance.</p>
<p>La mairie de New York essaya donc d&rsquo;appliquer cette th&eacute;orie en faisant la chasse aux graffitis : nettoyage de ceux existants et p&eacute;nalisation des contrevenants. Et &ccedil;a marcha. Moins il y avait de graffitis, moins de nouveaux graffitis apparaissaient. En ce concentrant sur des d&eacute;lits mineurs, la police&nbsp;interpela par ailleurs de vrais bandits. La criminalit&eacute; dans la ville fut divis&eacute;e par deux en cinq ans !</p>
<p>En s&rsquo;inspirant de cet exemple pr&eacute;sent&eacute; par Malcolm Gladwell dans <a target="_blank" href="http://www.amazon.fr/exec/obidos/redirect?link_code=ur2&amp;tag=tcrouzetcom-21&amp;camp=1642&amp;creative=6746&amp;path=ASIN%2F0316346624%2Fqid%3D1147427070%2Fsr%3D2-1%2Fref%3Dsr_2_9_1"><em>The tipping Point</em></a>, ma femme a pris une r&eacute;solution que j&rsquo;ai du mal &agrave; l&rsquo;appliquer moi-m&ecirc;me. Quand elle se prom&egrave;ne autour de chez nous et trouve un papier qui tra&icirc;ne, elle le ramasse. Elle esp&egrave;re ainsi rendre les rues plus propres et inciter les gens &agrave; la propret&eacute;. Elle esp&egrave;re aussi que certaines des personnes qui la verront faire l&rsquo;imiteront. Une action locale peut ainsi se propager et devenir naturelle pour tout le monde. Nous autres connecteurs avons ainsi appris &agrave; nous d&eacute;brouiller seuls, &agrave; agir par nous-m&ecirc;mes, &agrave; communiquer ce que nous faisons localement pour qu&rsquo;une tendance globale &eacute;merge.</p>
<p>On me dit &laquo; Mais tout le monde n&rsquo;est pas un winner, tout le monde n&rsquo;est pas pr&ecirc;t &agrave; se retrousser les manches. &raquo; D&eacute;j&agrave;, en g&eacute;n&eacute;ral, ceux qui me disent &ccedil;a ne se placent jamais dans le camp des loosers. Ils parlent pour les autres, je me demande de quel droit. Ils se prennent peut-&ecirc;tre pour des politiques, ils se placent au-dessus des masses. Peu importe. Que pouvons-nous faire pour aider les exclus du monde des connecteurs ?</p>
<p>&Agrave; mon sens, il faut r&eacute;tablir la connexion. Il faut donner acc&egrave;s au r&eacute;seau, donner le moyen d&rsquo;acc&eacute;der d&rsquo;&eacute;gal &agrave; &eacute;gal aux autres hommes pour que la contagion puisse s&rsquo;effectuer, pour que les bonnes id&eacute;es leur arrivent. Il faut donner envie d&rsquo;apprendre, il faut r&eacute;veiller la curiosit&eacute;. Les connecteurs doivent prendre leur b&acirc;ton de p&egrave;lerin et devenir des ap&ocirc;tres de la pens&eacute;e r&eacute;seau. Ils doivent descendre dans la rue, aller &agrave; la rencontre des gens qui n&rsquo;ont pas leur chance. Et &ccedil;a, nous ne le faisons presque pas. Voil&agrave; pourquoi je trouve l&rsquo;initiative de Nekkaz courageuse. C&rsquo;est un connecteur qui s&rsquo;est dit qu&rsquo;il fallait agir. C&rsquo;est peut-&ecirc;tre le d&eacute;but de quelque chose.</p>
<p>Pour agir, nous pouvons aussi &ecirc;tre tent&eacute;s par un parti traditionnel. En nous pla&ccedil;ant pr&egrave;s de Sarko ou de S&eacute;gol&egrave;ne, nous avons beaucoup plus de chance de nous approcher du pouvoir. Mais pour quoi faire ? Quelle libert&eacute; aurons-nous ? Aucune ! Ces partis n&rsquo;ont plus d&rsquo;id&eacute;e, plus de sang, ils sont pourris. Ils ont sign&eacute; trop d&rsquo;accords, ils doivent r&eacute;pondre &agrave; trop d&rsquo;int&eacute;r&ecirc;ts particuliers, ils ont trop de dettes. Et puis ils ne peuvent pas accepter nos id&eacute;es qui remettent en cause l&rsquo;existence m&ecirc;me des partis.</p>
<p>Nous sommes des hommes libres, ils sont les esclaves de leurs programmes. Pour eux, tout part du haut de la soci&eacute;t&eacute; et diffuse vers le bas. Nous pensons le contraire : tout part de nous, remonte, se consolide. Nous avons construit internet de cette fa&ccedil;on, nous reconstruirons la soci&eacute;t&eacute; de m&ecirc;me.</p>
<p>Nous jouons <a href="../../../../2006/05/12/win-win/index.html">win-win</a>, ils jouent perdant-gagnant, esp&eacute;rant &ecirc;tre les gagnants. Mais, au final, c&rsquo;est nous tous qui perdons &agrave; cause de leur philosophie guerri&egrave;re. Ils veulent &ecirc;tre en haut de la pyramide parce qu&rsquo;ils croient qu&rsquo;ils la contr&ocirc;leront mieux. Au contraire, ils ne font que tomber de plus haut. Une erreur individuelle, quand on agit localement est sans cons&eacute;quence. Quand on impose une action globale par la force ou par une loi, les cons&eacute;quences peuvent &ecirc;tre d&eacute;sastreuses, comme nous le prouvent presque toutes les d&eacute;cisions politiques de ces derni&egrave;res ann&eacute;es.</p>
<p>&Agrave; New York, la mairie aurait pu p&eacute;naliser davantage les graffitistes, non, elle ne promulga aucune nouvelle loi, elle d&eacute;cida simplement de privil&eacute;gier l&rsquo;action locale. Cons&eacute;quence : la criminalit&eacute; baissa globalement.</p>
<p><em>PS : Un de mes lecteurs &eacute;voque les ch&ocirc;meurs incapables de relever la t&ecirc;te. Je lui demande s&rsquo;il est un de ces ch&ocirc;meurs ? (1) Non. Alors pourquoi cherchez-vous &agrave; vous mettre &agrave; leur place ? Aidez-les quand vous le pouvez mais surtout cessez de vous plaindre pour eux car personne d&rsquo;autre que vous, que nous, surtout pas l&rsquo;&Eacute;tat impuissant, ne pourra les aider. Nous inventons une nouveau monde, nous devons initier le plus de gens possible &agrave; notre fa&ccedil;on de faire et de voir les choses, elle conduit &agrave; plus de bonheur. C&rsquo;est ce que nous essayons de faire avec nos blogs. (2) Oui. Comme vous &ecirc;tes connect&eacute;, vous n&rsquo;&ecirc;tes pas dans une situation d&eacute;sesp&eacute;r&eacute;e. Vous voyez les milliers d&rsquo;initiatives qui naissent en ce moment sur le web. Il faiu tenter de se lancer. Vous avez du temps puisque vous ne travaillez pas. Et se lancer sur le web ne co&ucirc;te que du temps. Les comp&eacute;tences : elles s&rsquo;acqui&egrave;rent. Toutes les infos sont disponibles. Il n&rsquo;y a pas de secrets.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share33"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Que+faire+%3F&amp;url=https%3A%2F%2Ftcrouzet.com%2F2006%2F05%2F14%2Fque-faire%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2006%2F05%2F14%2Fque-faire%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2006%2F05%2F14%2Fque-faire%2F&amp;title=Que+faire+%3F" target="_blank"></a></div></div></div></div></div></article>