<article id="post-33968" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2013-12-19T14:33:29+02:00"/><meta itemprop="dateModified" content="2013-12-19T14:58:29+02:00"/><meta itemprop="url" content="/2013/12/19/lagonie-du-troll-errant/" /><div class="poster maxContainerWidth"><img width="475" height="500" src="https://tcrouzet.com/images_tc/2013/12/34457510_a76e0c060c1.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/12/34457510_a76e0c060c1.jpg 475w, https://tcrouzet.com/images_tc/2013/12/34457510_a76e0c060c1-250x263.jpg 250w" sizes="(max-width: 475px) 100vw, 475px" /><div class="poster-title"><h1 itemprop="headline" id="title33968">L'agonie du troll errant</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2013/12/17/biens-communs-le-paradoxe-de-la-memoire-eidetique/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 210</a> ● <span itemprop="datePublished" content="2013-12-19T14:33:00" title="Publié à 14:33"> <a href="../../../../2013/12">19 décembre</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2014/01/09/le-code-de-lart/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share33968"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99agonie+du+troll+errant&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F12%2F19%2Flagonie-du-troll-errant%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F12%2F19%2Flagonie-du-troll-errant%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F12%2F19%2Flagonie-du-troll-errant%2F&amp;title=L%E2%80%99agonie+du+troll+errant" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2013/12/19/lagonie-du-troll-errant/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2013/12/19/lagonie-du-troll-errant/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-33968"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Nous n&rsquo;avons pas fini d&rsquo;&eacute;tudier la psychologie de l&rsquo;internaute. En quoi basculer en ligne change notre nature&nbsp;? Parce je n&rsquo;ai aucun doute&nbsp;: nous nous transformons.<span id="more-33968"></span></p><p>Autour de certains articles publi&eacute;s en ligne des disputes naissent parfois. Certains pol&eacute;mistes maniaques traquent toute apparition de certains mots-cl&eacute;s pour venir contester, critiquer, moquer. On les traite souvent de trolls, car ils se contentent de r&eacute;p&eacute;ter les m&ecirc;mes litanies sans r&eacute;ellement chercher &agrave; argumenter. Leur principale tactique est d&rsquo;affirmer que leurs adversaires souffrent d&rsquo;irrationalit&eacute; et d&rsquo;un manque de raison critique, dont eux-m&ecirc;mes bien s&ucirc;r ne manqueraient pas. Cette attitude est d&eacute;j&agrave; suspecte. Quand les trolls m&eacute;prisent leurs adversaires, c&rsquo;est souvent par manque d&rsquo;amour pour eux-m&ecirc;mes.</p><p>Quand on &eacute;crit en ligne, on finit toujours par les voir surgir, et ils reviennent par vagues, un peu comme les moustiques au moindre coup de chaud. Ils ne doutent de rien, surtout pas de leur intelligence. Ils croient que ce qu&rsquo;ils &eacute;crivent surpasse tout ce que les autres &eacute;crivent.</p><p>Au d&eacute;but, j&rsquo;essaie de leur r&eacute;pondre. On me dit de ne pas nourrir le troll. Je veux croire en sa bonne foi. J&rsquo;essaie au moins de lui expliquer avec calme ma position, position que j&rsquo;ai souvent d&eacute;fendue dans des livres, des dizaines d&rsquo;articles que le troll n&rsquo;a pas lus et ne lira jamais, parce qu&rsquo;il est au-dessus de tout cela. Et il me d&eacute;bite des arguments fallacieux, il d&eacute;forme ma pens&eacute;e, il ment, il triche, il d&eacute;lire. On lui d&eacute;signe une erreur, il ne la corrige surtout pas. Il se prend pour un illusionniste, il croit tromper son monde.</p><p>Je finis par renoncer &agrave; lui &eacute;crire. L&rsquo;&eacute;criture est trop importante pour moi pour que j&rsquo;use mon &eacute;nergie &agrave; me r&eacute;p&eacute;ter, surtout &agrave; m&rsquo;opposer &agrave; une pens&eacute;e qui en fait n&rsquo;a pas d&rsquo;accroche r&eacute;elle, qui fuit sans cesse, qui brouille tout, qui se <em>confusionne</em> elle-m&ecirc;me. En fin de course, pour ne pas me transformer en censeur, je propose un &eacute;change physique, ou tout au moins un dialogue audio, question de tout reprendre point par point, sans avoir besoin de r&eacute;&eacute;crire une encyclop&eacute;die.</p><p>&Agrave; ce moment, les choses deviennent int&eacute;ressantes. Je vois chaque fois la m&ecirc;me r&eacute;action&nbsp;: le troll se d&eacute;file. Il pr&eacute;tend vouloir en rester &agrave; l&rsquo;&eacute;crit. C&rsquo;est assez &eacute;trange. A priori, c&rsquo;est moi l&rsquo;auteur, et c&rsquo;est lui qui veut en rester &agrave; l&rsquo;&eacute;crit. Je lui propose de revenir sur un terrain plus physique, plus classique, et il le refuse. Et c&rsquo;est d&rsquo;autant plus paradoxal que le troll est toujours r&eacute;actionnaire. Il s&rsquo;oppose &agrave; la nouveaut&eacute;, &agrave; nos id&eacute;es les plus utopiques. Et n&eacute;anmoins, il vit tr&egrave;s bien avec son avatar, il ne veut pas le tuer pour redevenir lui-m&ecirc;me, surtout lorsqu&rsquo;il use et abuse de l&rsquo;anonymat.</p><p>C&rsquo;est le sympt&ocirc;me surprenant d&rsquo;une &eacute;poque de transition. Le troll s&rsquo;&eacute;l&egrave;ve contre le changement, surtout intellectuel, tout en sachant par avance la partie perdue. Par son refus d&rsquo;en revenir &agrave; des passes d&rsquo;armes plus archa&iuml;ques, il confirme l&rsquo;av&egrave;nement de ce qu&rsquo;il combat.</p><p>Le troll habite malgr&eacute; lui le nouveau territoire. Il y jouit et s&rsquo;en veut d&rsquo;en jouir. Il cherche &agrave; &ecirc;tre m&eacute;chant, mais n&rsquo;y arrive pas vraiment. Bient&ocirc;t plus personne ne lui donne &agrave; manger. Alors il se r&eacute;signe &agrave; la nouveaut&eacute; qu&rsquo;il a un moment combattue.</p><p>Le troll r&eacute;v&egrave;le en quelque sorte un changement qui se joue d&rsquo;habitude au plus profond de chacun de nous. Chez lui, la transformation &eacute;clate, elle s&rsquo;ext&eacute;riorise. Si j&rsquo;&eacute;tais psychologue, je me pencherais sur leur cas, sur leurs traces. Elles t&eacute;moignent du combat n&eacute;cessaire pour conqu&eacute;rir une identit&eacute; nouvelle.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share33968"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99agonie+du+troll+errant&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F12%2F19%2Flagonie-du-troll-errant%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F12%2F19%2Flagonie-du-troll-errant%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F12%2F19%2Flagonie-du-troll-errant%2F&amp;title=L%E2%80%99agonie+du+troll+errant" target="_blank"></a></div></div></div></div></div></article>