<article id="post-34466" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2014-02-19T10:47:28+02:00"/><meta itemprop="dateModified" content="2014-02-19T14:09:28+02:00"/><meta itemprop="url" content="/2014/02/19/de-la-gouvernance-de-demain-a-edward-snowden/" /><div class="poster maxContainerWidth"><img width="768" height="691" src="https://tcrouzet.com/images_tc/2014/02/moles-768x691.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/02/moles-768x691.jpg 768w, https://tcrouzet.com/images_tc/2014/02/moles-1024x921.jpg 1024w, https://tcrouzet.com/images_tc/2014/02/moles-250x225.jpg 250w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title34466">De la gouvernance de demain à Edward Snowden</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2014/01/30/rappel-aux-nationalistes-de-tout-front/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 217</a> ● <span itemprop="datePublished" content="2014-02-19T10:47:00" title="Publié à 10:47"> <a href="../../../../2014/02">19 février</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2014/02/23/pour-en-finir-avec-la-net-dictature/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share34466"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=De+la+gouvernance+de+demain+%C3%A0+Edward+Snowden&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F02%2F19%2Fde-la-gouvernance-de-demain-a-edward-snowden%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F02%2F19%2Fde-la-gouvernance-de-demain-a-edward-snowden%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F02%2F19%2Fde-la-gouvernance-de-demain-a-edward-snowden%2F&amp;title=De+la+gouvernance+de+demain+%C3%A0+Edward+Snowden" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2014/02/19/de-la-gouvernance-de-demain-a-edward-snowden/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2014/02/19/de-la-gouvernance-de-demain-a-edward-snowden/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-34466"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Des sujets me travaillent durant des semaines, je veux en parler puis je renonce parce que tout le monde en parle, et d&rsquo;ailleurs je ne les &eacute;coute pas, ou de tr&egrave;s loin, par un effet de chambre de r&eacute;sonance propre &agrave; notre soci&eacute;t&eacute; connect&eacute;e. Puis les mots s&rsquo;embo&icirc;tent, presque par surprise.<span id="more-34466"></span></p><p>Tout le monde nous rab&acirc;che les oreilles de la gouvernance de demain. C&rsquo;est devenu de bon ton. Pas difficile de constater que la gouvernance d&rsquo;aujourd&rsquo;hui est catastrophique et d&rsquo;admettre qu&rsquo;il faut en changer. Mais peu de visionnaires politiquement corrects osent se d&eacute;barrasser du mot m&ecirc;me de gouvernance. Par leur usage de ce vocable, ils se reconnaissent les partisans d&rsquo;une vieille tradition qu&rsquo;ils refusent de remettre en cause.</p><p>La seule gouvernance possible dans une soci&eacute;t&eacute; complexe, c&rsquo;est l&rsquo;absence de gouvernance, ou plut&ocirc;t une gouvernance distribu&eacute;e entre tous. Il faut donc parler des organisations de demain et non de la gouvernance de demain. Et c&rsquo;est alors que surgit Snowden.</p><p>Je r&eacute;sume. Dans son organisation d&rsquo;hier, il a constat&eacute; des pratiques inacceptables qu&rsquo;il a fini par d&eacute;noncer publiquement. Il a outrepass&eacute; les hi&eacute;rarchies, il les a court-circuit&eacute;es au profit de la transversalit&eacute; la plus directe. Il s&rsquo;est plac&eacute; dans une organisation de demain par la simple force de sa volont&eacute;.</p><p>Vous qui travaillez chez Monsantos, Total, Areva, Apple&hellip; &ecirc;tes-vous s&ucirc;r que votre entreprise se comporte &eacute;thiquement en tout lieu et tout temps&nbsp;? Le moment n&rsquo;est-il pas venu de vider transversalement votre sac&nbsp;? Car il n&rsquo;existera d&rsquo;organisation de demain qu&rsquo;avec des consciences de demain. Si nous ne devenons pas tous des Snowden, nous resterons prisonniers des gouvernances imp&eacute;rialistes d&rsquo;hier.</p><p>J&rsquo;ai fait mon Snowden il y a bien longtemps. J&rsquo;ai constat&eacute; qu&rsquo;occuper une position hi&eacute;rarchique me rendait malheureux et rendait malheureux les gens que je manageais. L&rsquo;argent n&rsquo;est pas entr&eacute; en ligne de compte dans ma d&eacute;cision. J&rsquo;ai choisi de changer de vie parce que la vie de manager &eacute;tait tout simplement pour moi une abomination. &Ecirc;tre chef, c&rsquo;est bien souvent aussi immonde qu&rsquo;&ecirc;tre espion.</p><p>On s&rsquo;indigne des agissements de la NSA et on passe sous silence les millions d&rsquo;espions qui s&rsquo;approprient nos vies en &eacute;change d&rsquo;un salaire. Les maux sont identiques&nbsp;: la crainte de l&rsquo;autre, la peur de la transparence, la volont&eacute; de puissance&hellip; Ils poussent au contr&ocirc;le, &agrave; la ma&icirc;trise, &agrave; la domination. Et l&rsquo;information est une arme comme une autre dans cette qu&ecirc;te propre aux anciens modes de gouvernance.</p><p>Alors les organisations de demain peuvent advenir aujourd&rsquo;hui m&ecirc;me si partout les consciences se l&egrave;vent pour dire non, pour d&eacute;noncer, pour alerter. Chacun de vous est un Snowden en puissance. Ne le laissez pas &ecirc;tre le seul h&eacute;ros de notre &eacute;poque. Vous qui occupez des postes de responsabilit&eacute;s, rejoignez-le. Ne vous contentez plus d&rsquo;&eacute;couter ses r&eacute;v&eacute;lations, doublez-les des v&ocirc;tres, faites tomber un monde b&acirc;ti sur le mensonge et le silence.</p><p>Je pense &agrave; vous, petits Snowden, &agrave; vos insomnies, &agrave; vos cernes, au d&eacute;go&ucirc;t que vous vous inspirez tous les matins en face du miroir, &agrave; ce que vous ne racontez ni &agrave; vos enfants ni &agrave; vos amis, &agrave; ces choses qui vous hantent et que vous acceptez en &eacute;change d&rsquo;un salaire. Vous avez envie de tout l&acirc;cher, mais vous manquez encore de courage. Vous avez peur le lendemain de ne pas pouvoir payer votre cr&eacute;dit. Qu&rsquo;est-ce qu&rsquo;un cr&eacute;dit pour un h&eacute;ros&nbsp;? Croyez-vous que les banques vous poursuivront&nbsp;?</p><p>Vous attendez que d&rsquo;autres se mouillent avant vous. Quand la vague d&eacute;ferlera, vous la rejoindrez avec all&eacute;gresse. Mais elle a besoin de vous pour enfler, pour tout emporter sur son passage. La r&eacute;volution doit se faire dans chacun de nos cerveaux. Nous n&rsquo;avons pas besoin d&rsquo;armes pour faire tomber un gouvernement particulier. Les potentats se sont gliss&eacute;s partout. Il faut les d&eacute;noncer et ils s&rsquo;&eacute;crouleront, et avec eux la soci&eacute;t&eacute; corrompue qu&rsquo;ils maintiennent &agrave; bout de bras hors de l&rsquo;eau.</p><p>Vous dormez de plus en plus mal, petit Snowden. Vous enviez vos parents. Quand ils avaient des secrets, ils ne pouvaient que les garder pour eux. S&rsquo;ils commen&ccedil;aient &agrave; parler, ils se faisaient descendre. Vous, il vous suffit d&rsquo;un post et tout est dit, &agrave; tous et &agrave; tout jamais. Vous tuer ne servira &agrave; rien, sinon &agrave; faire de vous un martyre et d&rsquo;acc&eacute;l&eacute;rer la fin de la gouvernance d&eacute;pass&eacute;e. Pas fous les gouvernants. Contre l&rsquo;information, ils n&rsquo;ont d&rsquo;autres armes que la d&eacute;sinformation.</p><p>Demain vous appartient, vous, petits Snowden.</p><div id="image1" class="image"><a href="http://www.flickr.com/photos/7141213@N04/9483088805/"><img width="250" height="225" src="https://tcrouzet.com/images_tc/2014/02/moles-250x225.jpg" class="size-large wp-image-34467 paysage" alt="For Edward Snowden: In the land of Moles the Whistleblower is King, par Imaginary Museum Projects" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/02/moles-250x225.jpg 250w, https://tcrouzet.com/images_tc/2014/02/moles-768x691.jpg 768w, https://tcrouzet.com/images_tc/2014/02/moles-1024x921.jpg 1024w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">For Edward Snowden: In the land of Moles the Whistleblower is King, par Imaginary Museum Projects</div></div></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share34466"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=De+la+gouvernance+de+demain+%C3%A0+Edward+Snowden&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F02%2F19%2Fde-la-gouvernance-de-demain-a-edward-snowden%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F02%2F19%2Fde-la-gouvernance-de-demain-a-edward-snowden%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F02%2F19%2Fde-la-gouvernance-de-demain-a-edward-snowden%2F&amp;title=De+la+gouvernance+de+demain+%C3%A0+Edward+Snowden" target="_blank"></a></div></div></div></div></div></article>