<article id="post-37428" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2014-10-07T09:15:00+02:00"/><meta itemprop="dateModified" content="2018-03-09T11:44:47+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2014/10/07/les-spartacus-du-net/" /><div class="poster maxContainerWidth"><img width="768" height="1083" src="https://tcrouzet.com/images_tc/2014/10/spartacus-768x1083.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/10/spartacus-768x1083.jpg 768w, https://tcrouzet.com/images_tc/2014/10/spartacus-1024x1444.jpg 1024w, https://tcrouzet.com/images_tc/2014/10/spartacus-250x353.jpg 250w, https://tcrouzet.com/images_tc/2014/10/spartacus-scaled.jpg 1815w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title37428">Les Spartacus du Net</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2014/09/16/la-fin-de-lartisanat-numerique/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 252</a> ● <span itemprop="datePublished" content="2014-10-07T09:15:00" title="Publié à 9:15"> <a href="../../../../2014/10/index.html">7 octobre</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2014/10/14/wikipedia-quand-la-fin-du-web-libre-se-donne-en-spectacle/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share37428"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+Spartacus+du+Net&amp;url=https%3A%2F%2Ftcrouzet.com%2F2014%2F10%2F07%2Fles-spartacus-du-net%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2014%2F10%2F07%2Fles-spartacus-du-net%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2014%2F10%2F07%2Fles-spartacus-du-net%2F&amp;title=Les+Spartacus+du+Net" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2014/10/07/les-spartacus-du-net/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2014/10/07/les-spartacus-du-net/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/mrdb/index.html">MRDB</a> | <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../tag/winner-take-all/index.html">winner-take-all</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-37428"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p><a href="http://www.lescahiers.eu/contributeurs/vincenzo-susca/">Vincenzo Susca</a> organise &agrave; l&rsquo;universit&eacute; Paul Val&eacute;ry de Montpellier des s&eacute;minaires de sociologie. Le 24 septembre, c&rsquo;&eacute;tait sur &laquo; Mutation du capital, du f&eacute;tichisme et des nouvelles formes de vie dans le Net &raquo; en compagnie de <a href="http://www.lescahiers.eu/contributeurs/raphael-josset">Raphael Josset</a>. Il m&rsquo;a demand&eacute; une petite intervention, &agrave; l&rsquo;improviste. Pas simple, je ne suis m&ecirc;me pas s&ucirc;r de comprendre le sujet. J&rsquo;ai &eacute;crit une bafouille d&rsquo;un trait, presque en automatique.</p>
<h3>Mutation du capital</h3>
<p>C&rsquo;est quoi d&eacute;j&agrave; le capital ? Si on prend le capital dans son ancienne acceptation, en gros de capital financier/productif, la mutation est plut&ocirc;t bien document&eacute;e. Les riches deviennent toujours plus riches, les pauvres toujours plus pauvres, avec un &eacute;cart grandissant entre les uns et les autres.</p>
<p>Pour la d&eacute;monstration, voir <a href="../../../../tag/piketty/index.html">Piketty</a>. Ou la derni&egrave;re &eacute;tude de l&rsquo;ONG Oxfram qui <a href="http://www.humanite.fr/les-67-plus-riches-possedent-autant-que-les-35-milliards-plus-pauvres">montre que les 67 plus riches poss&egrave;dent autant que les 3,5 milliards les plus pauvres</a>. L&rsquo;ann&eacute;e derni&egrave;re, c&rsquo;&eacute;tait les 85 plus riches qui r&eacute;ussissaient ce tour de force. Signification : le capital se centralise et ne se r&eacute;partit pas &eacute;quitablement entre tous.</p>
<p>Il en va de m&ecirc;me avec le capital humain, avec d&rsquo;un c&ocirc;t&eacute; de plus en plus de ch&ocirc;meurs en m&ecirc;me temps que des algorithmes et des robots travaillent &agrave; leur place, de l&rsquo;autre, les serviteurs des riches, eux-m&ecirc;mes en cours d&rsquo;enrichissement.</p>
<p>Riffkin parle d&rsquo;un troisi&egrave;me capital, le capital social en partage, toutes ces choses qui circulent sur le Net, ou &agrave; l&rsquo;aide du Net, et qui appartiennent &agrave; tout le monde. Ce domaine grandissant des biens communs.</p>
<p>Cette vision reste idyllique. Sans argent en partage, nous n&rsquo;aurons m&ecirc;me plus les moyens de manger, et le Net sera le dernier de nos soucis. Pour cette raison, je d&eacute;fends l&rsquo;id&eacute;e d&rsquo;un <a href="../../../../tag/revenu-de-base/index.html">revenu de base</a>, c&rsquo;est un pr&eacute;requis que Riffkin et beaucoup d&rsquo;ultralib&eacute;raux oublient. Si on passe sa vie &agrave; partager, on vit de quoi ?</p>
<p>Le Net devait d&eacute;centraliser la soci&eacute;t&eacute; &agrave; tous les niveaux, il nous en donne techniquement les moyens, mais, dans la pratique, nous constatons le contraire. <a href="../../../../2014/09/16/la-fin-de-lartisanat-numerique/index.html">Les plates-formes qui facilitent le partage centralisent le Net</a> et les revenus g&eacute;n&eacute;r&eacute;s. Sous le pr&eacute;texte du 2.0, elles ass&egrave;chent la soci&eacute;t&eacute; en se nourrissant sur notre dos. Si leurs op&eacute;rateurs croyaient vraiment au partage, ils partageraient eux aussi, mais ils ne le font pas. &laquo;&nbsp;Faites ce que je dis, pas ce que je fais.&nbsp;&raquo;</p>
<p>Pour le moment, le Net creuse la fracture sociale sous mes yeux atterr&eacute;s.</p>
<h3>Mutation du f&eacute;tichisme</h3>
<p>Pour moi, le f&eacute;tichisme se r&eacute;sume &agrave; la v&eacute;n&eacute;ration d&rsquo;un f&eacute;tiche, r&eacute;el ou symbolique. Je n&rsquo;en sais pas plus, je n&rsquo;ai aucune culture dans ce domaine, j&rsquo;ai tout appris dans <em>L&rsquo;Oreille cass&eacute;e</em> d&rsquo;Herg&eacute;.</p>
<p>Il me semble que le XX<sup>e</sup> si&egrave;cle a consacr&eacute; la v&eacute;n&eacute;ration des objets, la voiture notamment. Il fallait acheter, frimer, ext&eacute;rioriser sa fortune.</p>
<p>M&ecirc;me si des millions de gens se pr&eacute;cipitent pour acheter le nouvel iPhone le jour de sa sortie, ce type de f&eacute;tichisme est sans doute en voie d&rsquo;extinction, c&rsquo;est aussi ce que dit Riffkin, &eacute;tudes &agrave; l&rsquo;appui. Poss&eacute;der, ce n&rsquo;est plus tr&egrave;s classe, et m&ecirc;me un peu ringard.</p>
<p>Mais le f&eacute;tichisme ne s&rsquo;&eacute;vanouit pas pour autant. Si c&rsquo;&eacute;tait le cas, nous aurions bascul&eacute; dans un nouvel &eacute;tat de notre humanit&eacute;. Le f&eacute;tichisme se transforme plut&ocirc;t. Nous sommes d&eacute;sormais nos propres f&eacute;tiches. Les selfies par exemple. On se voue un culte &agrave; soi-m&ecirc;me. Chacun veut exister en ligne. On nous vend de la visibilit&eacute;. Tout le monde est persuad&eacute; d&rsquo;avoir son heure de gloire.</p>
<p>C&rsquo;est un mensonge propag&eacute; par les plates-formes. Elles ne nous disent jamais que &laquo;&nbsp;Partager sans &ecirc;tre entendu ne sert &agrave; rien.&nbsp;&raquo; Le temps d&rsquo;attention n&rsquo;&eacute;tant pas illimit&eacute;, nous ne pouvons globalement &ecirc;tre plus entendus que jadis au comptoir d&rsquo;un caf&eacute;, donc le partage est lui-m&ecirc;me limit&eacute; dans la pratique. Je veux dire en nombre de transactions. La nature de ces transactions a beaucoup chang&eacute; en revanche (elles ne sont pas limit&eacute;es &agrave; une localit&eacute;, &agrave; un moment, &agrave; une connaissance pr&eacute;alable&hellip; et plut&ocirc;t que des milliers de cafetiers se partagent les b&eacute;n&eacute;fices, ils se concentrent entre quelques mains).</p>
<p>Le partage au sens 2.0 est donc une illusion, sauf pour quelques winners, et sur les r&eacute;seaux on sait que <a href="http://en.wikipedia.org/wiki/Winner-take-all">winner-take-all</a> : quelques gagnants tirent le gros lot. Les plates-formes les mettent en avant pour dire combien ils sont g&eacute;niaux. Les promoteurs de l&rsquo;Euromillion ne font pas autre chose avec leurs gagnants.</p>
<p>Ainsi, m&ecirc;me dans le f&eacute;tichisme moderne, nous d&eacute;couvrons un ph&eacute;nom&egrave;ne de centralisation, celle de la popularit&eacute; globale qui occulte les anciennes popularit&eacute;s locales. Et qui dit centralisation, dit sans doute idol&acirc;trie. Au fond, rien ne change. On fait peut-&ecirc;tre m&ecirc;me un pas en arri&egrave;re, on en revient &agrave; une modalit&eacute; du f&eacute;tichisme plus tribale et moins capitaliste.</p>
<h3>Nouvelles formes de vie dans le Net</h3>
<p>De nouvelles formes, j&rsquo;en vois surtout une, c&rsquo;est celle propos&eacute;e dans<em>Matrix</em>. Des humains transform&eacute;s en centrales &eacute;nerg&eacute;tiques pour quelques plates-formes. O&ugrave; nos mouvements, nos mots, nos images, notre g&eacute;olocalisation deviennent des sources de revenus, pas pour nous bien s&ucirc;r.</p>
<p>Ce n&rsquo;est pas vraiment une nouvelle forme de vie, plut&ocirc;t une r&eacute;invention de l&rsquo;esclavage, un esclavage le plus souvent sans conscience, et dont on ne songe pas &agrave; se lib&eacute;rer.</p>
<p>Alors le Net, plut&ocirc;t que d&rsquo;augmenter l&rsquo;intelligence collective l&rsquo;amoindrit. Tout le monde se met &agrave; cliquer pareil, &agrave; liker pareil, &agrave; aimer pareil. C&rsquo;est une soci&eacute;t&eacute; de moutons de Panurge qui a d&rsquo;elle-m&ecirc;me une id&eacute;e de grande diversit&eacute; et donc qui s&rsquo;illusionne.</p>
<p>Sans parler de l&rsquo;addiction au regard des autres, &agrave; cette volont&eacute; d&rsquo;&ecirc;tre le f&eacute;tiche d&rsquo;une communaut&eacute; plus grande, parce que c&rsquo;est agr&eacute;able, parce que quand la dose augmente on &eacute;prouve plus de bonheur (et inversement, une tristesse sans fond quand personne ne se tourne vers nous).</p>
<p>Il existe par chance quelques Spartacus, peu nombreux, et proportionnellement moins nombreux en m&ecirc;me temps que le Net gagne du terrain. Les Spartacus s&rsquo;opposent &agrave; la centralisation, ils militent pour le P2P, le revenu de base, le logiciel libre, une blogosph&egrave;re ind&eacute;pendante&hellip; Ils veulent que les pauvres et les riches se rapprochent plut&ocirc;t que sans cesse s&rsquo;&eacute;loigner. Ils pensent que le Net peut nous y aider, que c&rsquo;est une v&eacute;ritable arme de guerre, mais dont trop peu de gens ont trouv&eacute; la g&acirc;chette.</p>
<p>On a donc d&rsquo;un c&ocirc;t&eacute; l&rsquo;esclave soumis, de l&rsquo;autre les Spartacus, et n&rsquo;oublions pas les ma&icirc;tres, ma&icirc;tres du capital, ma&icirc;tres des plates-formes, qui ont le pouvoir de faire de nous des f&eacute;tiches adul&eacute;s ou de sombres merdes.</p>
<p>Je ne vois pas grand-chose de nouveau, en fin de compte. Un moment, on a r&ecirc;v&eacute; du contraire, j&rsquo;ai m&ecirc;me &eacute;crit des livres pleins de r&ecirc;ves. C&rsquo;&eacute;tait quand on croyait &agrave; la d&eacute;centralisation, &agrave; un basculement de la soci&eacute;t&eacute; sur son axe, alors l&agrave; oui on voyait &eacute;merger de nouvelles formes. On croyait qu&rsquo;on allait tous devenir les artisans de nos vies, de nos arts, de nos pays.</p>
<p>Mais la centralisation est revenue casser nos espoirs. Une centralisation sans pr&eacute;c&eacute;dent dans l&rsquo;histoire. Illustration : l&rsquo;affaire Snowden (Snowden nouveau f&eacute;tiche d&rsquo;ailleurs). L&rsquo;espionnage. Tout &ccedil;a, c&rsquo;est possible &agrave; cause de la centralisation. C&rsquo;est un truc d&eacute;mod&eacute;, d&eacute;j&agrave; tr&egrave;s puissant dans l&rsquo;ancienne &Eacute;gypte, &ccedil;a a fait ses preuves, rien de nouveau ne peut advenir dans une soci&eacute;t&eacute; ainsi structur&eacute;e.</p>
<p>Cette forme est vieille, elle a tout donn&eacute;, il faut en changer, sinon je ne vois pas ce qui nous attend de bon dans les ann&eacute;es qui arrivent (parce que nous avons besoin d&rsquo;intelligence collective pour r&eacute;soudre nos maux). Si on ne bascule pas vers une organisation plus intelligente, on ne r&eacute;glera pas les probl&egrave;mes qui nous empoisonnent et on continuera d&rsquo;enterrer nos arts. Nous avons besoin de nouvelles formes de vie sur le Net, il nous reste &agrave; les inventer. En publiant cette r&eacute;flexion sur mon blog, en dehors de toute recherche de l&eacute;gitimit&eacute;, je m&rsquo;y essaie.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share37428"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+Spartacus+du+Net&amp;url=https%3A%2F%2Ftcrouzet.com%2F2014%2F10%2F07%2Fles-spartacus-du-net%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2014%2F10%2F07%2Fles-spartacus-du-net%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2014%2F10%2F07%2Fles-spartacus-du-net%2F&amp;title=Les+Spartacus+du+Net" target="_blank"></a></div></div></div></div></div></article>