<article id="post-15" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-06-06T05:57:53+02:00"/><meta itemprop="dateModified" content="2007-08-03T11:27:42+02:00"/><meta itemprop="url" content="/2006/06/06/upfing-2006/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title15">UpFing 2006</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2006/06/04/cacophonie/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2006-06-06T05:57:00" title="Publié à 5:57"> <a href="../../../../2006/06">6 juin</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/06/06/lisecardinalcom/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share15"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=UpFing+2006&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F06%2F06%2Fupfing-2006%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F06%2F06%2Fupfing-2006%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F06%2F06%2Fupfing-2006%2F&amp;title=UpFing+2006" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/06/06/upfing-2006/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/06/06/upfing-2006/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/connecteur/index.html">Connecteur</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-15"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Jeudi prochain, je serai &agrave; Aix-en-Provence pour la quatri&egrave;me <a href="http://www.openfing.org/upfing06/index.php/Accuei">universit&eacute; de printemps de la Fing</a>. Je participe notamment &agrave; l&rsquo;atelier sur les <a href="http://www.openfing.org/upfing06/index.php/C4-_R%C3%A9seaux_sociaux">r&eacute;seaux sociaux</a>. Voici comment l&rsquo;organisateur, Daniel Kaplan, a positionn&eacute; mon intervention :</p>
<blockquote><p>Thierry Crouzet, vous faites des connexion entre les individus le point de d&eacute;part d&rsquo;une forme de th&eacute;orie politique et &eacute;conomique pour le XXI<sup>e</sup> si&egrave;cle, d&rsquo;une sorte de &ldquo;r&eacute;volution silencieuse&rdquo; enclench&eacute;e par la g&eacute;n&eacute;ration num&eacute;rique, <em>Le peuple des connecteurs</em>. Pouvez-vous nous dire pourquoi ? Quels en seraient selon vous les exemples les plus marquants ?</p></blockquote>
<p>J&rsquo;aurai huit minutes pour r&eacute;pondre avant le d&eacute;bat. J&rsquo;aurai donc juste le temps de pr&eacute;senter quelques grandes id&eacute;es :</p>
<p><strong>1/ Complexification exponentielle de la soci&eacute;t&eacute;.</strong></p>
<p>Chaque fois que deux individus nouent une nouvelle relation, ils cr&eacute;ent un raccourci dans notre structure sociale. Gr&acirc;ce au net, mais aussi aux mobiles, nous dessinons un r&eacute;seau de plus en plus resserr&eacute;. Il n&rsquo;a plus de centre, plus de hi&eacute;rarchie. C&rsquo;est une structure plate et non plus pyramidale.</p>
<p><strong>2/ Ce r&eacute;seau devient ingouvernable.</strong></p>
<p>La complexit&eacute; du r&eacute;seau rend toute tentative de contr&ocirc;le illusoire. La soci&eacute;t&eacute; se maintient dans un &eacute;tat critique &agrave; l&rsquo;avenir totalement impr&eacute;visible. La seule solution pour maintenir une coh&eacute;sion sociale : c&rsquo;est l&rsquo;auto-organisation.</p>
<p><strong>3/ L&rsquo;auto-organisation est universelle.</strong></p>
<p>Beaucoup de gens jugent cette id&eacute;e utopique mais ils oublient que l&rsquo;auto-organisation est au centre de la nature. Auto-organisation du syst&egrave;me immunitaire, auto-organisation des oiseaux qui volent en flotte, auto-organisation des citoyens d&rsquo;une ville.</p>
<p><strong>4/ Internet comme mod&egrave;le d&rsquo;organisation.</strong></p>
<p>Internet n&rsquo;a pas &eacute;t&eacute; dessin&eacute; puis r&eacute;alis&eacute;. Il s&rsquo;est construit de lui-m&ecirc;me, n&eacute; de quelques graines diss&eacute;min&eacute;es. C&rsquo;est un superbe exemple d&rsquo;auto-organisation. En absence de gouvernement central, il r&eacute;ussit &agrave; prosp&eacute;rer.</p>
<p><strong>5/ Agir localement penser globalement.</strong></p>
<p>Nous sommes les cr&eacute;ateurs d&rsquo;internet. Chacun avec nos moyens, chacun dans notre coin, nous participons &agrave; l&rsquo;aventure globale en nous auto-organisant, les r&eacute;seaux sociaux &eacute;tant un des vecteur d&rsquo;auto-organisation tout comme les blogs ou les forums. J&rsquo;estime que cette fa&ccedil;on de proc&eacute;der peut s&rsquo;&eacute;tendre &agrave; la soci&eacute;t&eacute; dans son ensemble. C&rsquo;est &agrave; mon sens la meilleure fa&ccedil;on de r&eacute;gler la <a href="../../../../2006/05/16/rfutation/index.html">crise de la complexit&eacute;</a> &agrave; laquelle nous faisons face.</p>
<p><strong>6/ Retour &agrave; la dictature.</strong></p>
<p>Si nous ne trouvons pas une solution auto-organisationnelle &agrave; la crise de la complexit&eacute;, deux cas de figures peuvent se produire. Soit nous basculons dans la totale anarchie, soit des gouvernements totalitaires s&rsquo;imposent un peu partout dans le monde, &eacute;vitant que cette complexit&eacute; ne s&rsquo;aggrave, essayant m&ecirc;me de la r&eacute;duire par tous les moyens. Notre avenir est en train de se dessiner en ce moment.</p>
<p><strong>7/ Alors des exemples.</strong></p>
<p>D&rsquo;un c&ocirc;t&eacute;, nous avons les r&eacute;seaux sociaux qui se d&eacute;veloppent et les blogs citoyens qui essaient de repenser la soci&eacute;t&eacute;. C&rsquo;est une tendance &eacute;vidente &agrave; la complexification. D&rsquo;un autre c&ocirc;t&eacute;, les gouvernements se durcissent. Sarko n&rsquo;est pas un tendre, S&eacute;gol&egrave;ne non plus, sans parler de Bush ou de Hu Jintao. Toute une g&eacute;n&eacute;ration pense que les choses peuvent partir du bas et remonter, une autre g&eacute;n&eacute;ration pense qu&rsquo;il faut maintenir un contr&ocirc;le par le haut. Nous avons d&rsquo;un c&ocirc;t&eacute; ceux qui croient &agrave; l&rsquo;av&egrave;nement d&rsquo;une conscience globale ; de l&rsquo;autre, ceux qui la refusent.</p>
<p><em>PS : Je ne suis pas un d&eacute;couvreur, juste un connecteur. Je mets en relation des id&eacute;es d&eacute;couvertes par d&rsquo;autres. Et je m&rsquo;int&eacute;resse aux seules d&eacute;couvertes des sciences objectives. Je n&rsquo;ai jamais lu un livre de politique de ma vie. Donc si je reprends des choses dites par d&rsquo;autres, c&rsquo;est bien malgr&eacute; moi. J&rsquo;emploie suffisamment la premi&egrave;re personne pour parler en mon nom. Quand je dis nous, c&rsquo;est nous les gens qui nous sentons connecteurs. Il se trouve que j&rsquo;en connais quelque uns et que j&rsquo;en rencontre de plus en plus.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share15"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=UpFing+2006&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F06%2F06%2Fupfing-2006%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F06%2F06%2Fupfing-2006%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F06%2F06%2Fupfing-2006%2F&amp;title=UpFing+2006" target="_blank"></a></div></div></div></div></div></article>