<article id="post-20023" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Édition"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-10-31T15:07:05+02:00"/><meta itemprop="dateModified" content="2011-03-26T07:16:00+02:00"/><meta itemprop="url" content="/2010/10/31/2-0-hyper-capitalisme/" /><div class="poster maxContainerWidth"><img width="600" height="416" src="https://tcrouzet.com/images_tc/2010/10/databaseconenctivity1.png" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/10/databaseconenctivity1.png 600w, https://tcrouzet.com/images_tc/2010/10/databaseconenctivity1-250x173.png 250w" sizes="(max-width: 600px) 100vw, 600px" /><div class="poster-title"><h1 itemprop="headline" id="title20023">Le 2.0 sans réciprocité, c’est l’hyper-capitalisme</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/10/26/youtubiser-le-livre/index.html" class="prev">&lt; </a><a href="../../../../tag/edition">Édition 46</a> ● <span itemprop="datePublished" content="2010-10-31T15:07:00" title="Publié à 15:07"> <a href="../../../../2010/10">31 octobre</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/11/02/des-canailles-nous-gouverne-preuve/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share20023"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+2.0+sans+r%C3%A9ciprocit%C3%A9%2C+c%E2%80%99est+l%E2%80%99hyper-capitalisme&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F10%2F31%2F2-0-hyper-capitalisme%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F10%2F31%2F2-0-hyper-capitalisme%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F10%2F31%2F2-0-hyper-capitalisme%2F&amp;title=Le+2.0+sans+r%C3%A9ciprocit%C3%A9%2C+c%E2%80%99est+l%E2%80%99hyper-capitalisme" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/10/31/2-0-hyper-capitalisme/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/10/31/2-0-hyper-capitalisme/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/expi/index.html">expi</a> | <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-20023"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Depuis une semaine, <a href="../../../../tune-caniveau/index.html"><em>La tune dans le caniveau</em></a> est officiellement disponible. Hubert Guillaud m&rsquo;a signal&eacute; que <a href="http://www.npr.org/blogs/alltechconsidered/2010/10/25/130811846/doctorow">Cory Doctorow</a> tentait lui aussi son <a href="../../../../tune-caniveau/#expi">exp&eacute;rience in&eacute;dite</a>.<span id="more-20023"></span></p>
<p>Il annonce qu&rsquo;il gagnera de cette mani&egrave;re 80&nbsp;000 dollars et qu&rsquo;il a d&eacute;j&agrave; gagn&eacute; 10&nbsp;000 dollars en vendant un tirage de t&ecirc;te &agrave; ses fans. Pour ma part, je partagerai les revenus, qui seront infiniment plus faibles, avec tous les membres de l&rsquo;&eacute;quipe &eacute;ditoriale. Dans un mail, Cory m&rsquo;a dit qu&rsquo;il fonctionnait sur l&rsquo;&eacute;change r&eacute;ciproque&nbsp;:</p>
<blockquote><p>Many of the participants in my project did it gratis, as part of a normal exchange of favors among friends, but a couple of the artists asked for points off the gross, and I&rsquo;ve offered the sound mixer the same for the audiobooks.</p></blockquote>
<p>Ce n&rsquo;est que dans ces conditions que nous pouvons parler d&rsquo;<a href="../../../../2010/05/08/la-liberte-le-lien/index.html">interd&eacute;pendance lib&eacute;ratrice</a> et nous &eacute;loigner du 2.0&nbsp;: &laquo;&nbsp;Tu m&rsquo;aides en &eacute;change de la gloire, moi j&rsquo;encaisse.&nbsp;&raquo; J&rsquo;applaudis le 2.0 quand il s&rsquo;accompagne de r&eacute;ciprocit&eacute;, en revanche je le crois dangereux quand un seul en est r&eacute;ellement b&eacute;n&eacute;ficiaire (l&rsquo;op&eacute;rateur du service par exemple). Cela nous plonge plus que jamais dans la logique capitaliste et m&ecirc;me nous ram&egrave;ne &agrave; une forme d&rsquo;esclavage, c&rsquo;est-&agrave;-dire d&rsquo;un travail non r&eacute;mun&eacute;r&eacute;.</p>
<p>Quand nous avons lanc&eacute; l&rsquo;exp&eacute;rience in&eacute;dite en septembre, c&rsquo;&eacute;tait dans l&rsquo;id&eacute;e d&rsquo;un partage. Nous avons donn&eacute; notre temps, en &eacute;change nous partageons les revenus. Notre but&nbsp;: montrer qu&rsquo;il est aujourd&rsquo;hui possible d&rsquo;&eacute;diter un texte de mani&egrave;re professionnelle sans recourir au capital, c&rsquo;est-&agrave;-dire &agrave; une mise de fonds.</p>
<p>O&ugrave; en sommes-nous&nbsp;? Au rythme o&ugrave; on est parti, nous ne ferons pas fortune avec <em>La tune dans le caniveau</em>. Apr&egrave;s une semaine de mise en ligne, nous en sommes sur mon blog &agrave; 102 t&eacute;l&eacute;chargements gratuits et 14 ventes directes. <a href="http://www.numeriklivres.com/Classique/Librairie___La_tune_dans_le_caniveau.html">Num&eacute;riklivres</a> et <a href="http://www.la-coop.org/index.php?mact=ShopMadeSimple,cntnt01,fe_product_detail,0&amp;cntnt01product_id=12&amp;cntnt01returnid=92">la-coop.com</a> ont vendu respectivement une dizaine d&rsquo;ebooks et de livres papiers. Au total, nous ferons c&ocirc;t&eacute; ebooks aussi bien sans doute qu&rsquo;un &eacute;diteur comme <a href="../../../../2010/09/04/renverser-economie-du-livre/index.html">Le B&eacute;lial</a>, mais il n&rsquo;y a pas de quoi en tirer la moindre gloire.</p>
<p>L&rsquo;exp&eacute;rience in&eacute;dite ne peut fonctionner que si nous assistons &agrave; un r&eacute;el mouvement de propulsion crois&eacute;e. &Agrave; ce jour, j&rsquo;ai relev&eacute; 8 articles au sujet de l&rsquo;exp&eacute;rience. C&rsquo;est trop peu pour cr&eacute;er le moindre petit succ&egrave;s d&rsquo;estime. La page de pr&eacute;sentation de la nouvelle avec le formulaire de t&eacute;l&eacute;chargement n&rsquo;a &eacute;t&eacute; vue que par 1&nbsp;600 personnes. Avec un total de 116 t&eacute;l&eacute;chargements et ventes, cela nous donne un taux de conversion de 7&nbsp;%, ce qui est plus qu&rsquo;honorable. Il manque donc plus de visiteurs &agrave; la source. Sans recourir au capital, la seule solution pour accro&icirc;tre ce nombre c&rsquo;est que plus de blogueurs chroniquent l&rsquo;exp&eacute;rience (et je ne leur demande pas d&rsquo;en dire du bien).</p>
<p>Vous verrez ce qui se produira avec Cory. Tout le monde en parlera, m&ecirc;me en France o&ugrave; le texte ne sera pas traduit. Nous restons en fait prisonniers de la logique pyramidale. Le jour o&ugrave; Alexandre Jardin tentera son exp&eacute;rience in&eacute;dite, il aura le support de tous les m&eacute;dias, et m&ecirc;me des blogueurs qui d&rsquo;ores et d&eacute;j&agrave; sont au courant de mon exp&eacute;rience in&eacute;dite.</p>
<p>Pourquoi&nbsp;? Je pense qu&rsquo;en parlant d&rsquo;une c&eacute;l&eacute;brit&eacute; on se sent valoris&eacute;. On s&rsquo;illusionne de partager sa gloire et de recevoir en retour son respect (c&rsquo;est &agrave; ce niveau que doit se produire une forme de r&eacute;ciprocit&eacute;). Comme je ne suis rien que moi-m&ecirc;me, un hurluberlu qui a choisi la libert&eacute; dans l&rsquo;interd&eacute;pendance, la plupart m&rsquo;ignorent, faute d&rsquo;un gain dans l&rsquo;ancien monde.</p>
<div id="image1" class="image"><a href="http://gavinkeech.com/mememachine/"><img decoding="async" src="https://tcrouzet.com/images_tc/2010/10/databaseconenctivity1-450x312.png" alt="" title="Hyperconnectivity" width="450" height="312" class="portrait"></a></div>
<p>Sur ce sch&eacute;ma qui r&eacute;sume la logique de la propulsion, nous d&eacute;couvrons tous les ingr&eacute;dients n&eacute;cessaire &agrave; la prise de la mayonnaise. Je suis &agrave; la fois un <em>disruptor</em> et un <em>activator</em>. Seul, je ne peux boucler cette boucle. Personne ne le peut. Nous avons tous besoin de relais, chacun avec ses qualit&eacute;s propres. Je suis bien oblig&eacute; de constater que pour le moment la plupart manquent pour mener &agrave; son terme l&rsquo;exp&eacute;rience in&eacute;dite et d&rsquo;une mani&egrave;re plus g&eacute;n&eacute;rale tous les projets &eacute;ditoriaux des pure players du Web. Nous allons poursuivre notre effort, tenter d&rsquo;embo&icirc;ter patiemment toutes les pi&egrave;ces du puzzle.</p>
<p>J&rsquo;esp&egrave;re tout au moins que les autres exp&eacute;rimentateurs se reconna&icirc;tront dans notre exp&eacute;rience et que nous r&eacute;ussirons &agrave; nous interconnecter, comme <a href="../../../../2010/10/25/comment-inventer-un-datamining-plus-humain/index.html">j&rsquo;en ai fait l&rsquo;appel pour tous les auteurs et tous les &eacute;diteurs</a>. Nous sommes en train d&rsquo;essayer de construire une alternative, nous ne pouvons pas toujours nous lamenter sur sa lenteur et la r&eacute;sistance des ind&eacute;crottables conservateurs.</p>
<p>Le plus terrible c&rsquo;est que les plus fiers combattants du changement n&rsquo;aspirent souvent qu&rsquo;&agrave; une position dans l&rsquo;ancienne soci&eacute;t&eacute; de classe. J&rsquo;ai l&rsquo;impression que, dans l&rsquo;esprit de tous, il faut gagner la renomm&eacute;e dans cette soci&eacute;t&eacute; pour la transposer dans la nouvelle. Si tel est le cas, c&rsquo;est tout simplement qu&rsquo;il n&rsquo;existe pas de nouveau monde, sinon dans l&rsquo;imagination de quelques utopistes dont je suis. Alors ce monde nous pouvons le construire autour de nous, nous pouvons vivre le plus souvent suivant sa logique, mais de temps en temps nous sommes oblig&eacute;s de revenir vers l&rsquo;ancien pour faire bouillir la marmite.</p>
<p>Un constat&nbsp;: pour que d&rsquo;autres aient envie d&rsquo;exp&eacute;rimenter un nouveau mode d&rsquo;&eacute;dition, il faut d&eacute;montrer sa viabilit&eacute; &eacute;conomique. Doctorow y r&eacute;ussira. Jardin aussi, je vous l&rsquo;annonce en avant-premi&egrave;re. Il serait bien qu&rsquo;une petite &eacute;quipe sur le Web, la n&ocirc;tre ou une autre peu importe, puisse aussi conna&icirc;tre un petit succ&egrave;s. Faire aussi bien qu&rsquo;un &eacute;diteur de genre comme Le B&eacute;lial ne me para&icirc;t pas suffisant. Il faut montrer qu&rsquo;un projet &eacute;ditorial peut &ecirc;tre viable dans le nouvel &eacute;cosyst&egrave;me, sans s&rsquo;appuyer sur l&rsquo;ancien. Faut-il encore que ce nouvel &eacute;cosyst&egrave;me ait r&eacute;ellement envie d&rsquo;exister. Parfois j&rsquo;en doute.</p>
<p>Nous assistons &agrave; une forme de crispation qui me rend un peu amer. Plus personne ne s&rsquo;engage la fleur au fusil. Tout le monde pleurniche mais peu tentent des choses. C&rsquo;est sans doute une crise passag&egrave;re. Peut-&ecirc;tre est-ce que je la fantasme pour &eacute;viter d&rsquo;admettre ma m&eacute;diocrit&eacute;. Vous pouvez vous interroger.</p>
<p>Avec l&rsquo;exp&eacute;rience in&eacute;dite, loin de l&rsquo;ambition de Cory, on esp&eacute;rait se payer un bon repas. Au rythme actuel, on ne se paiera qu&rsquo;un verre. Dans ces conditions, je vais &ecirc;tre oblig&eacute;, tout en poursuivant les exp&eacute;rimentations, de refaire un pas vers l&rsquo;ancien monde et d&rsquo;&eacute;crire &agrave; nouveau un livre grand-public suivant l&rsquo;ancienne logique. Si personne ne joue le jeu de la promotion crois&eacute;e, je ne vois pas quel autre recours j&rsquo;ai. Soit pleurnicher, soit faire comme les autres, tenter de prouver que je sais encore faire comme eux. Je ne baisse pas les armes, je vais utiliser les seules qui marchent puisque celles qui pourraient marcher ne marchent pas faute de combattants.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share20023"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+2.0+sans+r%C3%A9ciprocit%C3%A9%2C+c%E2%80%99est+l%E2%80%99hyper-capitalisme&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F10%2F31%2F2-0-hyper-capitalisme%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F10%2F31%2F2-0-hyper-capitalisme%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F10%2F31%2F2-0-hyper-capitalisme%2F&amp;title=Le+2.0+sans+r%C3%A9ciprocit%C3%A9%2C+c%E2%80%99est+l%E2%80%99hyper-capitalisme" target="_blank"></a></div></div></div></div></div></article>