<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-5393 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-5393" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2009-04-10T11:00:25+02:00"/><meta itemprop="dateModified" content="2009-09-16T10:12:32+02:00"/><meta itemprop="url" content="/2009/04/10/plateformes-20-colonialisme-et-hadopi/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title5393">Plateformes, 2.0, colonialisme et Hadopi</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2009/04/08/la-metaphore-des-crapauds-fous/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2009-04-10T11:00:00" title="Publié à 11:00"> <a href="../../../../2009/04">10 avril</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/04/12/des-connecteurs/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share5393"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Plateformes%2C+2.0%2C+colonialisme+et+Hadopi&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F04%2F10%2Fplateformes-20-colonialisme-et-hadopi%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F04%2F10%2Fplateformes-20-colonialisme-et-hadopi%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F04%2F10%2Fplateformes-20-colonialisme-et-hadopi%2F&amp;title=Plateformes%2C+2.0%2C+colonialisme+et+Hadopi" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2009/04/10/plateformes-20-colonialisme-et-hadopi/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2009/04/10/plateformes-20-colonialisme-et-hadopi/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/hadopi/index.html">Hadopi</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-5393"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Le cinqui&egrave;me pouvoir est une force de d&eacute;centralisation m&eacute;diatique, &eacute;nerg&eacute;tique, &eacute;conomique&hellip; et pourquoi pas spirituelle.</p>
<p>Pouvoir doit &ecirc;tre entendu au sens de pouvoir faire, capacit&eacute; d&rsquo;agir et non pas capacit&eacute; d&rsquo;ordonner ou de dominer (c&rsquo;est en fait un non pouvoir). Un point a au mieux le pouvoir sur lui-m&ecirc;me et c&rsquo;est de ce pouvoir &eacute;ventuel que peut hypoth&eacute;tiquement &eacute;merger un pouvoir global. Il se traduit par des changements et non par des contraintes impos&eacute;es de mani&egrave;re autoritaire, par le haut, ce que j&rsquo;entends par pouvoir.<span id="more-5393"></span>
</p>
<p>Le cinqui&egrave;me pouvoir, bien que force de d&eacute;centralisation, n&rsquo;interdit pas l&rsquo;existence de zones centralis&eacute;es et de pouvoirs au sens classique. Il a m&ecirc;me besoin de plateformes d&rsquo;&eacute;change, qui d&rsquo;une certaine mani&egrave;re sont centralis&eacute;es.</p>
<p>Par exemple, tous les projets open source s&rsquo;organisent autour de sites centraux o&ugrave; les gens se connectent, partagent leurs outils et leurs exp&eacute;riences. Dans le domaine m&eacute;diatique, les blogs d&eacute;centralis&eacute;s peuvent se retrouv&eacute;s f&eacute;d&eacute;r&eacute;s autour de divers outils, tel que Digg.com ou d&rsquo;autres agr&eacute;gateurs.</p>
<p>Mais, dans la perspective d&eacute;centralis&eacute;e, une plateforme n&rsquo;est jamais totalement centrale, totalement unique. Chaque point peut se connecter &agrave; de multiples plateformes qui, en &eacute;change, n&rsquo;exigent jamais l&rsquo;exclusivit&eacute;. Nous pouvons publier nos photos sur plusieurs sites. Chaque plateforme peut ainsi explorer des potentialit&eacute;s diff&eacute;rentes, ce qui potentiellement stimule l&rsquo;innovation. </p>
<p>Ainsi il ne faut pas confondre les hubs/plateformes dans un r&eacute;seau d&eacute;centralis&eacute; des points de passage oblig&eacute;s dans une structure hi&eacute;rarchique. Wikipedia est une plateforme encyclop&eacute;dique, elle n&rsquo;est pas l&rsquo;Encyclop&eacute;die officielle (comme avait souvent voulu l&rsquo;&ecirc;tre les encyclop&eacute;dies traditionnelles).</p>
<p>Pour moi, le 2.0 peut se d&eacute;finir comme l&rsquo;&eacute;mergence de plateformes de f&eacute;d&eacute;ration de contenus produits de fa&ccedil;on d&eacute;centralis&eacute;e (elles rendent possible la collaboration). Dailymotion f&eacute;d&egrave;re les vid&eacute;os. Flickr les photos. Ces plateformes ne devraient en aucune mani&egrave;re s&rsquo;approprier les contenus qu&rsquo;elles f&eacute;d&egrave;rent. En tant qu&rsquo;utilisateur nous devrions refuser d&rsquo;utiliser les plateformes qui ne partagent pas leurs b&eacute;n&eacute;fices avec les auteurs des contenus f&eacute;d&eacute;r&eacute;s. C&rsquo;est &agrave; nous utilisateurs de d&eacute;noncer ce syst&egrave;me et c&rsquo;est en le d&eacute;non&ccedil;ant que nous exercerons notre pouvoir.</p>
<p>La plateforme doit faciliter les &eacute;changes. Elle ne doit pas s&rsquo;accaparer tous les revenus et se transformer en un pouvoir central, pour le coup de nature autoritaire. Or ce r&eacute;flexe centralisateur se d&eacute;veloppe sur le web comme partout ailleurs. Google est le plus grand voleur de contenus. Il se sert de nos sites pour cr&eacute;er ses pages de recherche qu&rsquo;il mon&eacute;tise sans jamais nous reverser quoi que ce soit.</p>
<p>Certes il nous envoie des visiteurs&hellip; c&rsquo;est tr&egrave;s bien quand on est &agrave; la t&ecirc;te d&rsquo;un site marchand (et qu&rsquo;on converti le visiteur en argent) mais quand on est cr&eacute;ateur de contenus, les visiteurs arrivent, consomment nos contenus et s&rsquo;en vont. En tant que cr&eacute;ateur, on peut avec ce syst&egrave;me acqu&eacute;rir de la notori&eacute;t&eacute;. Mais imaginons que l&rsquo;ancien monde n&rsquo;existe pas (je ne publie pas de livres ou ne donne pas de conf&eacute;rences payantes). Que fait-on de la notori&eacute;t&eacute; ? On est incapable de la convertir en revenus qui nous permettront de cr&eacute;er de nouveaux contenus. Le 2.0 actuel n&rsquo;est pas autosuffisant. Il me fait penser au colonialisme. Il se nourrit sur un monde plus ancien que lui et il le phagocyte.</p>
<p>S&rsquo;il veut survive, s&rsquo;il veut se d&eacute;velopper, il doit accepter le partage &agrave; tous les niveaux. Si Google prend quelques phrases d&rsquo;un site pour cr&eacute;er une page, il doit partager avec ce site. Il ne peut pas dire &laquo; je t&rsquo;envoie un visiteur en &eacute;change &raquo;. Car ce visiteur n&rsquo;a pas chez Google et chez nous la m&ecirc;me valeur.</p>
<p>Ce n&rsquo;est pas &agrave; Google de d&eacute;cider la loi du march&eacute; sous pr&eacute;texte qu&rsquo;il est le plus fort. Il n&rsquo;est pas le plus fort, c&rsquo;est les cr&eacute;ateurs de contenus qui le sont. Si demain ils refusent que Google les pille, Google est mort. Un cinqui&egrave;me pouvoir des cr&eacute;ateurs reste &agrave; na&icirc;tre. Le v&eacute;ritable ennemi des cr&eacute;ateurs n&rsquo;est pas la copie des contenus mais le refus des plateformes 2.0 de partager ce qu&rsquo;elles gagnent avec ces contenus.</p>
<p>La solution au droit d&rsquo;auteur dans un monde 2.0 est donc &eacute;vidente. Il faut que le partage soit institu&eacute; &agrave; tous les niveaux (et que les cr&eacute;ateurs l&rsquo;exigent, pas besoin de loi). &Agrave; partir de ce moment les contenus peuvent circuler librement. Plus ils circuleront, plus nous g&eacute;n&eacute;rerons de revenus directs et indirects.</p>
<p>La vrai honte c&rsquo;est que Google et les autres services pillent les cr&eacute;ateurs. Sur le dos des cr&eacute;ateurs, ils g&eacute;n&egrave;rent plus d&rsquo;argent que n&rsquo;en ont jamais g&eacute;n&eacute;r&eacute; les cr&eacute;ateurs. Si le g&acirc;teau &eacute;tait partag&eacute;, tout le monde y trouverait son compte.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share5393"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Plateformes%2C+2.0%2C+colonialisme+et+Hadopi&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F04%2F10%2Fplateformes-20-colonialisme-et-hadopi%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F04%2F10%2Fplateformes-20-colonialisme-et-hadopi%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F04%2F10%2Fplateformes-20-colonialisme-et-hadopi%2F&amp;title=Plateformes%2C+2.0%2C+colonialisme+et+Hadopi" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2009/04/12/des-connecteurs/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>