<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Bonne partie de rigolade</title><link rel="canonical" href="https:/tcrouzet.com/2006/11/28/bonne-partie-de-rigolade/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Bonne partie de rigolade" /><meta property="og:description" content="J&rsquo;ai d&eacute;couvert une&nbsp;perle dans un papier de Laurence Benhamou publi&eacute; sur Yahoo Actualit&eacute;s. Les journaux essaient donc de se r&eacute;inventer pour regagner des lecteurs. Cr&eacute;er des sites internet ne suffit pas &agrave; financer une r&eacute;daction car ils ne rapportent que 7 % des recettes publicitaires. Il faudra 30 ans pour qu&rsquo;ils en rapportent 50 %, [&hellip;]" /><meta property="og:url" content="/2006/11/28/bonne-partie-de-rigolade/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2006-11-28T09:21:41+00:00" /><meta property="article:modified_time" content="2016-08-23T07:30:35+00:00" /><meta property="og:image" content="../../../../images_tc/2019/08/repost-from-lasemeusedelivres-e380b0efb88fmon-pc3a8re.jpg" /><meta property="og:image:width" content="1080" /><meta property="og:image:height" content="1080" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Bonne partie de rigolade</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;ai d&eacute;couvert une&nbsp;perle dans un papier de Laurence Benhamou publi&eacute; sur <a target="_blank" href="http:/fr.news.yahoo.com/19112006/202/menacee-par-internet-la-presse-ecrite-americaine-en-appelle-aux.html">Yahoo Actualit&eacute;s</a>.</p><blockquote><p>Les journaux essaient donc de se r&eacute;inventer pour regagner des lecteurs. Cr&eacute;er des sites internet ne suffit pas &agrave; financer une r&eacute;daction car ils ne rapportent que 7 % des recettes publicitaires. Il faudra 30 ans pour qu&rsquo;ils en rapportent 50 %, selon l&rsquo;analyste de Merrill Lynch, Lauren Fine.</p></blockquote><p>En lisant cette &eacute;normit&eacute;, j&rsquo;ai explos&eacute; de rire. Comment peut-on faire des pr&eacute;visions &agrave; 30 ans ? Comment peut-on, en tant que journaliste, citer des chiffres aussi absurdes ? Absurde parce des journaux comme <a target="_blank" href="http:/english.ohmynews.com/">OhmyNews</a> font d&eacute;j&agrave; 100 % de leur chiffres d&rsquo;affaires en ligne. L&rsquo;avenir de la presse est en ligne, pas sur le papier. Jamais les revenues en ligne ne couvriront les pertes du papier car il n&rsquo;y aura plus de papier d&egrave;s que les readers &eacute;lectroniques de Sony ou autres seront commercialis&eacute;s.</p><p>Voil&agrave; que je me mets &agrave; faire des pr&eacute;visions. Mais elles ne sont pas &agrave; 30 ans, pas &agrave; six mois, ce ne sont m&ecirc;me pas des pr&eacute;visions. Dans 30 ans, le hors ligne n&rsquo;existera sans doute m&ecirc;me plus. La tentation de proph&eacute;tiser me reprend. Je vais bient&ocirc;t me r&eacute;incarner en Jacques Attali. Je me demande bien pourquoi j&rsquo;ai commenc&eacute; &agrave; lire sa <em>br&egrave;ve histoire de l&rsquo;avenir</em>, encore une mauvaise influence de mon &eacute;diteur.</p><blockquote><p>[&hellip;] l&rsquo;Histoire ob&eacute;it &agrave; des lois qui permettent de la pr&eacute;voir et de l&rsquo;orienter.</p></blockquote><p>Quand je lis &ccedil;a, je suis scandalis&eacute;. J&rsquo;ai &eacute;crit <em>Le peuple des connecteurs</em> en partie pour d&eacute;noncer cette id&eacute;e. En son temps, Tolsto&iuml; a &eacute;crit <em>La Guerre et la Paix</em> pour la m&ecirc;me raison. <a href="2006/07/19/l%e2%80%99irresponsabilite-des-politiques-bis/">Des dizaines de scientifiques</a>, dont le math&eacute;maticien fran&ccedil;ais Benoit Mandelbrot, ont D&Eacute;MONTR&Eacute; que l&rsquo;avenir &eacute;tait impr&eacute;visible, mais &ccedil;a ne change rien. Certains hommes influents veulent nous faire croire le contraire, parce que leur influence r&eacute;side justement dans leur hypoth&eacute;tique influence sur l&rsquo;histoire. Attali appartient &agrave; cette grande famille d&rsquo;imposteurs.</p><p>Pour lui, dans notre avenir, &laquo; La situation est simple : les forces du march&eacute; prennent en main la plan&egrave;te. &raquo; R&eacute;veillez-vous monsieur. &Ccedil;a, c&rsquo;est l&rsquo;histoire ancienne, j&rsquo;esp&egrave;re que le XXI<sup>e</sup> si&egrave;cle nous r&eacute;serve autre chose. Moi, je vois que le cinqui&egrave;me pouvoir a d&eacute;j&agrave; commenc&eacute; &agrave; prendre les choses en main. Encore une fois, ce n&rsquo;est pas une pr&eacute;vision.</p><p>Attali fait partie de ces historiens qui croient que l&rsquo;assassinat de l&rsquo;archiduc d&rsquo;Autriche a d&eacute;clench&eacute; la guerre de 1914. Il n&rsquo;a aucune conscience des &eacute;tats-critiques, il ne sait pas que notre soci&eacute;t&eacute; se maintient dans un &eacute;tat-critique &agrave; l&rsquo;avenir totalement impr&eacute;visible et au pass&eacute; qui ne peut &ecirc;tre compris qu&rsquo;en &eacute;tudiant l&rsquo;histoire de tous les &eacute;v&egrave;nements, m&ecirc;me les plus infimes, ce qui revient &agrave; dire qu&rsquo;une r&eacute;elle compr&eacute;hension historique est impossible.</p><blockquote><p>Et pourtant, dans le prochain demi-si&egrave;cle, tout changera dans de multiples directions, qu&rsquo;il est tout &agrave; fait possible de dessiner.</p></blockquote><p>Attali nous fait croire que c&rsquo;est un aventurier de la prospective alors qu&rsquo;il nous d&eacute;crit un avenir d&eacute;j&agrave; pass&eacute;. Comment peut-on oser &eacute;crire qu&rsquo;il est facile d&rsquo;entrevoir l&rsquo;avenir alors que personne, avant 1990, n&rsquo;avait pr&eacute;vu le web et tout ce qui en d&eacute;coule.</p><p>Attali est merveilleux. Il a dit que le web serait &eacute;norme en 1997 alors qu&rsquo;il &eacute;tait d&eacute;j&agrave; &eacute;norme. Il joue au proph&egrave;te pour ceux qui ne suivent pas ce qui se passe dans le monde, c&rsquo;est tout.</p><blockquote><p>Vers 2060, [&hellip;] de nouvelles forces, altruistes et universalistes, d&eacute;j&agrave; &agrave; l&rsquo;&oelig;uvre aujourd&rsquo;hui, prendront le pouvoir mondialement, sous l&rsquo;empire d&rsquo;une n&eacute;cessit&eacute; &eacute;cologique, &eacute;thique, &eacute;conomique, culturelle et politique.</p></blockquote><p>S&rsquo;il faut attendre 2060, je crains que &ccedil;a ne soit trop tard. Le cinqui&egrave;me pouvoir, cette force dont parle Attali, s&rsquo;est d&eacute;j&agrave; mis au travail, il n&rsquo;attendra pas deux g&eacute;n&eacute;rations avant de changer le monde monsieur. Je crois que je ne vais pas d&eacute;passer l&rsquo;avant-propos de cette <em>br&egrave;ve histoire de la connerie</em>.</p><p><em>PS1 : Beaucoup de choses sont&nbsp;pr&eacute;visibles&nbsp;avec des probabilit&eacute;s tr&egrave;s simples (hasard de type 1). Le soleil a quasiment 100 % de chance de se lever demain. Mais beaucoup d&rsquo;autres choses dans notre monde complexe sont totalement impr&eacute;visibles (hasard de type 2). Heureusement d&rsquo;ailleurs.</em></p><p><em>PS2 : Il faut toujours &ecirc;tre prudent quand on parle de quelqu&rsquo;un sur le web. Laurence Benhamou a retrouv&eacute; mon article et a d&eacute;fendu son propre article. J&rsquo;essaie de lui r&eacute;pondre.</em></p><p><em>&laquo; Je ne vous jette pas la pierre. Je suis aussi journaliste et j&rsquo;ai souvent utilis&eacute; les chiffres des analystes pour &eacute;tayer mes textes.</em></p><p><em>1/ Les analystes se trompent toujours, suffit de regarder leurs pr&eacute;visions pass&eacute;es.</em><br><em>2/ On ne pr&eacute;voit pas l&rsquo;avenir en prolongeant les tendances actuelles, surtout dans le domaine technologique, o&ugrave; les progr&egrave;s sont souvent exponentiels.</em></p><p><em>Il y a 5 ans, on &eacute;tait &agrave; moins de 1 % de revenue pub sur internet, le mod&egrave;le publicitaire actuel n&rsquo;existait pratiquement pas, celui de demain, lui, n&rsquo;existe pas encore. Que voulez-vous pr&eacute;voir dans ce cas ?</em></p><p><em>J&rsquo;ai &eacute;t&eacute; maladroit dans mon billet. C&rsquo;est uniquement l&rsquo;analyse qui m&rsquo;a fait exploser de rire, moins que Jacques Attali je l&rsquo;avoue. Je n&rsquo;aurais pas du vous impliquer dans cette histoire mais avouez que nous autres journalistes nous contribuons grandement &agrave; justifier l&rsquo;existence de ces charlatans de futurologues. &raquo;</em></p><p><em>PS3 : OhmyNews a aussi une &eacute;dition papier . Ce que je veux dire c&rsquo;est qu&rsquo;il ne faut pas inverser le sens de l&rsquo;histoire. La presse migre vers le on line, la pub aussi, &agrave; toute vitesse&hellip; c&rsquo;est &ccedil;a qu&rsquo;il faut chercher &agrave; comprendre pas comment le papier dispara&icirc;tra (ce qui est bon pour nous tous&hellip; &eacute;cologiquement parlant).</em></p><p><em>PS4 : Le futur, il faut le construire. Le pr&eacute;voir est utile mais alors il faut pr&eacute;voir une multitude de futurs&hellip; pas se limiter &agrave; un futur.</em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share282"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Bonne+partie+de+rigolade&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F11%2F28%2Fbonne-partie-de-rigolade%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F11%2F28%2Fbonne-partie-de-rigolade%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F11%2F28%2Fbonne-partie-de-rigolade%2F&amp;title=Bonne+partie+de+rigolade" target="_blank"></a></div></div></div></div><h4><a href="../../../../2022/06/20/mon-experience-de-parent-avec-parcoursup/index.html">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 1</a> ● <span itemprop="datePublished" content="2006-11-28T11:21:00" title="Publié à 11:21"> <a href="../../../../2006/11/index.html">28 novembre</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2007/05/24/le-dilemme-du-prisonnier/index.html"> &gt;</a></h4></body></html>