<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Les limites du pyramidal</title><link rel="canonical" href="https:/tcrouzet.com/2008/08/30/les-limites-du-pyramidal/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Les limites du pyramidal" /><meta property="og:description" content="Gr&acirc;ce &agrave; Phyrezo, je viens d&rsquo;&eacute;couter cette conf&eacute;rence de Jean-Fran&ccedil;ois Noubel. Si Noubel et moi nous int&eacute;ressons &agrave; l&rsquo;intelligence collective, nous l&rsquo;abordons par des perspectives diam&eacute;tralement oppos&eacute;es et j&rsquo;esp&egrave;re compl&eacute;mentaires. Il m&rsquo;est arriv&eacute; de faire des conf&eacute;rences devant des grands patrons. Lorsque Noubel est politiquement correct, moi je suis punk. Je suis sur la sc&egrave;ne [&hellip;]" /><meta property="og:url" content="/2008/08/30/les-limites-du-pyramidal/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2008-08-30T17:52:00+00:00" /><meta property="article:modified_time" content="2011-03-25T08:08:06+00:00" /><meta property="og:image" content="../../../../images_tc/2019/08/repost-from-lasemeusedelivres-e380b0efb88fmon-pc3a8re.jpg" /><meta property="og:image:width" content="1080" /><meta property="og:image:height" content="1080" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Les limites du pyramidal</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p><embed id="VideoPlayback" style="width:400px;height:326px" allowfullscreen="true" src="http:/video.google.com/googleplayer.swf?docid=4239550001256540398&amp;hl=fr&amp;fs=true" type="application/x-shockwave-flash"></embed></p><p>Gr&acirc;ce &agrave; <a href="http:/blog.phyrezo.org/2008/06/confrence-sur-lintelligence-collective.html" target="_blank">Phyrezo</a>, je viens d&rsquo;&eacute;couter cette conf&eacute;rence de <a href="http:/thetransitioner.org/" target="_blank">Jean-Fran&ccedil;ois Noubel</a>.</p><p>Si Noubel et moi nous int&eacute;ressons &agrave; l&rsquo;intelligence collective, nous l&rsquo;abordons par des perspectives diam&eacute;tralement oppos&eacute;es et j&rsquo;esp&egrave;re compl&eacute;mentaires.</p><p>Il m&rsquo;est arriv&eacute; de faire des conf&eacute;rences devant des grands patrons. Lorsque Noubel est politiquement correct, moi je suis punk. Je suis sur la sc&egrave;ne pour annoncer la mort de la sc&egrave;ne, la mort de tous les business et la r&eacute;volution. Je suis l&agrave; pour me marrer parce que je crois qu&rsquo;on change le monde avec le sourire.</p><p>Mais tous les auditeurs ne rient pas. Certains me font la gueule et ils ne me r&eacute;invitent pas. Comme je n&rsquo;ai rien &agrave; vendre, ce n&rsquo;est pas dramatique.</p><p>Noubel est un consultant. Il vend son business. Moi je ne parle pas pour faire des affaires. Ou si je le fais, c&rsquo;est &agrave; la fa&ccedil;on des artistes, si je fais des affaires, c&rsquo;est par les d&eacute;rangements que j&rsquo;engendre.</p><p>Cela dit Noubel explique fort bien les limites du pyramidal. C&rsquo;est un syst&egrave;me dispendieux qui a besoin de ressources infinies. Le pyramidal n&rsquo;est pas durable dans un monde clos. Tous les &eacute;cologistes devraient s&rsquo;opposer &agrave; ce syst&egrave;me dont la liste des griefs, malgr&eacute; ses accomplissements, est si longue que nous avons pour devoir d&rsquo;explorer d&rsquo;autres voies.</p><p>Comme moi, Noubel ne dit pas que le pyramidal ne marche pas mais qu&rsquo;il ne marche plus dans certaines situations auxquelles nous faisons face aujourd&rsquo;hui. Que les petits chefs soient attach&eacute;s &agrave; ce syst&egrave;me, je comprends&hellip; que les pions le soient aussi me d&eacute;passe.</p><p>Bon, je me m&eacute;fie un peu de Noubel quand il annonce que les gens ne se connaissent pas. Qui est d&eacute;j&agrave; assez malin pour pr&eacute;tendre se conna&icirc;tre ? Alors s&rsquo;occuper des autres ?</p><p>N&rsquo;emp&ecirc;che il n&rsquo;a pas tort d&rsquo;&eacute;voquer le malaise provoqu&eacute; par le syst&egrave;me pyramidal sur les rouages de la pyramide. J&rsquo;ai &eacute;t&eacute; l&rsquo;un de ces rouages, j&rsquo;ai jou&eacute; &agrave; grimper, ce n&rsquo;est pas trop dur pour un guerrier, &ccedil;a rapporte vite pas mal de fric et apr&egrave;s ? Moi, j&rsquo;&eacute;tais malheureux et j&rsquo;ai rejet&eacute; le syst&egrave;me comme j&rsquo;avais rejet&eacute; les hi&eacute;rarchies militaires lors de mon service.</p><p>Le pyramidal n&rsquo;a pas &eacute;t&eacute; imagin&eacute; pour nous rendre heureux mais pour atteindre des objectifs qui b&eacute;n&eacute;ficient plus &agrave; certains qu&rsquo;&agrave; d&rsquo;autres. Moi, j&rsquo;ai renonc&eacute; &agrave; jouer leur jeu. Ce n&rsquo;est que plus tard que tout cela est devenu une forme de pens&eacute;e lorsque j&rsquo;ai &eacute;crit <em>Le peuple des connecteurs</em>. Ce n&rsquo;est qu&rsquo;&agrave; cette &eacute;poque que j&rsquo;ai compris que, dans un monde limit&eacute; en ressources, en temps, en espace&hellip;, le pyramidal &eacute;tait inadapt&eacute; &agrave; la complexit&eacute;.</p><p>Noubel va dans le sens du poil, moi &agrave; rebrousse poil. Chacun sa m&eacute;thode. La sienne est pour moi inenvisageable. Pour traiter des possibilit&eacute;s nouvelles, il se place dans l&rsquo;ancien cadre. Il va dans les bo&icirc;tes, dans les gouvernements, dans les ONG, il devient un engrenage du syst&egrave;me qu&rsquo;il d&eacute;nonce&hellip; il ne peut pas le brusquer sous peine de se retrouver sur la paille. D&rsquo;une certaine fa&ccedil;on, je dois faire tout le contraire pour attirer des lecteurs.</p><p>Soyons clair. Ce n&rsquo;est pas une strat&eacute;gie, je ne sais pas faire autrement. Le syst&egrave;me se sert aussi des &eacute;lectrons libres. Je ne suis pas si libre que je le voudrais.</p><p>Alors quand Phyrezo dit que Noubel repr&eacute;sente le c&ocirc;t&eacute; spirituel, moi le c&ocirc;t&eacute; scientifique, je ne suis pas d&rsquo;accord. Je dirais que Noubel repr&eacute;sente le syst&egrave;me. Il y vend le changement comme tous les consultants. Moi, je ne vends pas le changement, je vends quelques livres o&ugrave; il est question de faire la r&eacute;volution.</p><p>Je vois peut-&ecirc;tre une derni&egrave;re diff&eacute;rence entre Noubel et moi. Je suis un dilettante, c&rsquo;est un professionnel. Je passe par ce sujet de l&rsquo;intelligence collective presque par hasard, &agrave; l&rsquo;occasion de deux ou trois livres, parce que j&rsquo;ai entrevu des connexions stimulantes et des possibilit&eacute;s inexplor&eacute;es, et j&rsquo;esp&egrave;re aller bient&ocirc;t ailleurs, en me nourrissant de tout cela, mais sur d&rsquo;autres terrains que je ma&icirc;trise pas du tout. Si mon activit&eacute; intellectuelle devenait un business, je suis s&ucirc;r que je m&rsquo;ennuierais autant que quand je travaillais dans une structure pyramidale.</p><p>Une chose est s&ucirc;re, sur ce blog, nous nous adonnons &agrave; l&rsquo;intelligence collective&hellip; un tout petit peu. La plupart des choses que jy publie, je ne les &eacute;crirais pas si je n&rsquo;avais pas de lecteurs r&eacute;actifs.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share2749"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Les+limites+du+pyramidal&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F08%2F30%2Fles-limites-du-pyramidal%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F08%2F30%2Fles-limites-du-pyramidal%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F08%2F30%2Fles-limites-du-pyramidal%2F&amp;title=Les+limites+du+pyramidal" target="_blank"></a></div></div></div></div><h4><a href="../../../../2008/08/29/organisation-sans-organisation/index.html">&lt; </a><span itemprop="datePublished" content="2008-08-30T19:52:00" title="Publié à 19:52"> <a href="../../../../2008/08/index.html">30 août</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/09/01/vivre-ensemble-sans-police/index.html"> &gt;</a></h4></body></html>