<article id="post-53818" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2020-04-03T06:21:56+02:00"/><meta itemprop="dateModified" content="2020-04-04T16:09:41+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2020/04/03/le-confinement-nous-a-sauve-la-peau/" /><div class="poster maxContainerWidth"><img width="768" height="474" src="https://tcrouzet.com/images_tc/2020/04/confi3-768x474.jpg" class="poster-img poster-img-full" alt="Capture d&#039;écran CSSE" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/confi3-768x474.jpg 768w, https://tcrouzet.com/images_tc/2020/04/confi3-1024x632.jpg 1024w, https://tcrouzet.com/images_tc/2020/04/confi3-250x154.jpg 250w, https://tcrouzet.com/images_tc/2020/04/confi3.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Capture d&#039;écran CSSE</div><div class="poster-title"><h1 itemprop="headline" id="title53818">Le confinement nous a sauvé la peau</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2020/03/31/confinement-rupture-du-contrat-de-confiance/index.html" class="prev">&lt; </a><a href="../../../../tag/politique/index.html">Politique 267</a> ● <span itemprop="datePublished" content="2020-04-03T06:21:00" title="Publié à 6:21"> <a href="../../../../2020/04/index.html">3 avril</a> <a href="../../../../2020/index.html">2020</a></span><a href="../../../../2020/04/05/pourquoi-le-confinement-etait-la-seule-strategie-possible/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share53818"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+confinement+nous+a+sauv%C3%A9+la+peau&amp;url=https%3A%2F%2Ftcrouzet.com%2F2020%2F04%2F03%2Fle-confinement-nous-a-sauve-la-peau%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2020%2F04%2F03%2Fle-confinement-nous-a-sauve-la-peau%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2020%2F04%2F03%2Fle-confinement-nous-a-sauve-la-peau%2F&amp;title=Le+confinement+nous+a+sauv%C3%A9+la+peau" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2020/04/03/le-confinement-nous-a-sauve-la-peau/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2020/04/03/le-confinement-nous-a-sauve-la-peau/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/confinement/index.html">Covid</a> | <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-53818"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>J&rsquo;avais d&eacute;cid&eacute; de ne plus &eacute;crire sur le coronavirus, sauf <a href="../../../../2020/04/01/carnet-de-route-mars-2020/index.html">dans mon journal</a> et dans la suite du <a href="../../../../le-geste-qui-sauve/index.html"><em>Geste qui sauve</em></a>, mais comme tous les soirs <a href="https://www.facebook.com/ThierryCrouzetAuteur/">je publie un pseudo point m&eacute;t&eacute;o de la pand&eacute;mie sur Facebook</a>, <a href="../../../../2020/03/26/covid-19-ne-faites-pas-dire-aux-chiffres-ce-quils-ne-disent-pas/index.html">comme je continue &agrave; jouer avec les chiffres et les courbes</a>, toujours dans l&rsquo;id&eacute;e de mettre &agrave; distance la crise, de l&rsquo;objectiver, de la rendre moins macabre, plus supportable et non de pr&eacute;voir l&rsquo;avenir, j&rsquo;interagis avec pas mal d&rsquo;inconnus et suis parfois atterr&eacute; par les th&eacute;ories qui jaillissent.<span id="more-53818"></span></p>
<div id="image1" class="image"><img width="1152" height="700" src="https://tcrouzet.com/images_tc/2020/04/confi2.png" class="alignnone size-full wp-image-53821 portrait" alt="Tous les indices &agrave; la baisse" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/confi2.png 1152w, https://tcrouzet.com/images_tc/2020/04/confi2-768x467.png 768w, https://tcrouzet.com/images_tc/2020/04/confi2-1024x622.png 1024w, https://tcrouzet.com/images_tc/2020/04/confi2-250x152.png 250w" sizes="(max-width: 1152px) 100vw, 1152px"><div class="legend">Tous les indices &agrave; la baisse</div></div>
<p>L&rsquo;une des plus absurdes &eacute;tait attendue. Comme nous approchons du pic de la pand&eacute;mie en France, les indices de progression s&rsquo;am&eacute;liorent, tous avec une tendance &agrave; la baisse. En toute probabilit&eacute;, nous &eacute;viterons le pire, notre syst&egrave;me hospitalier tiendra le coup, le bilan macabre sera lourd, mais pas apocalyptique, en tout cas bien moins qu&rsquo;en Italie ou en Espagne. Avant m&ecirc;me que cela se confirme, avant que mes espoirs deviennent r&eacute;alit&eacute;, des gugus en tirent des conclusions erron&eacute;es.</p>
<p>Par exemple, le confinement serait un coup mont&eacute; des capitalistes pour d&eacute;truire l&rsquo;&eacute;conomie et demain nous pressuriser pour la faire repartir. Il faut avoir un cerveau en gruy&egrave;re pour penser des trucs pareils et oser les balancer en ligne, renon&ccedil;ant &agrave; tout amour propre. Il faut surtout ne rien comprendre au capitalisme dont le but est de maximiser les profits. Provoquer des pertes par perversion, ce n&rsquo;est pas son truc. Le capitalisme est au mieux &eacute;go&iuml;ste, si on doit lui attribuer un caract&egrave;re humain. Si demain il voyait un moyen de prosp&eacute;rer dans notre absolu bonheur, il ne deviendrait pas pour autant g&eacute;n&eacute;reux et bienfaiteur (regardez Trump qui vient d&rsquo;instaurer un revenu universel ponctuel).</p>
<div id="image2" class="image"><img width="1202" height="706" src="https://tcrouzet.com/images_tc/2020/04/confi1.png" class="alignnone size-full wp-image-53820 portrait" alt="Tendance &agrave; la baisse" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/confi1.png 1202w, https://tcrouzet.com/images_tc/2020/04/confi1-768x451.png 768w, https://tcrouzet.com/images_tc/2020/04/confi1-1024x601.png 1024w, https://tcrouzet.com/images_tc/2020/04/confi1-250x147.png 250w" sizes="(max-width: 1202px) 100vw, 1202px"><div class="legend">Tendance &agrave; la baisse</div></div>
<p>Mais peu importe ces d&eacute;lires. Ce qui m&rsquo;int&eacute;resse, c&rsquo;est l&rsquo;erreur d&rsquo;analyse&nbsp;: parce qu&rsquo;il y a peu de morts, peut-&ecirc;tre pas plus que lors d&rsquo;une s&eacute;v&egrave;re grippe saisonni&egrave;re, alors croire que le confinement n&rsquo;a servi &agrave; rien, qu&rsquo;il &eacute;tait une mesure inutile, voire d&eacute;lib&eacute;r&eacute;ment machiav&eacute;lique. Si on s&rsquo;int&eacute;resse &agrave; la seule courbe indiquant les variations de la mortalit&eacute; quotidienne au niveau national, on d&eacute;couvre qu&rsquo;avant le confinement le nombre de morts total depuis le d&eacute;but de la pand&eacute;mie progressait d&rsquo;un peu plus de 30&nbsp;% par jour. En gros, il triplait tous les trois jours, et cela malgr&eacute; les exhortations &agrave; la distanciation sociale. Aujourd&rsquo;hui, &agrave; dix-sept jours du confinement et cela depuis quelques jours, nous approchons de la barre des 10&nbsp;% (<a href="../../../../2020/03/15/des-chiffres-expliquent-le-coronavirus-et-decredibilisent-les-elections/index.html">il y a en moyenne un &eacute;cart de dix-sept jours entre infection et d&eacute;c&egrave;s &eacute;ventuel</a>). &Agrave; ce rythme, il faut dix jours pour doubler le nombre de victimes. Nous avons quitt&eacute; une croissance initialement exponentielle et incontr&ocirc;lable pour une croissance lin&eacute;aire qui se tasse peu &agrave; peu.</p>
<p>Sans le confinement, la croissance exponentielle aurait continu&eacute; &agrave; un rythme fou jusqu&rsquo;&agrave; ce que nous atteignons l&rsquo;immunit&eacute; communautaire, jusqu&rsquo;&agrave; ce que quarante millions de Fran&ccedil;ais soient infect&eacute;s. Aujourd&rsquo;hui, notre syst&egrave;me hospitalier aurait explos&eacute;, la mortalit&eacute; aurait grimp&eacute; &agrave; 5&nbsp;%, peut-&ecirc;tre &agrave; 10&nbsp;%, des centaines de milliers de Fran&ccedil;ais seraient morts dans des conditions affreuses, faute d&rsquo;assistance et de m&eacute;dication. Mettez-vous ces chiffres dans la t&ecirc;te. Le confinement &eacute;tait la seule mesure possible faute de tests de d&eacute;pistage, de masques et de gels hydro-alcooliques pour tous, faute aussi d&rsquo;une culture de la pr&eacute;vention et du contr&ocirc;le des infections grav&eacute;e en chacun de nous, sachant qu&rsquo;elle est d&eacute;j&agrave; d&eacute;faillante dans beaucoup d&rsquo;institutions de soin ou qu&rsquo;elle l&rsquo;&eacute;tait avant que cette crise ne provoque une brusque remont&eacute;e du niveau de vigilance.</p>
<p>Nous n&rsquo;avons manqu&eacute; aucun train parce que personne ne s&rsquo;&eacute;tait pr&eacute;par&eacute; &agrave; l&rsquo;arriv&eacute;e du train. La seule mesure possible a &eacute;t&eacute; prise, m&ecirc;me si je continue d&rsquo;en critiquer l&rsquo;application aveugle, mais voir surgir des th&eacute;ories encore plus d&eacute;biles ne me rassure pas pour l&rsquo;avenir. Car nous allons devoir nous mettre le contr&ocirc;le et la pr&eacute;vention des infections dans le cr&acirc;ne, en faire un automatisme pour de longs mois, et sans doute pour toujours, car demain d&rsquo;autres pand&eacute;mies surgiront, plus m&eacute;chantes que celle-ci, voir mon <a href="../../../../resistants/index.html"><em>R&eacute;sistants</em></a>. Peut-&ecirc;tre qu&rsquo;alors nous serons pr&eacute;par&eacute;s &agrave; l&rsquo;arriv&eacute;e du train et que nous n&rsquo;aurons pas &agrave; nous confiner. Cela d&eacute;pendra de chacun d&rsquo;entre nous et croire que les gouvernements seuls r&eacute;gleront cette question est un doux r&ecirc;ve.</p>
<p>Regardez ce que j&rsquo;ai &eacute;crit le 22 mars <a href="../../../../2020/04/01/carnet-de-route-mars-2020/index.html">dans mon journal</a>&nbsp;:</p>
<blockquote><p>
  Dans quelque temps, on fera les statistiques. On comparera la morbidit&eacute; de ces mois de crise avec les ann&eacute;es ant&eacute;rieures. Si on ne voit rien de notable, j&rsquo;en doute pour l&rsquo;Italie, on applaudira les gouvernements, qui auront &eacute;vit&eacute; le pire, ou on les accusera d&rsquo;en avoir trop fait, parce qu&rsquo;il rien n&rsquo;aura diff&eacute;r&eacute; de d&rsquo;habitude.
</p></blockquote>
<p>Nous y sommes, le d&eacute;faut de raisonnement annonc&eacute; se manifeste d&eacute;j&agrave;. Si la mortalit&eacute; constat&eacute;e n&rsquo;est pas catastrophique, c&rsquo;est gr&acirc;ce au confinement. Ne partez pas en vrille en croyant qu&rsquo;il ne sert &agrave; rien. Certes on aurait pu faire autrement si on avait &eacute;t&eacute; pr&eacute;par&eacute;s, si on avait eu la certitude qu&rsquo;un traitement fonctionne, mais ne perdons pas du temps &agrave; refaire l&rsquo;histoire.</p>
<p><em>PS1 : Des lecteurs apr&egrave;s avoir lu cet article, mais l&rsquo;ont-ils lu et compris, me ressortent la mortalit&eacute; de la grippe saisonni&egrave;re. Vous comprenez le concept d&rsquo;exponentielle&nbsp;? On aura peut-&ecirc;tre cette ann&eacute;e la mortalit&eacute; d&rsquo;une grippe saisonni&egrave;re, mais sans le confinement on aurait explos&eacute; les conteurs, satur&eacute; les cr&eacute;matoriums avec des dizaines et des dizaines de milliers de victimes.</em></p>
<p><em>PS2&nbsp;: D&rsquo;autres &eacute;voquent la comorbidit&eacute;. Oui, il n&rsquo;existe pas de mesure sans risques. Je ne cesse de le r&eacute;p&eacute;ter, trouvant ridicule que nos mouvements soient restreints &agrave; 1&nbsp;km de chez nous. Le confinement entra&icirc;nera des morts, des viols, des crimes, des suicides&hellip; Et la crise &eacute;conomique qui s&rsquo;en suivra aussi, mais impossible de les estimer a priori. Un copain m&eacute;decin vient de me parler des gens qui font des incidents cardiaques et qui ne vont pas &agrave; l&rsquo;h&ocirc;pital de peur de d&eacute;ranger. Il y aura des morts &agrave; cause du confinement. Mais des centaines de milliers&nbsp;? Je ne le pense pas. Si j&rsquo;&eacute;tais &agrave; la place du gouvernement, j&rsquo;aurais pris la m&ecirc;me d&eacute;cision. Et puis combien de morts indirectes aurions-nous relev&eacute;s si nous n&rsquo;avions rien fait, en plus de celles pr&eacute;visibles caus&eacute;es par le virus&nbsp;? Faut pas croire que la vie aurait continu&eacute; comme avant. Toute pand&eacute;mie s&rsquo;accompagne d&rsquo;une recrudescence de violence. Mais le confinement a aussi des effets b&eacute;n&eacute;fiques indirects&nbsp;: effondrement de la mortalit&eacute; routi&egrave;re, baisse des maladies respiratoires li&eacute;es &agrave; la pollution&hellip;</em></p>
<p><em>PS3 : Certains croient qu&rsquo;on aurait d&ucirc; d&egrave;s fin f&eacute;vrier appliquer de traitement de Raoult. Mais il aurait fallu &ecirc;tre dingue pour faire confiance &agrave; une &eacute;tude microscopique, m&ecirc;me si porteuse d&rsquo;espoir. Raoult &eacute;tait s&ucirc;r de lui, mais beaucoup de gens s&ucirc;rs d&rsquo;eux ont provoqu&eacute; des massacres par le pass&eacute; (une telle assurance dans le champ m&eacute;dical est en soi effrayante). Non, il &eacute;tait inconcevable de faire un pari aussi risqu&eacute;, plus risqu&eacute; que le confinement. Apr&egrave;s, il sera facile de refaire l&rsquo;histoire, de donner des le&ccedil;ons, mais dans le contexte la seule solution envisageable a &eacute;t&eacute; prise. D&rsquo;ailleurs, <a href="https://www.yourmoney.ch/yourmoney/story.html?id=20200403-1220&amp;fbclid=IwAR16zccxhrhwh5AdSsNoyPaf-3aVtAZysoR7W1S0nUB0lEkt4_djj3vpTOs">m&ecirc;me Singapour change de strat&eacute;gie et d&eacute;cide d&rsquo;adopter le confinement</a>.</em></p>
<p><em>PS4 : <a href="http://h16free.com/wp-content/uploads/2020/04/La-vraie-mortalit%C3%A9-de-la-grippe-saisonni%C3%A8re.pdf?fbclid=IwAR2PiFSShMAKg9W5ow1FY5W1_pNU371n1F2XkaRHWp08Ew-oFkf9J15L6KQ">Il semble que la grippe saisonni&egrave;re cause moins de mille d&eacute;c&egrave;s par an en France</a>, avec un taux de mortalit&eacute; de 0,01&nbsp;%. Le fameux chiffre de 10&nbsp;000 morts habituellement annonc&eacute; ne correspond qu&rsquo;&agrave; la surmortalit&eacute; hivernale artificiellement imput&eacute;e &agrave; la grippe. Donc le coronavirus est infiniment plus m&eacute;chant, voil&agrave; pourquoi il implique des mesures exceptionnelles.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share53818"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+confinement+nous+a+sauv%C3%A9+la+peau&amp;url=https%3A%2F%2Ftcrouzet.com%2F2020%2F04%2F03%2Fle-confinement-nous-a-sauve-la-peau%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2020%2F04%2F03%2Fle-confinement-nous-a-sauve-la-peau%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2020%2F04%2F03%2Fle-confinement-nous-a-sauve-la-peau%2F&amp;title=Le+confinement+nous+a+sauv%C3%A9+la+peau" target="_blank"></a></div></div></div></div></div></article>