<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-54160 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-54160" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Carnets"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2020-05-01T07:40:45+02:00"/><meta itemprop="dateModified" content="2020-05-01T10:24:20+02:00"/><meta itemprop="url" content="/2020/05/01/carnet-de-route-avril-2020/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2020/04/P1100974-768x576.jpeg" class="poster-img poster-img-full" alt="Walter" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/P1100974-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/P1100974-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/P1100974-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/P1100974.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Walter</div><div class="poster-title"><h1 itemprop="headline" id="title54160">Avril 2020</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2020/04/01/carnet-de-route-mars-2020/index.html" class="prev">&lt; </a><a href="../../../../tag/carnet-de-route">Carnets 57</a> ● <span itemprop="datePublished" content="2020-05-01T07:40:00" title="Publié à 7:40"> <a href="../../../../2020/05">1 mai</a> <a href="../../../../2020/index.html">2020</a></span><a href="../../../../2020/06/09/carnet-de-route-mai-2020/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share54160"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Avril+2020&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F05%2F01%2Fcarnet-de-route-avril-2020%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F05%2F01%2Fcarnet-de-route-avril-2020%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F05%2F01%2Fcarnet-de-route-avril-2020%2F&amp;title=Avril+2020" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2020/05/01/carnet-de-route-avril-2020/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2020/05/01/carnet-de-route-avril-2020/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/carnet-de-route/index.html">Carnets</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-54160"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><h3>Mercredi 1<sup>er</sup>, Balaruc</h3>
<p>Temps gris, froid, humide. Pas le courage de faire mes 20&nbsp;km &agrave; v&eacute;lo dans ce maudit cercle de 1&nbsp;km autoris&eacute;. Je marche avec Isa. Mal au dos &agrave; rester trop assis, de vieilles pathologies se r&eacute;veillent d&rsquo;habitude chass&eacute;es par le sport intensif.<span id="more-54160"></span></p>
<hr><p>Exp&eacute;rience bluffante, <a href="https://www.youtube.com/watch?v=O5ooPGEiXkg">j&rsquo;&eacute;coute de la musique 8D</a>, je tourne la t&ecirc;te pour chercher le son. C&rsquo;est comme entrer dans une nouvelle dimension ou traverser une rue bruyante un jour de f&ecirc;te, tout en restant le cul sur sa chaise.</p>
<hr><p><a href="https://www.facebook.com/tcrouzet/posts/10158438212613593">Je poste mon bilan m&eacute;t&eacute;o de la pand&eacute;mie.</a> Quand les chiffres sont &agrave; la baisse, le brouillard se l&egrave;ve.</p>
<h3>Jeudi 2, Balaruc</h3>
<p>Nuit cauchemardesque. Le confinement me brise. Mon corps ne trouve plus ses marques. Il m&rsquo;ordonne de reprendre son rythme habituel et ne comprend pas pourquoi je lui d&eacute;sob&eacute;is. Impression de replonger dans les ann&eacute;es avant mon burn-out num&eacute;rique de 2011, de red&eacute;couvrir des souffrances oubli&eacute;es, toutes li&eacute;es &agrave; une s&eacute;dentarit&eacute; excessive. Je me vois sur le m&ocirc;le de S&egrave;te, encombr&eacute; d&rsquo;une foule &eacute;paisse, je cours, ou du moins j&rsquo;essaie, je n&rsquo;avance pas comme si je manquais de force. J&rsquo;approche d&rsquo;un bus, immense, tr&egrave;s haut, il d&eacute;marre, je suis trop petit pour appuyer sur le bouton d&rsquo;ouverture de la porte. Le chauffeur me lance un regard m&eacute;prisant et je me r&eacute;veille.</p>
<hr><p>Ma responsabilit&eacute; est l&rsquo;action, en particulier l&rsquo;action par les mots.</p>
<hr><p>Qu&rsquo;est-ce que nous changeons d&egrave;s aujourd&rsquo;hui dans nos vies pour que demain soit diff&eacute;rent&nbsp;? J&rsquo;ai l&rsquo;impression d&rsquo;avoir tout chang&eacute; il y a quinze ans en renon&ccedil;ant &agrave; une vie cosmopolite pour m&rsquo;enraciner dans mon village natal. Je ne vois pas ce que je pourrais changer &agrave; nouveau. Je ne peux pas demander aux autres d&rsquo;&ecirc;tre plus lucides que moi, d&rsquo;&ecirc;tre encore capables de faire un saut quantique dont je n&rsquo;ai plus la force. Mais si nous ne changeons rien individuellement, nous ne changerons rien collectivement.</p>
<hr><p><a href="https://www.facebook.com/tcrouzet/posts/10158442400628593">Ce soir, nous approchons peut-&ecirc;tre du pic de la pand&eacute;mie</a> en m&ecirc;me temps que ma simulation approche de son horizon. Un commentateur qui travaille en pr&eacute;fecture me dit que mes chiffres l&rsquo;aident, deux bonzes lui tombent dessus, il leur r&eacute;pond que mes chiffres temp&egrave;rent son cerveau, et c&rsquo;est bien leur seule utilit&eacute;, lutter contre l&rsquo;anxi&eacute;t&eacute;, en relativisant la crise, en la distanciant, en occultant son c&ocirc;t&eacute; macabre tout en &eacute;vitant de dramatiser.</p>
<div id="image1" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/IMG_0038-250x188.jpeg" class="alignnone size-full wp-image-54164 paysage" alt="Salon" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/IMG_0038-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/IMG_0038-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/IMG_0038-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/IMG_0038.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Salon</div></div>
<h3>Vendredi 3, Balaruc</h3>
<p>Je rigole quand j&rsquo;entends dire que 8&nbsp;% des &eacute;l&egrave;ves ne donnent plus de nouvelles &agrave; leurs professeurs parce qu&rsquo;ils n&rsquo;auraient pas d&rsquo;acc&egrave;s internet. Peut-&ecirc;tre qu&rsquo;ils s&rsquo;en foutent, non&nbsp;? Je dois me battre avec mes fils.</p>
<hr><p>J&rsquo;ai rechut&eacute; ce matin, j&rsquo;ai &eacute;crit un nouveau billet sur le coronavirus, avec f&eacute;brilit&eacute; comme chaque fois. Il s&rsquo;agit d&rsquo;&eacute;jaculations et non d&rsquo;&eacute;criture.</p>
<hr><p>J&rsquo;appelle des copains, des copains m&rsquo;appellent, nous nous donnons presque davantage de nouvelles que d&rsquo;habitude, parce seul on pense &agrave; soi et &agrave; ceux qu&rsquo;on aime. Cette introspection nous plonge dans un &eacute;tat mental propice aux r&ecirc;ves. Seb Musset me parle de sa vie &agrave; Paris. Des boutiques aux rayons plus vides que dans le Midi. Des flics absents qui ici nous guettent au moindre rond-point, nous traquent dans les bois et les garrigues. Nous sommes dans le m&ecirc;me pays, mais vivons des confinements &agrave; g&eacute;om&eacute;trie variable.</p>
<h3>Samedi 4, Balaruc</h3>
<p>Petit matin limpide au-del&agrave; de mes fen&ecirc;tres. Calme plat, les cloches de l&rsquo;&eacute;glise portent jusqu&rsquo;&agrave; moi. L&rsquo;&eacute;tang d&rsquo;huile rose. Mon voisin p&ecirc;cheur l&egrave;ve son filet, le filet cal&eacute; par mon p&egrave;re, et m&ecirc;me mon grand-p&egrave;re, un filet toujours l&agrave; comme le bateau de Th&eacute;s&eacute;e dans le port d&rsquo;Ath&egrave;nes.</p>
<div id="image2" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/IMG_0097-250x188.jpeg" class="alignnone size-full wp-image-54165 paysage" alt="Calme" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/IMG_0097-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/IMG_0097-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/IMG_0097-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/IMG_0097.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Calme</div></div>
<hr><p>Je suis d&eacute;j&agrave; accro <a href="https://www.google.com/covid19/mobility/">aux stats de Google analysant le confinement</a> pays par pays (et qui au passage r&eacute;v&egrave;lent une fois de plus que nous sommes traqu&eacute;s en permanence).</p>
<hr><p>La litt&eacute;rature est un combat. Comment rester silencieux en temps troubl&eacute;&nbsp;? Je ne comprends pas comment la plupart des &eacute;crivains r&eacute;ussissent &agrave; se taire. On ne doit pas entretenir le m&ecirc;me rapport aux mots. Quand je dis ne pas pouvoir faire autrement qu&rsquo;&eacute;crire, j&rsquo;en fais la d&eacute;monstration au grand jour durant la pand&eacute;mie, j&rsquo;exprime ma pathologie. Ceux qui ne m&rsquo;imitent pas sont moins malades qu&rsquo;ils le pr&eacute;tendent en temps ordinaire. Ou ils sont infiniment plus sages que moi, infiniment plus discrets. Pour ma part, je ressens une urgence de dire, non pas pour me montrer, mais parce que dire m&rsquo;aide &agrave; vivre, &agrave; comprendre, &agrave; partager.</p>
<p>Je ne suis pas gestionnaire, je ne m&egrave;ne aucune &eacute;conomie litt&eacute;raire, aucun calcul, je me moque de surproduire, d&rsquo;&ecirc;tre moins bon de temps &agrave; autre, voire m&eacute;diocre, je n&rsquo;ai aucune peur, aucune honte, je ne pense pas aux cons&eacute;quences de ce que je fais pour mon business d&rsquo;auteur. Je vis la litt&eacute;rature comme je respire, je la vis comme je peux, tant bien que mal. Je connais des auteurs crisp&eacute;s &agrave; l&rsquo;id&eacute;e de la moindre faute d&rsquo;orthographe, je me suis d&eacute;lest&eacute; de ces pr&eacute;occupations depuis longtemps, peut-&ecirc;tre parce que j&rsquo;ai toujours fait beaucoup de fautes, et que, si elles me faisaient peur, je n&rsquo;aurais m&ecirc;me pas commenc&eacute; &agrave; &eacute;crire. Les fautes se corrigent, les petites impr&eacute;cisions grammaticales aussi, la litt&eacute;rature, quant &agrave; elle, est une course, une bataille entre soi et le texte, une fresque peinte &agrave; coups de revolver.</p>
<p>Apr&egrave;s le confinement, les &eacute;diteurs recevront des montagnes de manuscrits, des manuscrits produits par l&rsquo;oisivet&eacute;, des manuscrits non n&eacute;cessaires, &agrave; jeter sans m&ecirc;me les ouvrir.</p>
<hr><p>Je teste Zwift, le simulateur de v&eacute;lo d&rsquo;appartement. J&rsquo;avais re&ccedil;u le home-trainer Saris M2 il y a deux semaines, mais je ne n&rsquo;avais pas r&eacute;ussi &agrave; y monter un v&eacute;lo faute d&rsquo;un axe traversant <em>ad hoc</em>. J&rsquo;ai fini par mettre une tige filet&eacute;e de 12. &Ccedil;a tient, mais pas top pour le v&eacute;lo. J&rsquo;ai roul&eacute; avec un pneu slick de 29/2.0. Il touchait le sol. J&rsquo;ai &eacute;t&eacute; oblig&eacute; de remonter le tout avec des cales en bois. Pas fait pour les VTT ce syst&egrave;me, et je n&rsquo;avais aucune envie d&rsquo;y coller mon gravel en carbone.</p>
<p>Puis j&rsquo;ai commenc&eacute; &agrave; p&eacute;daler. <a href="https://www.strava.com/activities/3254152726">Pour rouler &agrave; 25 km/h, je devais d&eacute;penser une &eacute;nergie de folie et sur l&rsquo;&eacute;cran je plafonnais &agrave; 100&nbsp;watts.</a> Le truc faisait un bruit abominable. Pendant une heure, j&rsquo;ai chevauch&eacute; une perceuse &eacute;lectrique. Plus jamais &ccedil;a. Je remets le tout dans le carton et le renvoie. Je ne fais pas du v&eacute;lo pour me faire mal &agrave; la t&ecirc;te, et pas juste pour me faire mal aux jambes. Je pr&eacute;f&egrave;re m&rsquo;abstenir qu&rsquo;en &ecirc;tre r&eacute;duit &agrave; ce machin.</p>
<hr><p>Pas envie de faire mon bilan m&eacute;t&eacute;o ce soir. Pourtant, les chiffres n&rsquo;ont jamais &eacute;t&eacute; aussi bons, on dirait que nous avons franchi le col.</p>
<div id="image3" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/IMG_0126-250x188.jpeg" class="alignnone size-full wp-image-54166 paysage" alt="Moteur rouge" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/IMG_0126-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/IMG_0126-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/IMG_0126-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/IMG_0126.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Moteur rouge</div></div>
<div id="image4" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/IMG_0128-250x188.jpeg" class="alignnone size-full wp-image-54167 paysage" alt="Port Sutel" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/IMG_0128-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/IMG_0128-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/IMG_0128-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/IMG_0128.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Port Sutel</div></div>
<div id="image5" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/IMG_0134-250x188.jpeg" class="alignnone size-full wp-image-54168 paysage" alt="Port Sutel" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/IMG_0134-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/IMG_0134-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/IMG_0134-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/IMG_0134.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Port Sutel</div></div>
<h3>Dimanche 5, Balaruc</h3>
<p>Matin&eacute;e &agrave; boucler un article historique sur le coronavirus, avec l&rsquo;id&eacute;e qu&rsquo;il me servira pour mon livre. Je passe des plombes &agrave; lire des commentaires, discuter, compl&eacute;ter l&rsquo;article. Un peu de bricolage, une heure r&eacute;glementaire de v&eacute;lo, les journ&eacute;es filent sous une belle lumi&egrave;re.</p>
<hr><p>Nous avons, semble-t-il, attaqu&eacute; la descente pand&eacute;mique.</p>
<h3>Lundi 6, Balaruc</h3>
<p>Int&eacute;ressante exp&eacute;rience d&rsquo;&eacute;criture. Publier et ne cesser de r&eacute;viser, &eacute;tendre, reprendre, sourcer&hellip; Depuis hier, j&rsquo;ajuste <a href="../../../../2020/04/05/pourquoi-le-confinement-etait-la-seule-strategie-possible/index.html">mon dernier article sur le coronavirus</a>. Par le pass&eacute;, &agrave; la belle &eacute;poque des blogs, je publiais, r&eacute;pondais avec de nouveaux articles, le processus cr&eacute;atif se d&eacute;roulait selon une m&eacute;canique plus expansive. Aujourd&rsquo;hui, je creuse, peut-&ecirc;tre parce que ce texte en particulier risque de donner des petits dans mon livre.</p>
<hr><p><a href="../../../../la-mecanique-du-texte/index.html"><em>La m&eacute;canique du texte</em></a> dans <a href="https://actu.fr/hauts-de-france/lille_59350/la-lecture-numerique-explose-pendant-confinement-top-furet-nord-de-youboox_32701274.html">le top des livres les plus achet&eacute;s en num&eacute;rique chez le Furet du Nord</a>. Je regarde mes stats. Sur les trois derni&egrave;res semaines, le Furet du Nord repr&eacute;sente 41&nbsp;% de mes ventes avec 62 exemplaires. Je pense que c&rsquo;est parce que ce livre est conseill&eacute; dans les &eacute;coles de journalisme. Des chiffres bien minuscules.</p>
<div id="image6" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/IMG_0165-250x188.jpeg" class="alignnone size-full wp-image-54169 paysage" alt="S&egrave;te" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/IMG_0165-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/IMG_0165-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/IMG_0165-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/IMG_0165.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">S&egrave;te</div></div>
<h3>Mardi 7, Balaruc</h3>
<p>J&rsquo;&eacute;cris sur le mensonge &eacute;ventuel du gouvernement chinois. J&rsquo;en touche deux mots avec Didier. Il est encore dans le d&eacute;nie. Depuis f&eacute;vrier, lui et tous les autres m&eacute;decins ne pensent qu&rsquo;&agrave; soigner. La v&eacute;rit&eacute; historique n&rsquo;est pas leur probl&egrave;me pour le moment, &agrave; nous de la chercher.</p>
<hr><p>Certaines de mes r&eacute;ponses sur Facebook ressemblent &agrave; des aphorismes. 1.&nbsp;Tenter de comprendre pourquoi on en est l&agrave;, nous permettra d&rsquo;aller plus loin. Voil&agrave; &agrave; quoi sert l&rsquo;Histoire. 2.&nbsp;On manque toujours de recul avec l&rsquo;Histoire, c&rsquo;est pour &ccedil;a qu&rsquo;on la r&eacute;&eacute;crit sans cesse. 3. Si tu ne r&eacute;fl&eacute;chis pas &agrave; ce que tu vis, tu ne vis pas. 4.&nbsp;Tu as le droit de penser ce que tu veux et de penser de travers. 5.&nbsp;Si on n&rsquo;a pas le droit de s&rsquo;interroger sur l&rsquo;Histoire v&eacute;cue et d&rsquo;en contester la version officielle, comment peut-on se lib&eacute;rer du joug des dictateurs&nbsp;? 6. On me dit &laquo;&nbsp;Il y a une diff&eacute;rence entre contester la dictature sous laquelle on vit et contester celle des autres.&nbsp;&raquo; Je r&eacute;ponds&nbsp;: &laquo;&nbsp;Laissons les opprim&eacute;s se d&eacute;merder. La prochaine fois que tu seras malade, je dirai &agrave; ton m&eacute;decin de te laisser crever.&nbsp;&raquo; 7.&nbsp;Si on n&rsquo;&eacute;crit pas l&rsquo;Histoire pendant qu&rsquo;on la vie, quand est-ce qu&rsquo;on l&rsquo;&eacute;crit&nbsp;? Une fois mort&nbsp;?</p>
<div id="image7" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/IMG_0193-1-250x188.jpeg" class="alignnone size-full wp-image-54162 paysage" alt="Walter" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/IMG_0193-1-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/IMG_0193-1-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/IMG_0193-1-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/IMG_0193-1.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Walter</div></div>
<h3>Mercredi 8, Balaruc</h3>
<p>&Agrave; Paris, footing interdit durant la journ&eacute;e. On va nous interdire de vivre pour ne pas mourir.</p>
<hr><p>Trump accuse l&rsquo;OMS de complaisance avec la Chine. Toujours un peu mal &agrave; l&rsquo;aide quand je pense comme lui, parce que demain ou apr&egrave;s-demain il dira une monstruosit&eacute;.</p>
<div id="image8" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/P1100916b-250x188.jpeg" class="alignnone size-full wp-image-54185 paysage" alt="Soir" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/P1100916b-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/P1100916b-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/P1100916b-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/P1100916b.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Soir</div></div>
<h3>Jeudi 9, Balaruc</h3>
<p>Aphorisme du jour&nbsp;: &laquo;&nbsp;Des supputations ne sont pas des informations.&nbsp;&raquo; J&rsquo;ai rarement &eacute;t&eacute; aussi exasp&eacute;r&eacute; par la b&ecirc;tise, mais je n&rsquo;ai qu&rsquo;&agrave; m&rsquo;en prendre &agrave; moi-m&ecirc;me, me confiner pour de bon et plonger en litt&eacute;rature. Sauf que j&rsquo;&eacute;cris <em>Adapter pour adopter</em>, que je suis oblig&eacute; de me confronter au flot des informations indissociable de celui des conneries.</p>
<hr><p>Avec mon GPS, j&rsquo;&eacute;cris l&rsquo;histoire du confinement sur la carte g&eacute;ographique, la gribouillant dans un cercle d&rsquo;un kilom&egrave;tre de rayon lors de ma sortie quotidienne d&rsquo;une heure &agrave; v&eacute;lo.</p>
<hr><p>Depuis deux jours, nous descendons de la montagne morbide.</p>
<div id="image9" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/P1100902-250x188.jpeg" class="alignnone size-full wp-image-54172 paysage" alt="Cuisine" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/P1100902-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/P1100902-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/P1100902-1024x769.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/P1100902.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Cuisine</div></div>
<h3>Vendredi 10, Balaruc</h3>
<p>Raoult annonce le r&eacute;sultat d&rsquo;une nouvelle &eacute;tude sur la chloroquine&nbsp;: 91&nbsp;% de gu&eacute;risons. Mais pourquoi un tel enthousiasme face &agrave; une maladie avec un taux de mortalit&eacute; sans doute inf&eacute;rieur &agrave; 1&nbsp;%. Ce r&eacute;sultat serait tr&egrave;s int&eacute;ressant si Raoult ne traitait que des cas graves, ou que des personnes n&eacute;cessitant une hospitalisation, mais il soigne tous les positifs. Personne ne le dit, m&ecirc;me le Pr&eacute;sident va le voir. Ce type est malhonn&ecirc;te et dangereux. Ceux qui le d&eacute;fendent aujourd&rsquo;hui le reconna&icirc;tront-ils ou s&rsquo;enfermeront-ils dans une posture complotiste&nbsp;? La m&eacute;diatisation fait perdre la raison.</p>
<h3>Samedi 11, Balaruc</h3>
<p>Pourquoi j&rsquo;&eacute;cris ces articles sur le coronavirus et notre d&eacute;plorable gestion de la crise&nbsp;? J&rsquo;essaie d&rsquo;apporter un peu de raison, de calme, de juger avec objectivit&eacute; la situation. Beaucoup de gens me disent que je les aide, beaucoup d&rsquo;autres m&rsquo;insultent. Je dois &ecirc;tre masochiste pour m&rsquo;exposer de la sorte, au risque que les blessures perdurent, qu&rsquo;elles me coupent de certains de mes amis. Le silence serait plus sage, mais comment se taire dans ce contexte&nbsp;?</p>
<hr><p>Je termine <em>Des milliards de tapis de cheveux</em>, magnifique livre de SF de l&rsquo;Allemand Andreas Eschbach (1995). Forme limpide, pas de h&eacute;ros, le lecteur doit se prendre en main de chapitre en chapitre, peinture pointilliste d&rsquo;un univers terrifiant et myst&eacute;rieux. D&eacute;nonciation du totalitarisme &agrave; travers un &eacute;loge de l&rsquo;artisanat. Un livre universel, entre <em>Star Wars</em> et <em>Siddhartha</em>.</p>
<div id="image10" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/IMG_0254-2-250x188.jpeg" class="alignnone size-full wp-image-54163 paysage" alt="Entr&eacute;es maritimes" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/IMG_0254-2-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/IMG_0254-2-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/IMG_0254-2-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/IMG_0254-2.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Entr&eacute;es maritimes</div></div>
<div id="image11" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/IMG_0275-250x188.jpeg" class="alignnone size-full wp-image-54170 paysage" alt="Un h&eacute;lico passe" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/IMG_0275-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/IMG_0275-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/IMG_0275.jpeg 941w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Un h&eacute;lico passe</div></div>
<h3>Lundi 13, Balaruc</h3>
<p>Il pleut, je travaille, j&rsquo;essaie de me d&eacute;sint&eacute;resser du coronavirus, en attendant ce soir le discours du Pr&eacute;sident. Va savoir ce qu&rsquo;il nous r&eacute;serve alors que les autres pays europ&eacute;ens pr&eacute;parent leur d&eacute;confinement.</p>
<hr><p>Je marche sous la pluie jusque chez ma m&egrave;re, je lui am&egrave;ne du pain fait ce matin, on discute un moment sur le pas de sa porte, puis je rentre. J&rsquo;essaie encore de travailler, mais le c&oelig;ur n&rsquo;y est pas. L&rsquo;&eacute;tang gris sous mes fen&ecirc;tres me plombe le moral.</p>
<hr><p>On continue la descente et Macron sa descente. Pas la peine d&rsquo;en rajouter, mais je me crois oblig&eacute; de le dire tout haut. Je ne vaux pas mieux que lui.</p>
<hr><p>Le geste qui sauve version anglaise se retrouve sur <a href="https://twitter.com/JSCarroll/status/1249610798755913730">un montage qui buzze</a>&hellip; des tranches de livres qui racontent la pand&eacute;mie.</p>
<div id="image12" class="image"><img width="250" height="268" src="https://tcrouzet.com/images_tc/2020/04/EVeCWfnWkAEIt54-250x268.jpeg" class="alignnone size-full wp-image-54171 portrait" alt="Clean Hands" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/EVeCWfnWkAEIt54-250x268.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/EVeCWfnWkAEIt54-768x825.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/EVeCWfnWkAEIt54.jpeg 828w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Clean Hands</div></div>
<h3>Mardi 14, Balaruc</h3>
<p>Des touristes s&rsquo;installent dans le mobil-home des voisins. Un couple avec deux enfants. D&rsquo;o&ugrave; viennent-ils&nbsp;? Je ne vais pas me transformer en d&eacute;lateur, la d&eacute;lation &eacute;tant devenue un sport national, ce qui en dit long sur la sant&eacute; mentale de notre pays.</p>
<div id="image13" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/P1100937-250x188.jpeg" class="alignnone size-full wp-image-54174 paysage" alt="Walter" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/P1100937-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/P1100937-768x577.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/P1100937-1024x769.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/P1100937.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Walter</div></div>
<div id="image14" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/IMG_0312-250x188.jpeg" class="alignnone size-full wp-image-54175 paysage" alt="P&eacute;dalo" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/IMG_0312-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/IMG_0312-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/IMG_0312-1024x769.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/IMG_0312.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">P&eacute;dalo</div></div>
<h3>Mercredi 15, Balaruc</h3>
<p>Trump coupe les vivres &agrave; l&rsquo;OMS. J&rsquo;ai peur d&rsquo;une guerre avec la Chine. Je ne pense plus gu&egrave;re qu&rsquo;aux cons&eacute;quences g&eacute;opolitiques de la pand&eacute;mie.</p>
<hr><p>Je r&eacute;&eacute;coute mon interview de Didier du 3 f&eacute;vrier au matin. Il me propose d&rsquo;assister &agrave; un congr&egrave;s interminist&eacute;riel de la s&eacute;curit&eacute; des patients qui devait se tenir &agrave; Montreux les 27 et 28 f&eacute;vrier. Il n&rsquo;&eacute;tait pas encore pensable pour lui de l&rsquo;annuler, ce qui nous montre que d&eacute;but f&eacute;vrier un des grands sp&eacute;cialistes de la pr&eacute;vention et du contr&ocirc;le des infections n&rsquo;a toujours pas pris conscience de la gravit&eacute; de la situation. Ce congr&egrave;s sera annul&eacute; dix jours plus tard.</p>
<h3>Samedi 18, Balaruc</h3>
<p>Plus les jours passent, plus je me retrouve dans un &eacute;tat physique pr&egrave;s burn-out. Mon corps souffre, sans parler de mon &eacute;paule avec sa capsulite qui faute de soin empire, sans parler de ma bouche, j&rsquo;ai perdu une dent, une fausse dent certes, un pivot, mais comme un r&eacute;sum&eacute; de la situation. Je suis trop s&eacute;dentaire, trop emport&eacute; par des mots/maux. Le temps lui-m&ecirc;me est gris, pas de saison, d&rsquo;un sombre anglais.</p>
<hr><p>La lumi&egrave;re revient dans l&rsquo;apr&egrave;s-midi, une certaine ti&eacute;deur, je prends mon VTT et file dans la garrigue, par devers la loi, je m&rsquo;en moque, parce que la loi est absurde et qu&rsquo;elle me d&eacute;truit. Dans cette garrigue, il n&rsquo;y a jamais personne. La distanciation sociale est automatique.</p>
<h3>Dimanche 19, Balaruc</h3>
<p>La grisaille ne nous l&acirc;che pas au propre et au figur&eacute;. Je me r&eacute;veille t&ocirc;t, bien d&eacute;cid&eacute; &agrave; penser &agrave; autre chose qu&rsquo;&agrave; notre situation, je viens dans mon carnet pour y &eacute;crire, et puis l&rsquo;id&eacute;e devient vite un article. Je petit-d&eacute;jeune. Me remet au lit pour lire et me rendors. Me r&eacute;veille dans un &eacute;tat poisseux comme le temps qui me cache jusqu&rsquo;&agrave; la montagne de S&egrave;te.</p>
<h3>Lundi 20, Balaruc</h3>
<div id="image15" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/P1100974-250x188.jpeg" class="alignnone size-full wp-image-54176 paysage" alt="Walter" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/P1100974-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/P1100974-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/P1100974-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/P1100974.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Walter</div></div>
<h3>Mardi 21, Balaruc</h3>
<p>Pluie, pluie, et encore pluie. Je vis le confinement par &eacute;crit interpos&eacute;. Je doute d&rsquo;avoir beaucoup de choses &agrave; me souvenir, sinon de ce temps pass&eacute; &agrave; &eacute;crire, sans r&eacute;ussir &agrave; me calmer, frapp&eacute; par l&rsquo;urgence, celle de la d&eacute;raison qui gagne le monde, frapp&eacute; par mon propre corps qui voit d&rsquo;anciennes douleurs ressurgir.</p>
<hr><p>Message envoy&eacute; &agrave; Mediapart&nbsp;: &laquo;&nbsp;Je ne m&rsquo;attendais pas &agrave; dire un jour du bien de Plenel, mais j&rsquo;avoue qu&rsquo;<a href="https://www.youtube.com/watch?v=aTfnY1TixXA">il est tr&egrave;s bon dans son direct sur Brut</a>. J&rsquo;y ai retrouv&eacute; des choses que j&rsquo;ai &eacute;crites et r&eacute;p&eacute;t&eacute;es depuis le d&eacute;but de la crise, preuve que nous sommes nombreux &agrave; penser la m&ecirc;me chose et que cela finira par avoir une influence politique, esp&eacute;rons. Mais j&rsquo;ai aussi r&eacute;v&eacute;l&eacute; deux erreurs qui peuvent &ecirc;tre lourdes de cons&eacute;quences. Non, les masques ne sont pas notre premi&egrave;re ligne de d&eacute;fense. C&rsquo;est l&rsquo;hygi&egrave;ne des mains, l&rsquo;hygi&egrave;ne des mains, encore l&rsquo;hygi&egrave;ne des mains. Le port du masque ne prot&egrave;ge pas vraiment, m&ecirc;me dans les transports en commun, si d&rsquo;abord l&rsquo;hygi&egrave;ne des mains n&rsquo;est pas impeccable. Il faut le r&eacute;p&eacute;ter encore et encore. L&rsquo;autre erreur concerne le d&eacute;but de la crise. On ne peut pas utiliser la premi&egrave;re victime pour dire qu&rsquo;une pand&eacute;mie commence. Il faut regarder quand la courbe du nombre de victimes s&rsquo;affole. C&rsquo;est le vrai signal. Selon ce crit&egrave;re, l&rsquo;Italie nous a devanc&eacute;s de beaucoup.&nbsp;&raquo; Ils se sont bien gard&eacute;s de me r&eacute;pondre.</p>
<hr><p>Appel du secr&eacute;taire g&eacute;n&eacute;ral de la FFC suite &agrave; <a href="../../../../2020/04/16/lettre-a-la-federation-francaise-de-cyclisme/index.html">ma lettre ouverte</a>. Discussion d&eacute;tendue.</p>
<hr><p>Longue conversation avec Narvic. On ne s&rsquo;&eacute;tait pas parl&eacute; depuis deux ans et on a repris l&agrave; o&ugrave; on s&rsquo;&eacute;tait arr&ecirc;t&eacute; la derni&egrave;re fois. Tout en parlant, une id&eacute;e saugrenue me vient. Et si la Chine n&rsquo;avait pas menti sur le nombre de morts, ou quasiment pas. Et si elle avait confin&eacute; pour une autre raison&nbsp;? Parce qu&rsquo;elle connaissait d&eacute;j&agrave; le virus qui lui aurait &eacute;chapp&eacute;&hellip; C&rsquo;est l&rsquo;hypoth&egrave;se Trump en d&eacute;finitive.</p>
<h3>Mercredi 22, Balaruc</h3>
<p>Sur un forum, un gars dit que je suis &laquo; Le Finkielkraut du v&eacute;lo &raquo;, voil&agrave; qui fait mal. L&rsquo;argument d&rsquo;autorit&eacute; est une menace pour la d&eacute;mocratie. Nous devrions nous taire parce que nous sommes incomp&eacute;tents. En quelque sorte, seuls les hommes politiques pourraient parler de politique. Nous serions bien avanc&eacute;s. Nous avons au contraire le devoir de nous int&eacute;resser &agrave; ce qui ne nous regarde pas, et moins cela nous regarde, plus nous devons &ecirc;tre vigilants.</p>
<hr><p>Le 3 f&eacute;vrier Didier m&rsquo;a dit que les flacons de gels hydro-alcooliques &eacute;taient &agrave; 8&nbsp;francs. Les prix avaient donc d&eacute;j&agrave; commenc&eacute; &agrave; monter, le grand public commen&ccedil;ait donc &agrave; s&rsquo;inqui&eacute;ter alors que les gouvernements montraient une certaine s&eacute;r&eacute;nit&eacute;.</p>
<h3>Jeudi 23, Balaruc</h3>
<p>Je d&eacute;couvre que <a href="https://www.theatlantic.com/international/archive/2020/04/angela-merkel-germany-coronavirus-pandemic/610225/">la chanceli&egrave;re Merkel est une chimiste quantique</a> alors que nous sommes gouvern&eacute;s par des juristes, des litt&eacute;raires, des fonctionnaires, des banquiers et des saltimbanques.</p>
<div id="image16" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/IMG_0413-250x188.jpeg" class="alignnone size-full wp-image-54177 paysage" alt="Brume" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/IMG_0413-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/IMG_0413-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/IMG_0413-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/IMG_0413.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Brume</div></div>
<div id="image17" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/IMG_0427-250x188.jpeg" class="alignnone size-full wp-image-54179 paysage" alt="Walter" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/IMG_0427-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/IMG_0427-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/IMG_0427-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/IMG_0427.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Walter</div></div>
<div id="image18" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/IMG_0418-250x188.jpeg" class="alignnone size-full wp-image-54178 paysage" alt="Canadair" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/IMG_0418-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/IMG_0418-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/IMG_0418-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/IMG_0418.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Canadair</div></div>
<h3>Vendredi 24, Balaruc</h3>
<p>Nous devions partir ce matin faire le tour de l&rsquo;H&eacute;rault &agrave; VTT. Il fait doux, brumeux, de cette brume qui se l&egrave;vera bient&ocirc;t et nous baignera d&rsquo;une douce chaleur printani&egrave;re. J&rsquo;ai envie de chemins, de camaraderie, de sueur, de lumi&egrave;re et de grandes perspectives. Je commence &agrave; &eacute;touffer, non pas que je manque d&rsquo;espace chez moi, mais intellectuellement, cette crise naus&eacute;euse me fait douter de beaucoup de mes anciens amis politiques. Nous sommes au bord du gouffre et certains s&rsquo;y jettent all&egrave;grement et accusent ceux qui comme moi restent au bord &agrave; regarder le fond qui se creuse.</p>
<hr><p>Mes billets de blog sont inversement lus par rapport &agrave; l&rsquo;importance que je leur accorde.</p>
<div id="image19" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/IMG_0486-1-250x188.jpeg" class="alignnone size-full wp-image-54180 paysage" alt="L'&eacute;tang" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/IMG_0486-1-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/IMG_0486-1-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/IMG_0486-1-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/IMG_0486-1.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">L'&eacute;tang</div></div>
<h3>Dimanche 26, Balaruc</h3>
<p>Mauvaise nuit, une forme de lassitude s&rsquo;installe, sans doute la fatigue d&rsquo;avoir trop travaill&eacute; depuis d&eacute;but f&eacute;vrier et pas assez pris l&rsquo;air. Mon corps hurle, me dit de changer de mode de vie, mais le confinement me l&rsquo;interdit. Le m&ecirc;me mal doit s&rsquo;installer en chacun de nous, le mal de la d&eacute;privation de libert&eacute; qui tr&egrave;s vite prive d&rsquo;&eacute;nergie.</p>
<h3>Lundi 27, Balaruc</h3>
<p>Hier soir, je me couche t&ocirc;t, lessiv&eacute; apr&egrave;s une heure de v&eacute;lo, peu avant minuit j&rsquo;ai froid, tremble, mal au ventre. Covid&nbsp;? Ce matin, je suis rinc&eacute;, caboss&eacute;, le ventre encore nou&eacute;, mon &eacute;paule droite ankylos&eacute;e jusqu&rsquo;&agrave; mes doigts, mes maux se carambolent.</p>
<hr><p><a href="https://www.youtube.com/watch?v=AzOoHVSWEBE">Fran&ccedil;ois lit Proust</a>&nbsp;: &laquo;&nbsp;Les levers de soleil sont un accompagnement des longs voyages en chemin de fer, comme les &oelig;ufs durs, les journaux illustr&eacute;s, les jeux de cartes, les rivi&egrave;res o&ugrave; des barques s&rsquo;&eacute;vertuent sans avancer.&nbsp;&raquo; C&rsquo;est sublime, et Fran&ccedil;ois parle de ses propres voyages, et j&rsquo;aime quand il s&rsquo;&eacute;chappe dans ses lectures, et je prends conscience que j&rsquo;ai toujours associ&eacute; Proust au voyage, peut-&ecirc;tre parce que je ne le lis plus qu&rsquo;en voyage, surtout quand je prends l&rsquo;avion, durant des d&eacute;placements qui sont des temps perdus tout sauf perdus.</p>
<h3>Mardi 28, Balaruc</h3>
<p>J&rsquo;en suis presque au bout d&rsquo;<em>Adapter pour adopter</em>, du moins de ce que je peux faire sans passer &agrave; nouveau quelques jours avec Didier &agrave; Gen&egrave;ve ou qu&rsquo;il vienne prendre l&rsquo;air &agrave; la maison.</p>
<hr><p>Je ne dois pas &ecirc;tre malade, juste fatigu&eacute;, un coup de mou, pas de fi&egrave;vre, de rhume, de toux, je suis &agrave; plat, victime du confinement. Tout devrait &ecirc;tre chang&eacute; dans le monde et rien ne le sera. Une fatigue d&rsquo;impuissance politique avec la tentation de retourner dans mes jardins, la litt&eacute;rature et le v&eacute;lo.</p>
<div id="image20" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/P1110009-250x188.jpeg" class="alignnone size-full wp-image-54181 paysage" alt="Soir" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/P1110009-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/P1110009-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/P1110009-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/P1110009.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Soir</div></div>
<div id="image21" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/P1110016-250x188.jpeg" class="alignnone size-full wp-image-54182 paysage" alt="Soir" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/P1110016-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/P1110016-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/P1110016-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/P1110016.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Soir</div></div>
<div id="image22" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/IMG_0568-250x188.jpeg" class="alignnone size-full wp-image-54184 paysage" alt="Arc en ciel" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/IMG_0568-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/IMG_0568-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/IMG_0568-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/IMG_0568.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Arc en ciel</div></div>
<h3>Mercredi 29, Balaruc</h3>
<p>Encore une journ&eacute;e de boulot sur <em>Adapter pour adopter</em>, et je le range, je l&rsquo;oublie pour quelques semaines. Ce texte en est au stade o&ugrave; il m&rsquo;&eacute;c&oelig;ure, o&ugrave; ne je lui vois plus le moindre int&eacute;r&ecirc;t, trop de faits, pas assez de narration. J&rsquo;ai surtout envie d&rsquo;autre chose, de plus d&rsquo;intimit&eacute;, de plus de silence, cesser cette farce autour du covid. Impression d&rsquo;avoir rat&eacute; l&rsquo;occasion. Mais quelle occasion&nbsp;? Le confinement ne signifie rien pour moi. Il est mon ordinaire. J&rsquo;appartiens &agrave; la cat&eacute;gorie des &eacute;crivains confin&eacute;s par nature, tout le contraire d&rsquo;un Hemingway.</p>
<hr><p>Je termine <em>La transparence des choses</em>, quel bouquin, quelle jubilation, nous ne nous autorisons plus ces fantaisies&nbsp;: perdre le lecteur, le rendre dingue, dans le seul but de provoquer des &eacute;lectrochocs. Je me sens bien avec Nabokov, je vais faire un bout de chemin avec lui. En revenir &agrave; <em>Lolita</em>, au commencement.</p>
<div id="image23" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/04/P1110042-250x188.jpeg" class="alignnone size-full wp-image-54183 paysage" alt="S&egrave;te" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/P1110042-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/04/P1110042-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/04/P1110042-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/04/P1110042.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">S&egrave;te</div></div>
<h3>Jeudi 30, Balaruc</h3>
<p>Mal au ventre durant la luit, mini kyste douloureux au p&eacute;rin&eacute;e, ma capsulite &agrave; l&rsquo;&eacute;paule droite qui me lance jusque dans la main et impossible d&rsquo;avoir un rendez-vous pour un arthroscanner jusqu&rsquo;&agrave; nouvel ordre&hellip; Tout va bien. Ma baisse &eacute;nerg&eacute;tique me fait voir le monde en noir. Le bilan de mon confinement n&rsquo;est pas radieux. J&rsquo;ai perdu trop de temps &agrave; critiquer, &agrave; relever les incoh&eacute;rences, les erreurs, oubliant que mon comportement m&ecirc;me &eacute;tait une erreur. &Agrave; force de tirer &agrave; vue, on se br&ucirc;le les doigts et on n&rsquo;en fait pas mieux avancer le monde. Est-il insensible &agrave; la critique&nbsp;? Dire sert-il &agrave; quelque chose&nbsp;? Je n&rsquo;ai jamais re&ccedil;u autant de messages pour me remercier d&rsquo;&eacute;crire, mais je n&rsquo;&eacute;cris que pour respirer, et j&rsquo;ai oubli&eacute; de le faire. Face &agrave; la disruption du monde, j&rsquo;ai subi une temp&ecirc;te cytokinique intellectuelle qui me laisse enflamm&eacute;, perclus de douleurs physiques et mentales.</p>
<hr><p>Pourquoi me plaindre&nbsp;? L&rsquo;Histoire est en marche. Je l&rsquo;ai toujours voulu et la vivre me bouleverse, ou tout au moins bouleverse mon confort douillet. La transition n&rsquo;est pas une exp&eacute;rience heureuse, la transition heureuse est une utopie. Ma capsulite comme une m&eacute;taphore du monde. Une petite d&eacute;chirure incite l&rsquo;articulation &agrave; moins bouger et moins elle bouge moins elle a envie de le faire. Alors le moindre geste devient une &eacute;preuve douloureuse. Je ne suis qu&rsquo;un r&eacute;volutionnaire bourgeois. Quand la r&eacute;volution commence &agrave; affecter ma vie, je la rejette.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share54160"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Avril+2020&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F05%2F01%2Fcarnet-de-route-avril-2020%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F05%2F01%2Fcarnet-de-route-avril-2020%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F05%2F01%2Fcarnet-de-route-avril-2020%2F&amp;title=Avril+2020" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input checked="1" type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2020/06/09/carnet-de-route-mai-2020/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2020/05/01/carnet-de-route-avril-2020/ /2020/04/01/carnet-de-route-mars-2020/ /2020/03/06/carnet-de-route-fevrier-2020/ /2020/02/02/carnet-de-route-janvier-2020/ /2020/01/02/carnet-de-route-decembre-2019/ /2019/12/04/carnet-de-route-novembre-2019/ /2019/11/05/carnet-de-route-octobre-2019/ /2019/10/01/carnet-de-route-septembre-2019/ /2019/09/01/carnet-de-route-aout-2019/ /2019/08/01/carnet-de-route-juillet-2019/ /2019/07/01/carnet-de-route-juin-2019/ /2019/06/01/carnet-de-route-mai-2019/ /2019/05/01/carnet-de-route-avril-2019/ /2019/04/02/carnet-de-route-mars-2019/ /2019/03/01/carnet-de-route-fevrier-2019/ /2019/02/01/carnet-de-route-janvier-2019/ /2019/01/05/carnet-de-route-decembre-2018/ /2018/12/02/carnet-de-route-novembre-2018/ /2018/11/02/carnet-de-route-octobre-2018/ /2018/10/01/carnet-de-route-septembre-2018/ /2018/09/02/carnet-de-route-aout-2018/ /2018/08/02/carnet-de-route-juillet-2018/ /2018/07/02/carnet-de-route-juin-2018/ /2018/06/03/carnet-de-route-mai-2018/ /2018/05/04/carnet-de-route-avril-2018/ /2018/04/01/carnet-de-route-mars-2018/ /2018/03/04/carnet-de-route-fevrier-2018/ /2018/02/01/carnet-de-route-janvier-2018/ /2018/01/01/carnet-de-route-decembre-2017/ /2017/12/01/carnet-de-route-novembre-2017/ /2017/11/01/carnet-de-route-octobre-2017/ /2017/10/03/carnet-de-route-septembre-2017/ /2017/09/01/carnet-de-route-aout-2017/ /2017/08/01/carnet-de-route-juillet-2017/ /2017/07/02/carnet-de-route-juin-2017/ /2017/06/02/carnet-de-route-mai-2017/ /2017/05/02/carnet-de-route-avril-2017/ /2017/04/01/carnet-de-route-mars-2017/ /2017/03/01/carnet-de-route-fevrier-2017/ /2017/02/01/carnet-de-route-janvier-2017/ /2017/01/02/carnet-de-route-decembre-2016/ /2016/12/02/carnet-de-route-novembre-2016/ /2016/11/01/carnet-de-route-octobre-2016/ /2016/10/10/carnet-de-route-septembre-2016/ /2016/09/01/carnet-de-route-aout-2016/ /2016/08/01/carnet-de-route-juillet-2016/ /2016/07/23/carnet-de-route-juin-2016/ /2016/06/23/carnet-de-route-mai-2016/ /2016/05/01/carnet-de-route-avril-2016/ /2016/04/08/carnet-de-route-mars-2016/ /2016/03/01/carnet-de-route-fevrier-2016/ /2016/02/01/carnet-de-route-janvier-2016/ /2016/01/02/carnet-de-route-decembre-2015/ /2015/12/01/carnet-de-route-novembre-2015/ /2015/11/01/carnet-de-route-octobre-2015/ /2015/10/01/carnet-de-route-septembre-2015/ /2015/09/01/carnet-de-route-aout-2015/ /2023/02/03/carnet-de-route-janvier-2023/ /2023/01/08/carnet-de-route-decembre-2022/ /2022/12/02/carnet-de-route-novembre-2022/ /2022/11/01/carnet-de-route-octobre-2022/ /2022/10/01/carnet-de-route-septembre-2022/ /2022/09/02/carnet-de-route-aout-2022/ /2022/08/01/carnet-de-route-juillet-2022/ /2022/07/02/carnet-de-route-juin-2022/ /2022/06/01/carnet-de-route-mai-2022/ /2022/05/01/carnet-de-route-avril-2022/ /2022/04/08/carnet-de-route-mars-2022/ /2022/03/02/carnet-de-route-fevrier-2022/ /2022/02/01/carnet-de-route-janvier-2022/ /2022/01/03/carnet-de-route-decembre-2021/ /2021/12/05/carnet-de-route-novembre-2021/ /2021/11/07/carnet-de-route-octobre-2021/ /2021/10/04/carnet-de-route-septembre-2021/ /2021/09/04/carnet-de-route-aout-2021/ /2021/08/01/carnet-de-route-juillet-2021/ /2021/07/15/carnet-de-route-juin-2021/ /2021/06/02/carnet-de-route-mai-2021/ /2021/05/03/carnet-de-route-avril-2021/ /2021/04/13/carnet-de-route-mars-2021/ /2021/03/04/carnet-de-route-fevrier-2021/ /2021/02/06/carnet-de-route-janvier-2021/ /2021/01/02/carnet-de-route-decembre-2020/ /2020/12/06/carnet-de-route-novembre-2020/ /2020/11/04/carnet-de-route-octobre-2020/ /2020/10/03/carnet-de-route-septembre-2020/ /2020/09/24/carnet-de-route-aout-2020/ /2020/08/21/carnet-de-route-juillet-2020/ /2020/07/04/carnet-de-route-juin-2020/ /2020/06/09/carnet-de-route-mai-2020/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>