<article id="post-34662" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2014-03-07T21:34:24+02:00"/><meta itemprop="dateModified" content="2014-03-08T18:25:09+02:00"/><meta itemprop="url" content="/2014/03/07/le-net-rend-plus-con-que-la-tv/" /><div class="poster maxContainerWidth"><img width="768" height="584" src="https://tcrouzet.com/images_tc/2014/03/superstars-768x584.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/03/superstars-768x584.jpg 768w, https://tcrouzet.com/images_tc/2014/03/superstars-1024x779.jpg 1024w, https://tcrouzet.com/images_tc/2014/03/superstars-250x190.jpg 250w, https://tcrouzet.com/images_tc/2014/03/superstars.jpg 2033w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title34662">Le Net rend plus con que la TV</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2014/03/05/un-commoniste-est-un-pacifiste/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 225</a> ● <span itemprop="datePublished" content="2014-03-07T21:34:00" title="Publié à 21:34"> <a href="../../../../2014/03">7 mars</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2014/03/08/le-restaurant-comme-preuve-de-la-possibilite-du-non-marchand/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share34662"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+Net+rend+plus+con+que+la+TV&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F03%2F07%2Fle-net-rend-plus-con-que-la-tv%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F03%2F07%2Fle-net-rend-plus-con-que-la-tv%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F03%2F07%2Fle-net-rend-plus-con-que-la-tv%2F&amp;title=Le+Net+rend+plus+con+que+la+TV" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2014/03/07/le-net-rend-plus-con-que-la-tv/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2014/03/07/le-net-rend-plus-con-que-la-tv/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/best-sellers/index.html">best-sellers</a> | <a href="../../../../tag/long-tail/index.html">Long tail</a> | <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-34662"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>En 2011, <a href="../../../../jai-debranche/index.html">j&rsquo;ai fait un burn-out num&eacute;rique</a>. Au plus profond de ma chair, j&rsquo;ai senti que le temps du Net ne me voulait pas que du bien. Il me faisait vivre sur un rythme insoutenable. Plus de nuit, de jour, de repos, disponibilit&eacute; continue jusqu&rsquo;&agrave; la rupture.<span id="more-34662"></span></p>
<p>J&rsquo;ai d&eacute;branch&eacute; durant six mois, et je suis revenu r&eacute;g&eacute;n&eacute;r&eacute;, en m&ecirc;me temps plus m&eacute;fiant, surtout des r&eacute;seaux sociaux qui ont vite tendance &agrave; nous prendre la main, puis le bras, puis ne plus rien laisser de tr&egrave;s lucide en nous. Je me suis invent&eacute; une nouvelle vie num&eacute;rique, centr&eacute;e sur mon blog, sur des proches, loin de la visibilit&eacute; maximalis&eacute;e &agrave; laquelle on peut pr&eacute;tendre avec un peu de pratique. J&rsquo;ai quitt&eacute; la grande ville num&eacute;rique pour un petit village de campagne habit&eacute; par des gens cool.</p>
<p>Pendant ce temps, le Net poursuivait ses ravages &agrave; grande &eacute;chelle. En quelques ann&eacute;es nous avons vu <a href="../../../../2014/02/20/la-desintegration-du-marche-du-livre/index.html">les best-sellers s&rsquo;accaparer une part croissante du march&eacute; du livre</a> et <a href="http://musicindustryblog.wordpress.com/2014/03/04/the-death-of-the-long-tail/">les superstars faire de m&ecirc;me du march&eacute; de la musique</a>. Impuissants, nous avons constat&eacute; la m&ecirc;me d&eacute;rive sur les r&eacute;seaux sociaux, notamment sur Twitter, trust&eacute; par les vedettes des m&eacute;dias et du showbizz. Termin&eacute; le temps o&ugrave; un quidam pouvait gagner une visibilit&eacute; maximale, et donc faire conna&icirc;tre ses cr&eacute;ations et ses id&eacute;es &agrave; des centaines de milliers de curieux.</p>
<p>Le premier &acirc;ge d&rsquo;or du Net est derri&egrave;re nous. Aujourd&rsquo;hui, le bruit m&eacute;diatique est si intense que seules les stars r&eacute;ussissent &agrave; se faire entendre notoirement. Quelques roturiers arrivent encore &agrave; percer, mais juste pour entretenir un espoir statistiquement vain. Les capitalistes ont toujours ouvert leurs rangs &agrave; de nouveaux entrants, question de ne pas succomber &agrave; la consanguinit&eacute;. Et au cas o&ugrave; nous serions encore dupes.</p>
<p>Durant l&rsquo;&acirc;ge d&rsquo;or, nous avons r&ecirc;v&eacute; de plus de d&eacute;mocratie, puisque nous pouvions tous nous faire entendre. Et cela pour une raison simple&nbsp;: l&rsquo;auditoire se r&eacute;partissait entre tous, avec des gagnants et des perdants, mais un &eacute;cart entre eux acceptable, et entre eux une belle gradation. La curiosit&eacute; de l&rsquo;auditoire &eacute;tait aux commandes et une cr&eacute;ativit&eacute; d&eacute;bordante tentait de la satisfaire.</p>
<p>C&rsquo;est bien termin&eacute;. Les gagnants &eacute;crasent d&eacute;sormais non seulement les perdants mais aussi tous ceux qui ne sont pas superstars. La situation est m&ecirc;me pire qu&rsquo;avant l&rsquo;ouverture du Net au grand public. Qu&rsquo;est-ce qui a foir&eacute;&nbsp;?</p>
<p>La r&eacute;ponse est simple. &Agrave; l&rsquo;origine, le Net &eacute;tait d&eacute;centralis&eacute;. Google est depuis devenu le seul point d&rsquo;acc&egrave;s de cette galaxie, d&eacute;clenchant une bataille pour le  r&eacute;f&eacute;rencement que seuls les g&eacute;ants peuvent se payer. Plus Google grossit, plus les petits sites perdent en visibilit&eacute; relative. Alors ont &eacute;merg&eacute; les grands r&eacute;seaux sociaux, avec leur volont&eacute; d&rsquo;avaler tout le Web et de nous enfermer dans des &eacute;changes statistiquement futiles. R&eacute;sultat : le march&eacute; de la culture n&rsquo;a cess&eacute; de se massifier, bien au-del&agrave; de ce que nous avait r&eacute;serv&eacute; la TV. Nous sommes devenus statistiquement, je r&eacute;p&egrave;te volontairement, des consommateurs mim&eacute;tiques.</p>
<p>C&rsquo;est inqui&eacute;tant parce qu&rsquo;un manque de curiosit&eacute; pour les id&eacute;es et les arts de traverse, implique une normalisation de la pens&eacute;e, donc de la politique. Nous risquons de ne plus avoir d&rsquo;autre option que de basculer dans des sc&eacute;narios dangereusement absurdes, faute statistiquement d&rsquo;un recul suffisant. D&rsquo;autre part, face aux probl&egrave;mes complexes auxquels se confronte le monde, nous risquons d&rsquo;opposer des solutions caricaturales qui ne nous r&eacute;servent rien de bon. C&rsquo;est au moment o&ugrave; l&rsquo;humanit&eacute; &agrave; le plus besoin d&rsquo;intelligence collective, au moment o&ugrave; elle se dote de l&rsquo;outil pour la d&eacute;ployer &agrave; une &eacute;chelle in&eacute;gal&eacute;e, qu&rsquo;elle s&rsquo;enferme dans quelques cavernes &eacute;touffantes.</p>
<p>Il existe certes des villages, mais trop dispers&eacute;s, trop dilu&eacute;s dans la masse pour peser sur le cours de l&rsquo;histoire. Nous arrivons encore &agrave; nous retrouver, &agrave; nous parler, &agrave; &eacute;changer, &agrave; nous r&eacute;jouir. Nous allons tenter de pr&eacute;server l&rsquo;ancienne flamme pour la faire rena&icirc;tre d&egrave;s que possible, mais la travers&eacute;e du moyen-&acirc;ge du Net pourrait &ecirc;tre longue. L&rsquo;hiver arrive.</p>
<div id="image1" class="image"><a href="http://musicindustryblog.wordpress.com/2014/03/04/the-death-of-the-long-tail/"><img width="250" height="190" src="https://tcrouzet.com/images_tc/2014/03/superstars-250x190.jpg" class="size-large wp-image-34663 paysage" alt="The Superstar Artist Economy" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/03/superstars-250x190.jpg 250w, https://tcrouzet.com/images_tc/2014/03/superstars-768x584.jpg 768w, https://tcrouzet.com/images_tc/2014/03/superstars-1024x779.jpg 1024w, https://tcrouzet.com/images_tc/2014/03/superstars.jpg 2033w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">The Superstar Artist Economy</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share34662"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+Net+rend+plus+con+que+la+TV&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F03%2F07%2Fle-net-rend-plus-con-que-la-tv%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F03%2F07%2Fle-net-rend-plus-con-que-la-tv%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F03%2F07%2Fle-net-rend-plus-con-que-la-tv%2F&amp;title=Le+Net+rend+plus+con+que+la+TV" target="_blank"></a></div></div></div></div></div></article>