<article id="post-581" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-09-27T15:37:21+02:00"/><meta itemprop="dateModified" content="2017-12-08T16:16:38+02:00"/><meta itemprop="url" content="/2007/09/27/le-modem-again-and-again/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title581">Le Modem again and again</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/09/24/cette-semaine/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2007-09-27T15:37:00" title="Publié à 15:37"> <a href="../../../../2007/09">27 septembre</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/09/27/cecilia-nue/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share581"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+Modem+again+and+again&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F09%2F27%2Fle-modem-again-and-again%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F09%2F27%2Fle-modem-again-and-again%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F09%2F27%2Fle-modem-again-and-again%2F&amp;title=Le+Modem+again+and+again" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/09/27/le-modem-again-and-again/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/09/27/le-modem-again-and-again/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/modem/index.html">Modem</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-581"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Hier &agrave; Paris, le matin, l&rsquo;apr&egrave;s-midi et le soir &agrave; la r&eacute;publique des blogs, j&rsquo;ai discut&eacute; avec des militants de tous les horizons et, bien s&ucirc;r, avec les jeunes Modem, en tous cas ceux qui ne m&rsquo;en veulent pas de <a href="../../../../2007/09/17/militantisme-ecole-de-mediocrite/index.html">ma sortie de Seignosse</a>.<span id="more-581"></span></p>
<p>Ils m&rsquo;ont racont&eacute; leurs m&eacute;saventures et le simulacre de d&eacute;mocratie qui r&egrave;gne au c&oelig;ur de leur parti. Fin novembre se tiendra un congr&egrave;s qui posera les statuts du soi-disant mouvement d&eacute;mocrate. Il fondera ainsi sa constitution.</p>
<p>Si la d&eacute;mocratie est un ma&icirc;tre mot, cette constitution devrait &ecirc;tre discut&eacute;e par tous, diff&eacute;rentes versions devraient &ecirc;tre en lice, un vote devrait choisir celle qui semble la plus pertinente.</p>
<p>Que nenni, hier matin les cadres du Modem r&eacute;unis en huis-clos, presque secr&egrave;tement, ont statu&eacute; en catimini et pondu les r&egrave;gles qui leur conviennent. J&rsquo;ai tout simplement propos&eacute; aux jeunes de faire un coup d&rsquo;&eacute;tat.</p>
<p>Pour commencer, ils doivent &eacute;crire collaborativement des statuts et se d&eacute;brouiller pour que les militants les votent lors du congr&egrave;s. Gagner ce vote est facile car les 50&nbsp;000 nouveaux membres du Modem ne sont pas sous l&rsquo;emprise des vieux (c&rsquo;est ainsi, gr&acirc;ce aux militants recrut&eacute;s sur internet, que S&eacute;gol&egrave;ne Royal r&eacute;ussit &agrave; emporter les primaires du PS l&rsquo;ann&eacute;e derni&egrave;re).</p>
<div id="image1" class="image"><a target="_blank" href="http://www.fuckingkarma.com"><img decoding="async" align="left" src="https://tcrouzet.com/images_tc/2007/10/pacco1.jpg" class="portrait"></a></div>
<p>Les vieux auront alors le choix de se retirer ou de jouer le jeu d&eacute;mocratique. Si les jeunes Modem n&rsquo;ont pas ce courage de l&rsquo;action, j&rsquo;avoue que je n&rsquo;ai plus envie de discuter avec eux, car si eux n&rsquo;imposent pas la d&eacute;mocratie personne ne le fera &agrave; leur place. S&rsquo;ils s&rsquo;assoient aujourd&rsquo;hui sur leurs id&eacute;aux, demain, quand ils seront au pouvoir, ils n&rsquo;auront plus d&rsquo;id&eacute;al.</p>
<p>&Agrave; quoi pourraient ressembler les statuts d&rsquo;un parti moderne ? Je ne me suis jamais pos&eacute; la question avant mais j&rsquo;ai tout de suite pens&eacute; aux <a href="../../../../2007/09/14/trois-jours-au-vert/index.html">douze points qui r&eacute;gissent les alcooliques anonymes</a> ou aux dix points qui <a href="../../../../2006/09/08/manager-par-la-connexion/index.html">pr&eacute;sid&egrave;rent au d&eacute;veloppement du r&eacute;seau Visa</a>. Je suis s&ucirc;r d&rsquo;une chose : il ne faut pas plus d&rsquo;une dizaine de points, chacun tenant en une ligne.</p>
<ol><li>Les statuts doivent &ecirc;tre r&eacute;visables &agrave; tout moment d&egrave;s qu&rsquo;un quorum est r&eacute;uni.</li>
<li>Le parti doit &ecirc;tre ouvert. N&rsquo;importe qui se sentant en accord avec les statuts peut se dire membre du parti sans ne rien demander &agrave; personne. Cette approche donne la possibilit&eacute; d&rsquo;un d&eacute;veloppement exponentiel.</li>
<li>Les statuts doivent contenir en eux-m&ecirc;mes les principes politiques que d&eacute;fend le parti. S&rsquo;il se veut d&eacute;mocratique, la d&eacute;mocratie doit &ecirc;tre partout pr&eacute;sente.</li>
<li>Il n&rsquo;y a pas besoin d&rsquo;ajouter aux statuts une charte des valeurs. Les statuts doivent contenir les valeurs. Par exemple, un parti qui veut se d&eacute;tourner des vieux clivages doit accepter des militants des autres partis sans leur demander de renoncer &agrave; leurs autres attachements.</li>
<li>Un parti d&eacute;mocratique doit se prot&eacute;ger des abus de pouvoir en introduisant en son sein la s&eacute;paration des pouvoirs. Les cadres du parti ne doivent pas &ecirc;tre candidats &agrave; des postes &eacute;lectifs et encore moins &eacute;lus.</li>
<li>Le <a href="../../../../2007/05/25/assemblee-aleatoire/index.html">tirage au sort</a> peut m&ecirc;me &ecirc;tre utilis&eacute; pour d&eacute;signer les cadres et assurer leur constant renouvellement.</li>
<li>Les statuts doivent ainsi imposer &agrave; l&rsquo;int&eacute;rieur du parti ce que le parti voudrait appliquer au reste de la soci&eacute;t&eacute;. Avant de vouloir changer le monde, il faut commencer par se changer soi-m&ecirc;me.</li>
<li>La transparence doit &ecirc;tre g&eacute;n&eacute;ralis&eacute;e. D&egrave;s qu&rsquo;une r&eacute;union se d&eacute;roule, on doit savoir qui y participe et quelles en sont les grandes lignes. Il faut &ecirc;tre open source pour favoriser l&rsquo;intelligence collective.</li>
<li>Les quelques points d&eacute;finissant les statuts doivent &ecirc;tre f&eacute;conds. Chacun doit &ecirc;tre dans un document attach&eacute; expliqu&eacute; et comment&eacute;. Ces points doivent induire toutes les prises de d&eacute;cisions politiques. Les statuts doivent par exemple contenir en eux-m&ecirc;mes l&rsquo;id&eacute;e d&rsquo;interd&eacute;pendance, id&eacute;es qui elle-m&ecirc;me contient l&rsquo;&eacute;cologie&hellip;</li>
<li>Les points doivent &ecirc;tre objectifs. Du type &laquo; Il faut un quorum de 50% pour r&eacute;viser les statuts. &raquo; Dire &laquo; La libert&eacute; nous guide. &raquo; n&rsquo;a aucun int&eacute;r&ecirc;t car chacun fera de cette phrase ce qu&rsquo;il veut.</li>
</ol><p>Si un parti respectait de tels principes, je serais moins mal &agrave; l&rsquo;aise face &agrave; ses militants. Peut-&ecirc;tre je cesserais alors de croire qu&rsquo;ils sont inconsistants (je ne vais pas refaire le coup de la m&eacute;diocrit&eacute;).</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share581"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+Modem+again+and+again&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F09%2F27%2Fle-modem-again-and-again%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F09%2F27%2Fle-modem-again-and-again%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F09%2F27%2Fle-modem-again-and-again%2F&amp;title=Le+Modem+again+and+again" target="_blank"></a></div></div></div></div></div></article>