<article id="post-19284" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-09-19T22:18:03+02:00"/><meta itemprop="dateModified" content="2011-03-25T16:15:53+02:00"/><meta itemprop="url" content="/2010/09/19/les-techno-proxenetes/" /><div class="poster maxContainerWidth"><img width="431" height="108" src="https://tcrouzet.com/images_tc/2010/09/ted.png" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/09/ted.png 431w, https://tcrouzet.com/images_tc/2010/09/ted-250x63.png 250w" sizes="(max-width: 431px) 100vw, 431px" /><div class="poster-title"><h1 itemprop="headline" id="title19284">Les techno-proxénètes</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/09/17/comment-provoquer-un-buzz-pour-pas-cher/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 98</a> ● <span itemprop="datePublished" content="2010-09-19T22:18:00" title="Publié à 22:18"> <a href="../../../../2010/09">19 septembre</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/09/21/le-web-est-mort-deux-fois/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share19284"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+techno-prox%C3%A9n%C3%A8tes&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F09%2F19%2Fles-techno-proxenetes%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F09%2F19%2Fles-techno-proxenetes%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F09%2F19%2Fles-techno-proxenetes%2F&amp;title=Les+techno-prox%C3%A9n%C3%A8tes" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/09/19/les-techno-proxenetes/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/09/19/les-techno-proxenetes/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-19284"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Apr&egrave;s mon billet sur <a href="../../../../2010/09/16/les-community-managers-sont-des-putes/index.html">les community mangers</a> puis sur <a href="../../../../2010/09/17/comment-provoquer-un-buzz-pour-pas-cher/index.html">le buzz</a>, je ne pouvais pas &eacute;viter ce nouveau titre provocateur. Il r&eacute;sume une anecdote survenue hier apr&egrave;s midi, samedi 19 septembre &agrave; 15 heures.<span id="more-19284"></span></p>
<p>Je re&ccedil;ois un mail fort courtois qui me demande si je connais <a href="http://www.ted.com/">TED</a>. R&eacute;ponse oui, une requ&ecirc;te sur mon blog aurait indiqu&eacute; que c&rsquo;&eacute;tait d&eacute;j&agrave; le cas en 2006. Et <a href="http://www.tedxparis.com/2011/">TEDx Paris</a>&nbsp;? R&eacute;ponse&nbsp;: oui. Et <a href="http://www.tedxalsace.com/">TEDx Alsace</a>&nbsp;? R&eacute;ponse&nbsp;: non. Est-ce que j&rsquo;aimerais y donner une conf&eacute;rence d&eacute;but octobre&nbsp;? R&eacute;ponse&nbsp;: pourquoi pas.</p>
<p>Quelques minutes plus tard, un des organisateurs me t&eacute;l&eacute;phone et, avec enthousiasme, me vante la manifestation. Il me dit s&rsquo;int&eacute;resser au futur, &agrave; ses visages, &agrave; ses formes (moi qui crois que le futur est impr&eacute;visible). Il me d&eacute;crit sa vision d&rsquo;un monde organis&eacute; autour de l&rsquo;&eacute;conomie, o&ugrave; les entrepreneurs et les entreprises jouent un r&ocirc;le central. J&rsquo;agite alors le drapeau rouge. Stop. Pour moi, ce n&rsquo;est qu&rsquo;un des avenirs possibles et pas celui que je souhaite.</p>
<p>Pas trop grave. Est-ce que je veux &ecirc;tre le douzi&egrave;me conf&eacute;rencier de TEDx Alsace&nbsp;? Bien s&ucirc;r, j&rsquo;aime parler en public. Parfait. Tous mes frais seront pay&eacute;s. C&rsquo;est pour moi une condition n&eacute;cessaire. Elle est remplie.</p>
<p>Arrive la seconde, condition. J&rsquo;accepte souvent de parler gratuitement, notamment &agrave; Paris, parce que je profite de ma visite pour rencontrer mes amis et encha&icirc;ner des rendez-vous. Ailleurs, j&rsquo;h&eacute;site un peu. Le d&eacute;placement depuis le Midi me prend plus de temps (et aussi pas mal &agrave; Isabelle qui doit assumer seule). Je ne bouge gratuitement que pour mener des combats qui me semblent vitaux, comme &agrave; Ouessant (o&ugrave; en plus je retrouve encore des amis).</p>
<p>TED ne r&eacute;mun&egrave;re pas les conf&eacute;renciers. Mince. Je n&rsquo;ai pas envie d&rsquo;offrir trois jours pour aller parler en Alsace devant une centaine d&rsquo;entrepreneurs (je pr&eacute;f&egrave;re de loin des lyc&eacute;ens). Les ingr&eacute;dients pour que j&rsquo;accepte la gratuit&eacute; ne sont pas remplis.</p>
<p>J&rsquo;en ai assez des d&eacute;clinaisons ind&eacute;finies de la mode 2.0. C&rsquo;est un peu comme si apr&egrave;s avoir piqu&eacute; la musique &agrave; un groupe, on lui demandait de faire des concerts gratuits. Pourquoi pas avec des amis ou pour une &oelig;uvre caritative, mais il ne faut pas pousser trop loin le bouchon, sinon on risque l&rsquo;&eacute;touffement.</p>
<p>En tant qu&rsquo;auteur, je n&rsquo;ai rien d&rsquo;autre &agrave; vendre que mes textes. Je les offre presque tous gratuitement sur mon blog. Si, en plus, je dois aussi offrir mon corps, sans r&eacute;mun&eacute;ration, je me demande de quoi je vais vivre.</p>
<p>Pour un entrepreneur, c&rsquo;est facile d&rsquo;accepter un TEDx, m&ecirc;me Alsace. Il va r&eacute;seauter, &eacute;tablir des contacts dans le business, se faire un peu de publicit&eacute;, il a tout &agrave; y gagner. Son activit&eacute; est ailleurs. Moi, mon activit&eacute; est tout enti&egrave;re dans ce que je donne. Il n&rsquo;y a pas d&rsquo;ailleurs. Si je ne donne pas de conf&eacute;rences payantes de temps &agrave; autre, je ne gagne presque plus rien (et donc je dois me poser la question d&rsquo;&eacute;crire &agrave; nouveau des livres grand-public). Je crois que les auteurs, comme les musiciens, ne doivent pas se laisser prendre &agrave; ce pi&egrave;ge, d&rsquo;autant quand ils luttent contre les DRM et pour la libre circulation des &oelig;uvres. Du gratuit oui, mais pas le tout gratuit. Le freemium, c&rsquo;est beau quand on gagne sur un produit d&eacute;riv&eacute;. Pour nous, auteurs, musiciens, artistes, le produit d&eacute;riv&eacute; est notre corps, cette chose encore difficile &agrave; dupliquer.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share19284"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+techno-prox%C3%A9n%C3%A8tes&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F09%2F19%2Fles-techno-proxenetes%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F09%2F19%2Fles-techno-proxenetes%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F09%2F19%2Fles-techno-proxenetes%2F&amp;title=Les+techno-prox%C3%A9n%C3%A8tes" target="_blank"></a></div></div></div></div></div></article>