<article id="post-64503" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Born to Bike"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2022-11-07T18:16:51+02:00"/><meta itemprop="dateModified" content="2022-11-08T23:26:15+02:00"/><meta itemprop="url" content="/2022/11/07/ecologiser-le-velo/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2022/11/IMG_9643-768x576.jpeg" class="poster-img poster-img-full" alt="Avec les copains" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/11/IMG_9643-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/11/IMG_9643-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/11/IMG_9643-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/11/IMG_9643.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Avec les copains</div><div class="poster-title"><h1 itemprop="headline" id="title64503">Écologiser le vélo</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2022/10/21/la-trigonometrie-du-gravel/index.html" class="prev">&lt; </a><a href="../../../../tag/borntobike">Born to Bike 128</a> ● <span itemprop="datePublished" content="2022-11-07T18:16:00" title="Publié à 18:16"> <a href="../../../../2022/11">7 novembre</a> <a href="../../../../2022/index.html">2022</a></span><a href="../../../../2022/11/21/pour-un-approche-poetique-et-philosophique-de-la-trace/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share64503"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=%C3%89cologiser+le+v%C3%A9lo&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F11%2F07%2Fecologiser-le-velo%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2022%2F11%2F07%2Fecologiser-le-velo%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F11%2F07%2Fecologiser-le-velo%2F&amp;title=%C3%89cologiser+le+v%C3%A9lo" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2022/11/07/ecologiser-le-velo/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2022/11/07/ecologiser-le-velo/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/borntobike/index.html">Born to Bike</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-64503"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Depuis la mort de Bruno Latour, je ne me suis jamais autant int&eacute;ress&eacute; &agrave; sa philosophie. M&ecirc;me si certaines de ses th&egrave;ses me paraissent critiquables, elles m&rsquo;aident &agrave; mieux d&eacute;finir pourquoi j&rsquo;attache autant d&rsquo;importance &agrave; explorer mon territoire &agrave; v&eacute;lo.<span id="more-64503"></span></p>
<p>Selon Latour, nous n&rsquo;avons jamais &eacute;t&eacute; moderne, en ce sens que &laquo;&nbsp;moderniser&nbsp;&raquo; est un mot d&rsquo;ordre vide, que personne n&rsquo;a jamais r&eacute;ussi &agrave; d&eacute;finir, qui supposait que l&rsquo;homme dominait la nature et s&rsquo;en affranchissait dans une course perp&eacute;tuelle en avant. Nous sommes d&eacute;sormais oblig&eacute;s d&rsquo;admettre que ce r&ecirc;ve absolutiste est irr&eacute;alisable, du moins temporairement. Nous habitons Gaia, entre ciel et terre, une fine couche d&rsquo;un &eacute;cosyst&egrave;me fragile, dont nous ne sommes en rien les ma&icirc;tres, mais que nous avons le don de compromettre et qui nous rend coup pour coup.</p>
<p>Pour autant, le retour &agrave; la terre, au local, &agrave; l&rsquo;isolationnisme, au nationalisme, &agrave; l&rsquo;autarcie, au communautarisme n&rsquo;a pas davantage de sens que la modernisation effr&eacute;n&eacute;e, parce que Gaia ne peut &ecirc;tre ni&eacute;e, que son influence s&rsquo;&eacute;tend &agrave; tous, dans les campagnes comme dans les villes. Il est impossible de vivre tranquillement chez soi en ignorant le restant du monde, ne serait-ce que parce que Gaia engendre des migrations de plus en plus vastes. Gaia est locale et globale en m&ecirc;me temps.</p>
<div id="image1" class="image"><img width="250" height="206" src="https://tcrouzet.com/images_tc/2022/11/latour-250x206.jpg" class="alignnone size-full wp-image-64505 paysage" alt="Les attracteurs selon Latour" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/11/latour-250x206.jpg 250w, https://tcrouzet.com/images_tc/2022/11/latour-768x632.jpg 768w, https://tcrouzet.com/images_tc/2022/11/latour-1024x843.jpg 1024w, https://tcrouzet.com/images_tc/2022/11/latour.jpg 1197w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Les attracteurs selon Latour</div></div>
<p>Si nous voulons survivre en tant que civilisation, voire en tant qu&rsquo;esp&egrave;ce, il nous faut donc simultan&eacute;ment quitter notre pi&eacute;destal moderniste et notre espoir de nous r&eacute;fugier dans un terroir prot&eacute;g&eacute;. Mais <em>O&ugrave; atterrir&nbsp;?</em> se demande Latour dans le livre &eacute;ponyme. Il remarque que quand la bourgeoisie a supplant&eacute; l&rsquo;aristocratie, elle accusait celle-ci de ne pas &ecirc;tre rationnelle (ce dont les aristocrates n&rsquo;avaient pas conscience). Trois si&egrave;cles plus tard, une nouvelle &laquo;&nbsp;classe&nbsp;&raquo; serait en train d&rsquo;&eacute;merger qui accuserait des m&ecirc;mes maux la bourgeoisie capitaliste adepte de la modernisation (ce dont les bourgeois n&rsquo;ont manifestement pas conscience puisqu&rsquo;ils pers&eacute;v&egrave;rent dans une direction qui nous envoie &eacute;cologiquement dans le mur).</p>
<p>La nouvelle classe &eacute;mergente troquerait le mot d&rsquo;ordre &laquo;&nbsp;moderniser&nbsp;&raquo; pour le mot d&rsquo;ordre &laquo;&nbsp;&eacute;cologiser&nbsp;&raquo;, ce qui implique pour ses membres de prendre en compte l&rsquo;&eacute;cologie dans toutes leurs d&eacute;cisions, toutes leurs activit&eacute;s, toutes leurs pens&eacute;es. Il existerait donc de nouvelles fa&ccedil;ons d&rsquo;&ecirc;tre, de se comporter, de vivre, qui seraient moins r&eacute;actionnaires que les anciennes et compatibles avec le nouvel &eacute;tat du monde.</p>
<p>Latour &eacute;voque une quatri&egrave;me possibilit&eacute;, un quatri&egrave;me attracteur&nbsp;: le trumpisme, qu&rsquo;en France on pourrait appeler le frontisme, qui nie les probl&egrave;mes climatiques et les mouvements de population qu&rsquo;il engendre et entend continuer le r&ecirc;ve moderniste comme si de rien n&rsquo;&eacute;tait tout en s&rsquo;enfermant &agrave; l&rsquo;int&eacute;rieur de ses fronti&egrave;res. Une approche hors sol, d&eacute;connect&eacute;e des r&eacute;alit&eacute;s, o&ugrave; les fake news valent les news objectives et v&eacute;rifi&eacute;es.</p>
<h3>Les quatre attracteurs cyclistes</h3>
<p>Le monde du v&eacute;lo, qui ne peut &ecirc;tre isol&eacute; du reste du monde, n&rsquo;en est pas moins un laboratoire social, une microsoci&eacute;t&eacute; o&ugrave; observer des comportements reproduits ailleurs et pourquoi pas exp&eacute;rimenter de nouvelles mani&egrave;res d&rsquo;&ecirc;tre. De fait, il existerait quatre fa&ccedil;ons de concevoir le v&eacute;lo&nbsp;: une trumpiste, une attach&eacute;e &agrave; l&rsquo;ancien paradigme bourgeois et moderniste, une qui pr&ocirc;ne le retour au local, enfin une tourn&eacute;e vers Gaia, vers une nouvelle mani&egrave;re d&rsquo;y vivre et de l&rsquo;habiter, une fa&ccedil;on d&rsquo;&ecirc;tre plus terrestre comme dit Latour.</p>
<p>Ainsi il existe beaucoup de cyclistes trumpistes adeptes du &laquo;&nbsp;Chacun fait ce qu&rsquo;il veut&nbsp;&raquo;, &laquo;&nbsp;Chacun sa pratique&nbsp;&raquo;, qui nient que les comportements des uns influencent ceux des autres, qui pensent que nous pouvons chacun vivre le v&eacute;lo dans nos bulles qui seraient ind&eacute;pendantes les unes des autres, qui en fait ne voient pas la dimension politique du v&eacute;lo, en un temps o&ugrave; chaque geste est politique &agrave; cause de l&rsquo;interd&eacute;pendance massive dont Gaia elle-m&ecirc;me nous fait prendre conscience de plus en plus durement.</p>
<p>Des rengaines comme &laquo;&nbsp;P&eacute;dale et tais-toi&nbsp;&raquo; ou &laquo;&nbsp;Vis le v&eacute;lo comme tu l&rsquo;entends et ne m&rsquo;emmerde pas&nbsp;&raquo; ou &laquo;&nbsp;Arr&ecirc;te de r&eacute;fl&eacute;chir et roule&nbsp;&raquo; sont des mots d&rsquo;ordre r&eacute;actionnaires quand &eacute;cologiser implique de reconna&icirc;tre que les actes des autres nous influencent, que nous le voulions ou pas. Le v&eacute;lo, pas plus qu&rsquo;aucune autre activit&eacute; humaine, se joue hors sol.</p>
<p>P&eacute;daler sur route parmi les voitures, o&ugrave; m&ecirc;me sur une piste cyclable parall&egrave;le, c&rsquo;est dire quelque chose aux automobilistes. &laquo;&nbsp;Tu pourrais aussi p&eacute;daler, tu pollues, tu fais du bruit, tu perds du temps, tu t&rsquo;engraisses, tu participes aux d&eacute;r&egrave;glements climatiques&hellip;&nbsp;&raquo; Le cycliste a beau ne penser &agrave; rien, il parle tout de m&ecirc;me aux autres usagers de la route et des chemins.</p>
<p>Sur la d&eacute;partementale qui m&egrave;ne &agrave; S&egrave;te, je vois souvent des routiers se m&ecirc;ler aux voitures, alors que se d&eacute;roule en parall&egrave;le une magnifique piste cyclable. Eux aussi sont politiques. Ils disent pr&eacute;f&eacute;rer la route parce qu&rsquo;elle est prioritaire par rapport &agrave; la piste, parce qu&rsquo;ils n&rsquo;ont pas &agrave; passer les barri&egrave;res &agrave; chaque croisement, ils disent leur d&eacute;sir de vitesse, de rendement, de performance, quitte &agrave; prendre des risques. Ils marquent leur attachement au mot d&rsquo;ordre moderniste du toujours plus efficace, toujours plus rapide.</p>
<p>Podiums, records, chronom&eacute;trages, comp&eacute;titions, classements traduisent dans le monde du v&eacute;lo le postulat moderniste de la toute-puissance et de la domination. Les courses se jouent d&rsquo;un bout &agrave; l&rsquo;autre du pays, ou du monde, on s&rsquo;y rend souvent en voiture, train ou avion. On n&rsquo;a pas le temps de s&rsquo;installer et de savourer les particularit&eacute;s locales qu&rsquo;on saute vers une autre destination. Et les amateurs miment les comportements m&eacute;diatis&eacute;s des champions, eux aussi ils prennent l&rsquo;avion pour aller p&eacute;daler et participent &agrave; des &eacute;v&egrave;nements, o&ugrave; plut&ocirc;t que d&rsquo;&ecirc;tre pay&eacute;s pour leur pr&eacute;sence, on leur demande de payer. Tout est une affaire de business avec un objectif de rentabilit&eacute;. Les grands spectacles, qui visent &agrave; capter une audience maximale, s&rsquo;adressent aux foules depuis le pi&eacute;destal des modernes. Et les amateurs qui participent &agrave; des spectacles &eacute;dulcor&eacute;s r&ecirc;vent de briller aux yeux de leurs amis ou de leur propre orgueil, avec force photos publi&eacute;es en ligne.</p>
<p>D&rsquo;autres cyclistes, revenus de ces jeux du cirque, conscients de l&rsquo;absurdit&eacute; du projet moderniste et de la folie du nihilisme trumpiste, s&rsquo;enferment dans leur territoire, qu&rsquo;ils gardent aussi jalousement que des chasseurs. Ils parcourent jour apr&egrave;s jour, ann&eacute;e apr&egrave;s ann&eacute;e, les m&ecirc;mes circuits. Ils labourent leurs champs et n&rsquo;en d&eacute;mordent pas. Et quand ils y croisent des cyclistes &eacute;trangers, ils les regardent d&rsquo;un mauvais &oelig;il, tout comme leurs cadres carbone, leurs freins &agrave; disque, leurs d&eacute;railleurs &eacute;lectriques. Le v&eacute;lo n&rsquo;est plus spectacle, mais utilitaire, et sa dimension plaisir mise de c&ocirc;t&eacute;. Il n&rsquo;est qu&rsquo;un moyen de transport.</p>
<p>Bien s&ucirc;r, je caricature ces trois positions, conscient que moi-m&ecirc;me j&rsquo;ai parfois un pied dans chacune, toujours fan du Tour de France, par exemple, et toujours sourcilleux quand je vois des traces traverser mon jardin, sans le respecter. Reste qu&rsquo;il faut inventer une quatri&egrave;me voie, une pratique du v&eacute;lo tourn&eacute;e vers Gaia qui serait bienveillante, respectueuse, curieuse, ouverte, collaborative, inventive&hellip;</p>
<h3>&Eacute;cologiser en pratique</h3>
<p>Latour&nbsp;: &laquo; Nous ne savons pas quelle est la situation d&rsquo;&ecirc;tre sur cette Terre nouvelle dans laquelle nous avons &eacute;t&eacute; plong&eacute;s du fait de l&rsquo;histoire moderne dont nous sortons. &raquo; La nouvelle orientation est encore difficile &agrave; d&eacute;finir puisqu&rsquo;elle ne s&rsquo;est pas encore g&eacute;n&eacute;ralis&eacute;e, et ne divise pas encore l&rsquo;h&eacute;micycle politique entre ses adeptes et ses d&eacute;tracteurs, les partis &eacute;cologistes ayant &agrave; ce jour &eacute;chou&eacute; &agrave; se d&eacute;faire de l&rsquo;ancienne opposition gauche-droite.</p>
<p>Mais quand j&rsquo;explore le territoire &agrave; v&eacute;lo, je sens que suis &agrave; la recherche d&rsquo;une nouvelle fa&ccedil;on d&rsquo;&ecirc;tre. Je ne tente pas de d&eacute;limiter un espace qui m&rsquo;appartiendrait, et dont je d&eacute;fendrais la fronti&egrave;re en pissant &agrave; ses quatre coins, je ne lui attribue d&rsquo;ailleurs pas de limite g&eacute;ographique, du moment que mon v&eacute;lo me porte. Je suis dans la peau d&rsquo;un globule blanc qui parcourt le syst&egrave;me immunitaire du monde. Je cr&eacute;e du lien entre des paysages, empruntant de pr&eacute;f&eacute;rence des chemins de terre, tentant de maintenir en vie de multiples interconnexions. Plus leur nombre grandit, plus je me sens libre, parce que de plus en plus de possibilit&eacute;s d&rsquo;itin&eacute;rance s&rsquo;offrent &agrave; moi.</p>
<p>Je ne cherche ni la vitesse, ni la performance, mais &agrave; relier des paysages, des villages et des villes, des hommes et des femmes. Je le fais au rythme de la p&eacute;dale, assez rapide pour au cours d&rsquo;une journ&eacute;e me faire parcourir de longues distances, mais assez lent pour me laisser le temps d&rsquo;appr&eacute;cier le moindre d&eacute;tour des chemins. Je ne consomme plus l&rsquo;espace, je le d&eacute;guste, d&rsquo;autant plus quand je roule avec des compagnons. Je ne passe pas o&ugrave; m&rsquo;ordonnent les routes, mais par des chemins de traverse, qui permettent de d&eacute;couvrir la diversit&eacute; du monde. Et peu &agrave; peu, j&rsquo;entretiens une intimit&eacute; de plus en plus grande avec lui, non seulement avec mon environnement imm&eacute;diat, mais souvent loin de lui quand je voyage en bikepacking.</p>
<p>Gaia me devient famili&egrave;re. Elle n&rsquo;est plus un concept th&eacute;orique formul&eacute; par James Lovelock, mais un objet sur lequel je me sens agir et qui agit en r&eacute;action sur moi. C&rsquo;est difficile &agrave; expliquer. Quand je parcours un sentier, je suis conscient de le marquer, de le maintenir en vie et, en m&ecirc;me temps, je per&ccedil;ois le d&eacute;sir de la v&eacute;g&eacute;tation de se refermer. Il ne s&rsquo;agit pas d&rsquo;un combat, plut&ocirc;t d&rsquo;une coop&eacute;ration, car la nuit des animaux emprunteront la m&ecirc;me trace. Parfois, mes pneus mordent sur des pierres et les projettent sur le bas-c&ocirc;t&eacute;, et ainsi, subrepticement, je rends le chemin plus praticable. Quand je p&eacute;dale, je jardine le monde.</p>
<p>&Eacute;cologiser ne veut pas dire rendre la plan&egrave;te &agrave; la nature, mais la garder habitable durablement par des milliards d&rsquo;humains selon des modalit&eacute;s douces et respectueuses. &Eacute;cologiser ne veut pas dire s&rsquo;approprier, cl&ocirc;turer, interdire, mais au contraire partager. Je trace un itin&eacute;raire de lieu en lieu et l&rsquo;itin&eacute;raire appartient &agrave; tous ceux qui le parcourent. Si un territoire appartient &agrave; un nombre restreint de propri&eacute;taires, souvent adeptes de la fortification grillag&eacute;e, l&rsquo;itin&eacute;raire appartient &agrave; tous et une infinit&eacute; d&rsquo;itin&eacute;raires peuvent irriguer un territoire. L&rsquo;itin&eacute;raire est une ressource in&eacute;puisable.</p>
<p>On passe du paradigme du limit&eacute; &agrave; celui de l&rsquo;illimit&eacute;. On n&rsquo;a pas d&rsquo;autres choix d&rsquo;ailleurs&nbsp;: puisque le limit&eacute; s&rsquo;&eacute;puise si on le consomme. &Eacute;cologiser implique de c&eacute;l&eacute;brer et d&rsquo;appr&eacute;cier ces choses en abondance, dont la d&eacute;multiplication n&rsquo;a aucune limite et quasiment aucun co&ucirc;t. Le local s&rsquo;accroche &agrave; son bout de terrain, le moderne en saccage d&rsquo;autres dans sa course en avant, le terrestre parcourt le monde sans grever ses ressources. Et alors payer plus d&rsquo;une poign&eacute;e d&rsquo;euros le droit de parcourir un itin&eacute;raire pour y faire la course revient &agrave; ramener l&rsquo;itin&eacute;raire dans la sph&egrave;re moderniste. C&rsquo;est banalement r&eacute;actionnaire. Et se laisser tenter par ce vice est peu responsable &eacute;cologiquement (m&ecirc;me si nous avons tous droit &agrave; nos petites faiblesses).</p>
<p>Mais nous vivons encore trop souvent dans le paradigme moderniste, o&ugrave; tout s&rsquo;ach&egrave;te, tout se n&eacute;gocie, o&ugrave; certains font main basse sur les ressources abondantes pour les rar&eacute;fier artificiellement et les mon&eacute;tiser (c&rsquo;est le moteur du capitalisme). Ainsi rendre payant un itin&eacute;raire est une tentation logique quand on oublie d&rsquo;&eacute;cologiser, c&rsquo;est un moyen d&rsquo;&eacute;tablir un contrat de confiance financier, toujours doubl&eacute; d&rsquo;un r&egrave;glement contraignant qui fixe a priori les r&egrave;gles du jeu.</p>
<p>Au contraire, &eacute;cologiser implique d&rsquo;&eacute;tablir un contrat de confiance &eacute;thique. Je te suis parce que nous partageons les m&ecirc;mes valeurs. Je n&rsquo;ai pas besoin de te faire payer ce qui est d&eacute;j&agrave; &agrave; toi pour que tu me fasses confiance. Nous sommes &eacute;galement responsables vis-&agrave;-vis de Gaia. Nous partons cr&eacute;er du lien &agrave; travers les paysages, chacun avec son regard entrevoyant des connexions nouvelles, et donnant &agrave; un itin&eacute;raire une interpr&eacute;tation nouvelle. Nul besoin d&rsquo;une m&eacute;daille &agrave; la fin pour dire que tu as roul&eacute; l&rsquo;itin&eacute;raire, parce qu&rsquo;en fin de compte celui que tu as roul&eacute; ne l&rsquo;a &eacute;t&eacute; par personne d&rsquo;autre. Tu lui as apport&eacute; ton regard unique et l&rsquo;a enrichi de ton exp&eacute;rience.</p>
<p>Cette &oelig;uvre de jardinage, en solo ou entre amis ou compagnons de circonstance, pourrait servir de fondation &agrave; une &eacute;cologisation plus g&eacute;n&eacute;rale. Pour ma part, elle me fait entrer dans l&rsquo;intimit&eacute; de Gaia. Quand je reviens d&rsquo;un itin&eacute;raire, je me sens plus proche du c&oelig;ur du monde. Et ce n&rsquo;est qu&rsquo;&agrave; cette condition que je r&eacute;ussis &agrave; passer d&rsquo;une posture &eacute;cologiste, &agrave; une constance &eacute;cologique. Je me sens plus terrestre gr&acirc;ce au v&eacute;lo. Voil&agrave; aussi pourquoi je trace des itin&eacute;raires et les partage en open source&nbsp;: pour faire vivre une exp&eacute;rience et une philosophie du v&eacute;lo.</p>
<p>Les marcheurs, les voileux, les alpinistes, les cultivateurs, les jardiniers, les botanistes&hellip; peuvent sans doute adopter une semblable attitude terrestre. Chacun &agrave; notre fa&ccedil;on, nous recherchons une intimit&eacute; avec la biosph&egrave;re, une intimit&eacute; sans laquelle il est impossible de se penser apr&egrave;s la modernit&eacute;.</p>
<p>Pour ma part, je sens que je dois continuer d&rsquo;exp&eacute;rimenter pour mieux comprendre mon penchant de plus en plus marqu&eacute; vers le terrestre. Ce penchant explique pourquoi je m&rsquo;oppose de plus en plus fermement aux modernes et &agrave; leurs pratiques irrationnelles.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share64503"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=%C3%89cologiser+le+v%C3%A9lo&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F11%2F07%2Fecologiser-le-velo%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2022%2F11%2F07%2Fecologiser-le-velo%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F11%2F07%2Fecologiser-le-velo%2F&amp;title=%C3%89cologiser+le+v%C3%A9lo" target="_blank"></a></div></div></div></div></div></article>