<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Février 2022</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Février 2022</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><h3>Mardi 1<sup>er</sup>, Balaruc</h3>
<p>J&rsquo;ai lu des journaux d&rsquo;artiste pour apprendre &agrave; cr&eacute;er avec eux.
D&eacute;sormais, je les lis pour me sentir moins seul et partager les
m&ecirc;mes joies et doutes. Virginia Woolf, au sujet d&rsquo;un ami&nbsp;:
&laquo;&nbsp;Il se d&eacute;bat en ce moment avec un roman de lui dont il
manipule les touches, mais dont il ne tire pour l&rsquo;instant que des
dissonances.&nbsp;&raquo;<!--more--></p>
<hr>
<p>Dans ma nouvelle <a href="https://ours-editions.kkaoss.net/produit/la-femme-qui-semait-des-livres/">
<em>La femme qui semait des livres</em></a>, on suit une femme qui
descend dans le Midi, par le regard de ceux qui la croisent, sans
jamais entrer en elle. Je repense souvent &agrave; ce m&eacute;canisme narratif,
proche de celui de <a href="https://tcrouzet.com/une-minute/"><em>One Minute</em></a>, mais &agrave;
peine esquiss&eacute;.</p>
<p>Je pourrais &eacute;crire la derni&egrave;re journ&eacute;e d&rsquo;un condamn&eacute; &agrave; mort. On
sait qu&rsquo;il sera ex&eacute;cut&eacute; dans quelques heures, mais le sera-t-il
vraiment, emportera-t-il son secret avec lui&nbsp;? Le m&eacute;canisme
narratif pourrait reposer sur une tension, un suspens, avec un
compte &agrave; rebours. Le condamn&eacute; comme m&eacute;taphore d&rsquo;une civilisation en
prise avec le r&eacute;chauffement climatique&nbsp;?</p>
<p>Le condamn&eacute; a toujours ni&eacute; les crimes dont on l&rsquo;accuse, on le
soup&ccedil;onne d&rsquo;avoir des secrets, on ne comprend pas pourquoi il
d&eacute;sire les emporter dans la tombe. On vit sa derni&egrave;re journ&eacute;e par
le regard de ceux, nombreux, qui interagissent avec lui&nbsp;: sa
m&egrave;re qui lui rend visite et qu&rsquo;on lui arrache trop vite, puis son
fils, puis une &agrave; une ses anciennes amantes, puis des hommes et des
femmes myst&eacute;rieux qui viennent jusqu&rsquo;&agrave; lui pour lui arracher son
secret, d&rsquo;autres qui lui promettent de le sauver s&rsquo;il parle, peu &agrave;
peu une v&eacute;rit&eacute; qui se fait jour au fil des visites, des politiques,
des militaires, des milliardaires, des admiratrices, il y a un
monde sur le point de basculer, on a peur du condamn&eacute;, pourquoi il
ne s&rsquo;enfuit pas alors qu&rsquo;il le pourrait sans doute, il attend
quoi&nbsp;? Pourquoi un tueur tente de l&rsquo;abattre avant l&rsquo;heure
fatidique&nbsp;?</p>
<p>Lui, il ne fait rien, il sait comment se sauver, mais il ne fait
rien, comme nous avec le r&eacute;chauffement climatique. Tisser la
m&eacute;taphore jusqu&rsquo;&agrave; plus soif.</p>
<hr>
<p><a href="https://castelneau.substack.com/p/rien-que-du-bruit-48">R&eacute;action &agrave;
la newsletter de Philippe Castelneau.</a> Je suis une telle &eacute;ponge
que si j&rsquo;&eacute;coute de la musique en &eacute;crivant, j&rsquo;&eacute;cris cette musique.
Je n'&eacute;coute m&ecirc;me plus de musique, parce que je ne peux pas faire
autre chose quand j&rsquo;en &eacute;coute, et comme j'ai toujours un truc &agrave;
faire, je n&rsquo;en &eacute;coute plus. Parfois &ccedil;a me manque, parce que j&rsquo;en ai
beaucoup &eacute;cout&eacute;. M&ecirc;me lire influence ce que je vais &eacute;crire. Alors
je lis souvent des choses tr&egrave;s diff&eacute;rentes de celles que j&rsquo;&eacute;cris,
pour &eacute;viter les contaminations. Mais pourquoi pas, la contamination
peut s'av&eacute;rer positive, je n'y &eacute;chappe pas de toute fa&ccedil;on.</p>
<h3>Mercredi 2, Balaruc</h3>
<p>&Agrave; quarante-deux ans, Jules Renard parle comme si sa vie &eacute;tait
termin&eacute;e (il ne lui restait que quatre ans &agrave; vivre), il n&rsquo;avait
plus d&rsquo;envie, ne lisait que des livres d&eacute;j&agrave; lus. &laquo;&nbsp;Je ne vis
plus r&eacute;ellement. Je me fais l&rsquo;effet d&rsquo;un reflet d&rsquo;homme dans
l&rsquo;eau.&nbsp;&raquo; J&rsquo;en ai cinquante-huit et je d&eacute;borde au contraire
d&rsquo;envies, de d&eacute;sirs, de curiosit&eacute;. J&rsquo;ai toujours la sensation que
le grand texte est devant et non derri&egrave;re. J&rsquo;ai mes moments
d&rsquo;abattement, parce que le monde ne se plie pas &agrave; ma volont&eacute;, mais
tous les matins je l&rsquo;attaque au marteau piqueur, et cet apr&egrave;s-midi
avec &agrave; la b&eacute;tonni&egrave;re pour renforcer un mur dans le jardin.</p>
<hr>
<p>Jules Renard reconna&icirc;t s&rsquo;&eacute;teindre peu &agrave; peu comme mon p&egrave;re
quelques ann&eacute;es avant sa mort, comme si d&eacute;j&agrave; le corps envoyait des
signaux, pas assez clairs pour &ecirc;tre conscients, mais qui
apparaissent a posteriori pour les arch&eacute;ologues. Je devine les
m&ecirc;mes signaux dans l&rsquo;&eacute;poque, la m&ecirc;me d&eacute;prime, il nous faut r&eacute;agir,
il me faut &eacute;crire pour r&eacute;agir.</p>
<div class="image"><img src="../images/63747_P1120058.jpeg" alt="Mistral" width="1600" height="1200"><div class="legend">Mistral</div></div>
<h3>Jeudi 3, Balaruc</h3>
<p>Jules Renard&nbsp;: &laquo;&nbsp;Le m&eacute;tier des lettres est tout de
m&ecirc;me le seul o&ugrave; l&rsquo;on puisse, sans ridicule, ne pas gagner
d&rsquo;argent.&nbsp;&raquo; Rien de nouveau.</p>
<hr>
<p>Sortie v&eacute;lo printani&egrave;re, quelques amandiers d&eacute;j&agrave; couverts de
fleurs.</p>
<div class="image"><img src="../images/63747_IMG_5605.jpeg" alt="Soir" width="1600" height="1200"><div class="legend">Soir</div></div>
<h3>Samedi 5, Balaruc</h3>
<p>Je termine de renforcer le mur de l'&eacute;tang et nous plantons des
figuiers de barbarie. Dos cass&eacute;, mais heureux.</p>
<div class="image"><img src="../images/63747_IMG_5630.jpeg" alt="Le mur" width="1600" height="1201"><div class="legend">Le mur</div></div>
<div class="image"><img src="../images/63747_IMG_5638.jpeg" alt="Soir" width="1600" height="1200"><div class="legend">Soir</div></div>
<h3>Dimanche 6, Balaruc</h3>
<div class="image"><img src="../images/63747_IMG_5661.jpeg" alt="Soir" width="1600" height="1201"><div class="legend">Soir</div></div>
<div class="image"><img src="../images/63747_IMG_5677.jpeg" alt="Soir" width="1600" height="1200"><div class="legend">Soir</div></div>
<h3>Mardi 8, Balaruc</h3>
<div class="image"><img src="../images/63747_IMG_6034.jpeg" alt="Soir" width="1600" height="1200"><div class="legend">Soir</div></div>
<h3>Mercredi 9, Balaruc</h3>
<p>Je passe la journ&eacute;e &agrave; &eacute;crire le compte rendu de <a href="https://tcrouzet.com/2022/02/09/bikepacking-dans-le-bel-hiver/">deux
jours de bikepacking sur la c&ocirc;te Vermeille</a>, aussi &agrave; corriger
notre trace, ce qui me procure presque autant de plaisir que de la
p&eacute;daler, autant de plaisir qu&rsquo;&eacute;crire, parce que j&rsquo;&eacute;cris dans une
langue nouvelle et &eacute;ph&eacute;m&egrave;re puisqu&rsquo;elle d&eacute;pend d&rsquo;une topologie
changeante.</p>
<h3>Jeudi 10, Balaruc</h3>
<p><em>Super riches et super cons</em> pourrait &ecirc;tre le titre d&rsquo;un
roman &agrave; la <em>One Minute</em> o&ugrave; se succ&eacute;deraient des portraits de
riches aux comportements &eacute;cologiquement aberrants. Il me suffirait
de m&rsquo;inspirer de faits r&eacute;els. D&eacute;noncer notre impuissance, sans
besoin de th&eacute;oriser.</p>
<hr>
<p>Un journaliste m&rsquo;appelle pour parler de bikepacking. Quand je
lui dis qu&rsquo;il est en train d&rsquo;&eacute;crire un article sur le
cyclotourisme, je le sens sur ses gardes, quand je lui dis qu&rsquo;il
peut bien &eacute;crire ce qu&rsquo;il veut et que je m&rsquo;en fiche, il se vexe,
quand je lui dis de s&rsquo;int&eacute;resser &agrave; l&rsquo;histoire et qu&rsquo;il me r&eacute;pond
que c&rsquo;est un point de vue, je l&rsquo;envoie gentiment bouler.</p>
<h3>Vendredi 11, Balaruc</h3>
<div class="image"><img src="../images/63747_IMG_6043.jpeg" alt="Saint-Pargoire" width="1600" height="1200"><div class="legend">Saint-Pargoire</div></div>
<h3>Samedi 12, Balaruc</h3>
<p>J&rsquo;ai toujours r&ecirc;v&eacute; &eacute;veill&eacute;, dans les brumes du r&eacute;veil,
conscient, mais fou, alors j&rsquo;imagine des embranchements &agrave; ma vie o&ugrave;
il m&rsquo;arriverait des choses qui ne m&rsquo;arrivent jamais. Souvent qu&rsquo;un
de mes textes attire l&rsquo;attention par la plus grande des surprises.
Ce carnet par exemple, ou un manuscrit tra&icirc;nant, ou m&ecirc;me un de mes
livres d&eacute;j&agrave; publi&eacute; et pass&eacute; aux oubliettes. Ces r&ecirc;ves avaient du
sens dans ma jeunesse, aujourd&rsquo;hui ils fr&ocirc;lent le delirium, mais je
m&rsquo;y glisse avec d&eacute;lectation, joue &agrave; y croire, puis finis par y
croire jusqu&rsquo;&agrave; ce que la r&eacute;alit&eacute; me rattrape. Je reste le m&ecirc;me
malgr&eacute; les ann&eacute;es, &agrave; r&ecirc;ver et &agrave; critiquer, puis &agrave; &ecirc;tre affect&eacute; par
les critiques.</p>
<hr>
<p>Avec Tim, nous passons un moment &agrave; la fac de science de
Montpellier pour les journ&eacute;es portes ouvertes. La fac a beaucoup
chang&eacute; depuis mon &eacute;poque, elle s&rsquo;est densifi&eacute;e, mais certains
b&acirc;timents subsistent, notamment les beaux d&eacute;ambulatoires en b&eacute;ton.
L&rsquo;ambiance m&rsquo;est apparue assez semblable, de m&ecirc;me que celle du
quartier. Nous sommes pass&eacute;s devant le studio o&ugrave; j&rsquo;habitais. Tout &agrave;
l&rsquo;identique, sauf la complexit&eacute; de l&rsquo;orientation post-bac. &Agrave; force
de vouloir proposer des chaussures &agrave; tous les pieds, il devient
impossible de se chausser. Trop d&rsquo;options et pas assez
d&rsquo;enseignements g&eacute;n&eacute;ralistes pour que les jeunes se d&eacute;cident un peu
plus tard dans leur vie. Tim n&rsquo;a pas encore dix-sept ans et il doit
d&eacute;cider de son avenir. S&rsquo;il n&rsquo;est pas pris en pr&eacute;pa math-physique,
il devra choisir, et ce sera presque &agrave; coup s&ucirc;r trop t&ocirc;t pour lui.
Nous d&eacute;couvrons des parcours o&ugrave; on fait en trois ou quatre ans
moins qu&rsquo;ailleurs en deux. Notre soci&eacute;t&eacute; est devenue plus
in&eacute;galitaire que jamais.</p>
<h3>Mardi 15, Balaruc</h3>
<p>Tim avait une belle id&eacute;e pour le grand oral du bac&nbsp;:
pourquoi des nombres aussi abstraits que les complexes se
retrouvent en physique. Il comptait expliquer comment on a
d&eacute;couvert les complexes, pour r&eacute;soudre des &eacute;quations du troisi&egrave;me
degr&eacute;, et puis montrer qu&rsquo;ils sont utiles d&egrave;s qu&rsquo;il y a des ondes
et indispensables &agrave; la m&eacute;canique quantique. R&eacute;ponse de sa
prof&nbsp;: ce n&rsquo;est pas au programme. Je suis &eacute;branl&eacute; par la fa&ccedil;on
dont on tire les enfants vers le bas. &Agrave; la place, il devra
expliquer comment le caramel se forme ou comment les geckos
s&rsquo;accrochent aux murs.</p>
<h3>Mercredi 16, Balaruc</h3>
<p>Jules Renard&nbsp;: &laquo;&nbsp;Il faut vivre pour &eacute;crire, et non pas
&eacute;crire pour vivre.&nbsp;&raquo; D&eacute;j&agrave;, je n&rsquo;aime pas l&rsquo;injonction
g&eacute;n&eacute;ralisant. D&rsquo;autre part, j&rsquo;&eacute;cris autant pour vivre que je vis
pour &eacute;crire. &Eacute;crire pour vivre, c&rsquo;est un peu comme travailler pour
vivre, et alors l&rsquo;&eacute;criture peut &ecirc;tre consid&eacute;r&eacute;e comme un travail.
On peut bien s&ucirc;r entendre que vivre permet ensuite d&rsquo;&eacute;crire,
d&rsquo;avoir quelque chose &agrave; dire, je ne vais pas m&rsquo;opposer &agrave; cette
approche, moi qui raconte souvent mes exp&eacute;riences. Mais &eacute;crire
m&rsquo;exalte aussi, me procure des exp&eacute;riences propres, du plaisir &agrave; la
rage, et alors j&rsquo;&eacute;cris pour les vivre.</p>
<p>Depuis quelques semaines, je travaille deux textes en parall&egrave;le.
Dans le premier au sujet du changement climatique, je vis pour
&eacute;crire, dans l&rsquo;autre au sujet de mon p&egrave;re, j&rsquo;&eacute;cris pour vivre. L&rsquo;un
finira bien par m&rsquo;embrocher. Mais il n&rsquo;y a que dans celui sur mon
p&egrave;re que je ne vois pas le temps passer. Immerg&eacute; dans l&rsquo;aventure
d&rsquo;&eacute;crire. Je ne crois pas qu&rsquo;une approche soit sup&eacute;rieure &agrave;
l&rsquo;autre, mais elles m&egrave;nent &agrave; des textes diff&eacute;rents.</p>
<p>Jules Renard en convient&nbsp;: &laquo;&nbsp;Si je ne me rectifiais
pas en &eacute;crivant, je serais vraiment un pauvre homme.&nbsp;&raquo; Il
&eacute;crit donc aussi pour vivre, ou mieux vivre, ou se transformer. Il
serait dommage que cette activit&eacute;, avec le temps que nous lui
accordons, ne change rien en nous. J&rsquo;&eacute;cris d&rsquo;ailleurs sur le climat
&agrave; la recherche d&rsquo;une r&eacute;ponse, de ma place dans cette histoire
terrifiante, &agrave; me demander ce que je peux faire, &agrave; part vivre &agrave;
l&rsquo;&eacute;conomique. Il me semble que mon r&ocirc;le n&rsquo;est pas juste de planter
des arbres ou de manger bio, mais que je dois agir avec mes
comp&eacute;tences, donc &eacute;crire.</p>
<hr>
<p>Jules Renard&nbsp;: &laquo;&nbsp;Est-ce que &ccedil;a va se prolonger
longtemps, cette vie-l&agrave;&nbsp;?&nbsp;&raquo; On est en 1909, un an avant
sa mort, il a quarante-cinq ans. Je trouve cette lucidit&eacute;
effrayante. L&rsquo;ath&eacute;roscl&eacute;rose qui allait l&rsquo;emporter affectait
peut-&ecirc;tre d&eacute;j&agrave; ses &eacute;tats d&rsquo;&acirc;me.</p>
<h3>Jeudi 17, Balaruc</h3>
<div class="image"><img src="../images/63747_IMG_6097.jpeg" alt="Nuages" width="1600" height="1200"><div class="legend">Nuages</div></div>
<div class="image"><img src="../images/63747_IMG_6099.jpeg" alt="Nuages" width="1600" height="1200"><div class="legend">Nuages</div></div>
<div class="image"><img src="../images/63747_IMG_6102.jpeg" alt="Nuages" width="1600" height="1200"><div class="legend">Nuages</div></div>
<div class="image"><img src="../images/63747_IMG_6106.jpeg" alt="Nuages" width="1600" height="1200"><div class="legend">Nuages</div></div>
<div class="image"><img src="../images/63747_IMG_6133.jpeg" alt="Soir" width="1600" height="1200"><div class="legend">Soir</div></div>
<h3>Vendredi 18, Balaruc</h3>
<div class="image"><img src="../images/63747_IMG_6153.jpeg" alt="Soir" width="1600" height="1200"><div class="legend">Soir</div></div>
<h3>Samedi 19, Balaruc</h3>
<p>Virginia Woolf&nbsp;: &laquo;&nbsp;C&rsquo;est une erreur de croire que la
litt&eacute;rature peut &ecirc;tre pr&eacute;lev&eacute;e sur le vif.&nbsp;&raquo; Perec n&rsquo;&eacute;tait pas
encore n&eacute; quand elle a donn&eacute; son point de vue. La litt&eacute;rature du
vif n&rsquo;&eacute;tait pas encore advenue. Montrer que les classiques se sont
tromp&eacute;s. Faire notre mati&egrave;re premi&egrave;re de ce qu&rsquo;ils jugeaient
inesth&eacute;tique ou int&eacute;ressant ou m&ecirc;me sacril&egrave;ge. Rien n&rsquo;est
impossible, nous pouvons tout tenter. Dire &laquo;&nbsp;C&rsquo;est une erreur
de&hellip;&nbsp;&raquo; est une erreur. M&ecirc;me cette derni&egrave;re phrase est une
erreur. Selon elle, Virginia Woolf n&rsquo;&eacute;crit de la litt&eacute;rature que
quand elle vit dans son cerveau. Je connais cette exp&eacute;rience, je
m&rsquo;en d&eacute;lecte, et elle me manque si je ne la pratique pas, parce que
je suis plus heureux parfois dans mon cerveau que dans le vif du
r&eacute;el, mais lui aussi alors me manque, parce que mon cerveau n&rsquo;est
rien sans mon corps, et j&rsquo;ai aussi besoin, quand j&rsquo;&eacute;cris, de sentir
le soleil sur ma peau, le vent dans mes cheveux, d&rsquo;entendre le
bruit des vagues.</p>
<hr>
<p>Cette semaine, dans le roman sur mon p&egrave;re, j&rsquo;ai d&eacute;crit une
battue aux sangliers o&ugrave; un promeneur re&ccedil;oit une balle dans la t&ecirc;te
et, aujourd&rsquo;hui, une jeune femme meurt dans des circonstances
identiques.</p>
<h3>Dimanche 20, Balaruc</h3>
<p>Longue balade &agrave; v&eacute;lo. Nous croisons trois battues aux sangliers.
Je ne vois pas comment la cohabitation avec les chasseurs est
possible. Je suis pour l&rsquo;interdiction des fusils &agrave; balles, pour
l&rsquo;interdiction de la chasse le week-end et les mercredis quand les
enfants n&rsquo;ont pas &eacute;cole. Les chasseurs de plus en plus minoritaires
r&eacute;ussissent &agrave; imposer leur loi &agrave; la majorit&eacute; silencieuse, parce que
les politiques mangent dans leurs mains.</p>
<h3>Lundi 21, Balaruc</h3>
<p>Je lis plusieurs romans r&eacute;cents, plut&ocirc;t qualifi&eacute;s de
litt&eacute;raires, voire de tr&egrave;s litt&eacute;raires, donc certains avec beaucoup
de succ&egrave;s, ce qui en soit n&rsquo;est pas n&eacute;cessairement compatible, et
je note la m&ecirc;me approche, le m&ecirc;me survol distant des situations, la
m&ecirc;me r&eacute;ticence aux dialogues, la m&ecirc;me incapacit&eacute; &agrave; descendre dans
l&rsquo;infinit&eacute;simal des d&eacute;tails comme ont pu le faire Proust ou C&eacute;line,
et moi aussi j&rsquo;adopte cette approche, parce je r&eacute;pugne &agrave; plonger,
surtout dans la fiction, parce que mes personnages sont des images
dans un film plut&ocirc;t que dans un livre, parce que je ne les veux pas
autrement, parce que comme tous mes contemporains j&rsquo;appartiens &agrave;
cette culture visuelle, mais sans oser le r&eacute;alisme visuel du
cin&eacute;ma, ce qui m&rsquo;impose des dialogues minimalistes, des mouvements
de cam&eacute;ra rapides, et sans doute aussi une &eacute;criture rapide. Je me
suis toujours senti d&eacute;cal&eacute;, je suis rattrap&eacute;. <em>One Minute</em>
est mon roman contemporain, car il pousse la m&eacute;thode contemporaine
au paroxysme, un anti-Proust.</p>
<p>Nous sommes plus adroits pour d&eacute;crire physiquement des
personnages que les faire penser, encore moins parler. Et ceux qui
aujourd'hui tentent d'entrer dans les personnages me paraissent
toujours factices. Je n&rsquo;arrive pas &agrave; me prendre &agrave; leur jeu. J&rsquo;aime
la distance mise en &oelig;uvre par le Nouveau Roman, faire confiance &agrave;
l&rsquo;intelligence du lecteur, supposer qu&rsquo;&agrave; partir des indices que je
lui donne il est capable de r&eacute;&eacute;difier le tout. Mais un lecteur
demain en sera-t-il capable&nbsp;? Notre approche n&rsquo;est-elle pas
condamn&eacute;e &agrave; n&rsquo;int&eacute;resser que nos contemporains&nbsp;? Ce qui
devient un probl&egrave;me pour moi. Je n&rsquo;ai pas de succ&egrave;s aujourd&rsquo;hui et
me prive d&rsquo;une chance d&rsquo;en avoir demain. Alors je me satisfais de
mes &eacute;clairs de lucidit&eacute;, fid&egrave;le &agrave; l&rsquo;onanisme litt&eacute;raire.</p>
<p>La r&eacute;alit&eacute; me rattrape quand je veux ouvrir les volets de la
chambre. Grand vent, je n&rsquo;arrive pas &agrave; les garder ouverts. Voil&agrave;
que je pense qu&rsquo;un menuisier doit passer pour les r&eacute;viser et que je
n&rsquo;ai pas de nouvelle. Ma litt&eacute;rature devrait se donner le droit de
ces petites choses qui chagrinent, qui envahissent la t&ecirc;te comme si
elles &eacute;taient des affaires d&rsquo;&Eacute;tat. Une liste exhaustive de la
charge mentale. Il serait amusant de comparer cette charge d&rsquo;une
&eacute;poque &agrave; l&rsquo;autre.</p>
<hr>
<p>Vieillir, c&rsquo;est se sentir vieux, alors que dix ans plus tard,
regardant en arri&egrave;re, on se trouvait jeune. Tant que j&rsquo;ai de la
vitalit&eacute;, je suis jeune.</p>
<h3>Mardi 22, Balaruc</h3>
<p>J&rsquo;&eacute;cris quand quelque chose me p&eacute;n&egrave;tre, ou pour que quelque
chose finisse par me p&eacute;n&eacute;trer, qu&rsquo;une intuition m&rsquo;illumine. J&rsquo;aime
par-dessus tout cet embrasement du cerveau. J&rsquo;ai trouv&eacute; ma drogue
avec l&rsquo;&eacute;criture, ou plut&ocirc;t avec la pratique artistique en g&eacute;n&eacute;ral,
car j&rsquo;&eacute;prouvais la m&ecirc;me sensation quand je dessinais, je l&rsquo;&eacute;prouve
quand je prends certaines de mes photos. Apr&egrave;s je diffuse mes
textes pour partager l&rsquo;embrasement qui, tout personnel, a
n&eacute;cessairement du mal &agrave; trouver un chemin dans d&rsquo;autres cerveaux, &agrave;
moins que, par un hasard myst&eacute;rieux, ils partagent avec le mien
quelques configurations semblables. Un &eacute;crivain populaire a le dont
d&rsquo;&ecirc;tre sensible &agrave; des chemins c&eacute;r&eacute;braux plus universaux.</p>
<hr>
<p>Virginia Woolf&nbsp;: &laquo;&nbsp;&Agrave; partir du moment o&ugrave; vous
sp&eacute;cifiez l&rsquo;&acirc;ge, la couleur des cheveux, ect., quelque chose de
futile et qui n&rsquo;a rien &agrave; voir avec le sujet entre dans le
livre.&nbsp;&raquo; Tellement d&rsquo;accord, tellement fatigu&eacute; par ces
romanciers qui syst&eacute;matiquement se sentent oblig&eacute; de dresser le
portrait d&rsquo;un personnage avant de commencer &agrave; le faire exister,
alors que quand nous rencontrons quelqu&rsquo;un nous le captons dans son
ensemble d&rsquo;abord, dont d&rsquo;une mani&egrave;re si g&eacute;n&eacute;rale que nous ne
pouvons le d&eacute;crire, puis que tr&egrave;s vite un d&eacute;tail nous le
caract&eacute;rise&nbsp;: son allure, son habillement, son regard, son
ton&hellip; rarement la couleur des cheveux, des yeux, la forme du nez ont
quelque chose d&rsquo;assez peu ordinaire pour &ecirc;tre not&eacute;e. De toute
fa&ccedil;on, j&rsquo;aime les personnages en ombre chinoise, quand on veut me
faire entrer en eux je n&rsquo;y crois pas, je me disais &ccedil;a hier soir en
lisant un roman, j&rsquo;y croyais de moins en moins &agrave; toute cette
histoire, trop manucur&eacute;e, trop &eacute;crire, trop &eacute;labor&eacute;e et
caricaturale, au final.</p>
<hr>
<p>La possibilit&eacute; d&rsquo;une guerre, provoqu&eacute;e par la folie d&rsquo;un seul
homme abandonn&eacute; en roue libre dans une pente sans plus aucune
possibilit&eacute; de freiner. Il a avanc&eacute; toutes ses pi&egrave;ces de fa&ccedil;on que
tout recul soit impossible sinon en entra&icirc;nant le ridicule. Sorte
de pari perdu d&rsquo;avance. Cet homme est en train d&rsquo;affirmer son
infinie b&ecirc;tise dans l&rsquo;Histoire, comme d&rsquo;autres avant lui, mais
d&rsquo;autres mourront &agrave; cause de lui.</p>
<div class="image"><img src="../images/63747_IMG_6174.jpeg" alt="Soir" width="1600" height="1200"><div class="legend">Soir</div></div>
<h3>Mercredi 23, Balaruc</h3>
<p>Me garder d&rsquo;habilet&eacute; technique, d&rsquo;encha&icirc;ner descriptions, sc&egrave;nes
et personnages comme des perles sur un fil juste parce que j&rsquo;en
suis capable, puis, las, refermer le collier, et croire que j&rsquo;ai un
texte achev&eacute;. Au contraire, me placer au pied d&rsquo;un &eacute;difice
myst&eacute;rieux, sans porte, infranchissable, n&eacute;anmoins essayer d&rsquo;y
passer &agrave; travers d&rsquo;en l&rsquo;espoir de d&eacute;couvrir une beaut&eacute; encore
inconnue. Le soir, la nuit, je lis des textes habiles, artisanaux,
parce qu&rsquo;ils m&rsquo;ennuient et m&rsquo;endorment mieux que le ferait un
somnif&egrave;re.</p>
<h3>Jeudi 24, Balaruc</h3>
<p>Je me r&eacute;veille et apprends avec tristesse, mais sans surprise
que le dictateur russe a lanc&eacute; l&rsquo;invasion attendue de son voisin
ukrainien. Cet andouille n&rsquo;a pas compris que notre ennemi commun
&eacute;tait le climat. Nous vivons une &eacute;poque de crises syst&eacute;miques, avec
des psychopathes qui croient que la guerre est la solution &agrave; nos
malheurs, une fa&ccedil;on de d&eacute;tourner l&rsquo;attention de ce qui f&acirc;che. Ou
comment entrer dans l&rsquo;Histoire en y &eacute;tant m&eacute;pris&eacute; par les
g&eacute;n&eacute;rations futures. Que faire&nbsp;? Nous ne pouvons rester les
bras crois&eacute;s, car demain la Chine s&rsquo;attaquera &agrave; Taiwan et apr&egrave;s
demain nous nous ferons gangrener de l&rsquo;int&eacute;rieur. J&rsquo;esp&egrave;re que nous
d&eacute;couvrirons des ripostes &agrave; moindre coup humain, mais je doute, je
pense que mes fils ont presque l&rsquo;&acirc;ge d&rsquo;&ecirc;tre conscrits. Je ne
croyais pas que je vivrais un tel moment de tension g&eacute;opolitique.
La seule solution ne peut venir que des Russes eux-m&ecirc;mes. Une
r&eacute;volte souvent attendue et qui tarde, de mani&egrave;re inexplicable, ou
plut&ocirc;t parce que nous sommes une horde soumise aux dominants.</p>
<hr>
<p>Pour donner une sensation de rouge, tr&egrave;s fr&eacute;quent chez Virginia
Woolf, ne pas h&eacute;siter &agrave; r&eacute;p&eacute;ter le mot, une voiture rouge, des
fleurs rouges, un feu rouge. Ne pas les juxtaposer, mais toutes les
deux ou trois phrases r&eacute;introduire du rouge, et m&ecirc;me d&rsquo;autres
couleurs pour qu&rsquo;il contraste. &Eacute;crire, c&rsquo;est peindre. Le soleil se
l&egrave;ve sur l&rsquo;&eacute;tang rougeoyant. M&ecirc;me pas. Une journ&eacute;e grise commence,
apr&egrave;s la limpidit&eacute; &eacute;blouissante d&rsquo;hier. Nous &eacute;tions &agrave; v&eacute;lo entre
vignes et garrigues peu avant midi. Nous nous sommes arr&ecirc;t&eacute;s pour
discuter avec un vigneron, parce qu&rsquo;il avait mis le feu &agrave; un foss&eacute;
au bord de sa vigne. J&rsquo;ai voulu avoir une explication. &laquo;&nbsp;C&rsquo;est
pour nettoyer le fauss&eacute;, pour que l&rsquo;eau de pluie puisse s&rsquo;&eacute;couler
et ne pas d&eacute;border dans la vigne pour la rincer.&nbsp;&raquo; Nous nous
&eacute;merveillons du paysage, avec les vignes de terre rouges, les
squelettes des ceps marron, et les champs par&eacute;s de leur vert le
plus vif. Il nous dit qu&rsquo;il habite plus haut, que de chez lui il
domine la cascade des collines jusqu&rsquo;&agrave; l&rsquo;&eacute;tang et &agrave; la mer. Un des
plus beaux endroits de la r&eacute;gion, m&eacute;connu pour notre plus grand
plaisir. Nous &eacute;voquons un de ses coll&egrave;gues qui refuse que nous
traversions ses terres. Commentaire sans appel&nbsp;: &laquo;&nbsp;Un
grand con, &eacute;go&iuml;ste. En plus il est conseill&eacute; municipal. On est bien
dirig&eacute;.&nbsp;&raquo; Pour comprendre o&ugrave; se trouvent les terres du
grincheux, j&rsquo;&eacute;voque la pute qui tapine dans un cabriolet jaune au
bord de la 113. &laquo;&nbsp;Faites attention, c&rsquo;est un
travelo.&nbsp;&raquo;</p>
<h3>Vendredi 25, Balaruc</h3>
<p>Virginia Woolf&nbsp;: &laquo;&nbsp;&Eacute;crire est le v&eacute;ritable plaisir,
&ecirc;tre lu n&rsquo;est qu&rsquo;un plaisir superficiel.&nbsp;&raquo; &Eacute;crire a un effet
neurologique sur moi. En quoi pratiquer l&rsquo;&eacute;criture cr&eacute;ative dans la
matin&eacute;e a des cons&eacute;quences pour la nuit suivante&nbsp;? Un effet
d&eacute;stressant&nbsp;? Je ne peux que constater que quelque chose en
moi se transforme pour 24h. O&ugrave; est-ce que cette &eacute;criture &eacute;puise le
cerveau&nbsp;?</p>
<hr>
<p>Je passe la journ&eacute;e &agrave; m&rsquo;occuper de l&rsquo;avenir de Tim dans un monde
qui para&icirc;t ne plus avoir d&rsquo;avenir.</p>
<hr>
<p>L&rsquo;art para&icirc;t d&eacute;risoire, mais que reste-t-il d&rsquo;autres pour
d&eacute;fendre la libert&eacute;&nbsp;? Les armes m&rsquo;ont toujours fait horreur,
et ceux qui les aiment davantage.</p>
<h3>Dimanche 27, Balaruc</h3>
<div class="image"><img src="../images/63747_IMG_6181.jpeg" alt="Bouzigues" width="1600" height="1200"><div class="legend">Bouzigues</div></div>
<div class="image"><img src="../images/63747_IMG_6184.jpeg" alt="Villeveyrac" width="1600" height="1200"><div class="legend">Villeveyrac</div></div>
<h3>Lundi 28, Balaruc</h3>
<p>Je lis beaucoup d&rsquo;articles d&rsquo;analyse sur la crise en Ukraine,
peut-&ecirc;tre parce que j&rsquo;en trouve pas mal qui parlent de la folie du
dictateur russe. Nous ne devrions plus utiliser son nom, comme pour
d&eacute;j&agrave; l&rsquo;effacer de l&rsquo;histoire. Je pense &agrave; la guerre nucl&eacute;aire, que
je le crois capable de d&eacute;clencher, pour ne pas mourir seul, en
v&eacute;ritable psychopathe. &Agrave; savoir si autour de lui il subsiste un peu
de raison pour s&rsquo;opposer &agrave; sa d&eacute;raison. Je d&eacute;teste le mod&egrave;le
pyramidal parce qu&rsquo;il met trop de pouvoir dans les mains de
quelques-uns, au risque que leurs pathologies n&rsquo;affectent les sains
d&rsquo;esprit qui ne poursuivent pas le pouvoir.</p>
<hr>
<p>Vendredi 26 f&eacute;vrier 1926, Virginia traverse Russel Square et la
lune se l&egrave;ve, la m&ecirc;me que sur la Perse et le reste du monde. J&rsquo;ai
souvent travers&eacute; Russel Square quand je vivais &agrave; Londres, situ&eacute;
entre chez moi et SOHO o&ugrave; travaillait Isa, mais je ne lisais pas
Virginia alors que je vivais pr&egrave;s de chez elle. J&rsquo;&eacute;prouve le regret
d&rsquo;une rencontre impossible, le regret d&rsquo;avoir &eacute;t&eacute; mal dans les
lieux &eacute;trangers o&ugrave; j&rsquo;ai v&eacute;cu, toujours avec le d&eacute;sir d&rsquo;&ecirc;tre chez
moi, et j&rsquo;&eacute;prouve du regret maintenant que je suis &agrave; ma place.
J&rsquo;aurais essay&eacute;. Il n&rsquo;y a gu&egrave;re qu&rsquo;&agrave; Paris que j&rsquo;ai fini par
m&rsquo;adapter, non sans mal, peut-&ecirc;tre aussi &agrave; Seattle, parce qu&rsquo;il y
avait la mer et la montagne.</p>
<hr>
<p>Virginia &eacute;voque Russel Square comme un endroit cardinal, et on
pourrait imaginer un immense jardin, alors qu&rsquo;il s&rsquo;agit d&rsquo;un
modeste carr&eacute; qui se traverse en trois minutes. Elle en faisait le
tour pour prendre l&rsquo;air pendant que Rejent&rsquo;s Park ne me suffisait
pas et que je grimpais sur les hauteurs de Hampstead Heath pour
retrouver mon souffle, quand la perspective commen&ccedil;ait &agrave; porter au
loin sur la skyline de la City. Je n&rsquo;ai jamais &eacute;crit sur Londres o&ugrave;
j&rsquo;ai v&eacute;cu quatre ans, peut-&ecirc;tre parce que j&rsquo;en partais aussi
souvent que possible, peut-&ecirc;tre parce que j&rsquo;&eacute;tais dans &Eacute;ratosth&egrave;ne,
tout ce temps dans un livre que presque personne n&rsquo;a lu.</p>
<hr>
<p>J&rsquo;effectue souvent des recherches quand j&rsquo;&eacute;cris un roman, pour
fixer un mot, une image. J&rsquo;imagine une galerie d&rsquo;art s&eacute;toise dans
une ancienne cave o&ugrave; on fabriquait des filets. Je tombe sur la
photo d&rsquo;une aiguille en plastique telle que mon p&egrave;re les utilisait.
Et toute mon enfance me revient. <a href="https://wwz.ifremer.fr/peche/Le-monde-de-la-peche/La-peche/comment/Conception-et-fabrication">
Une aiguille pour ramender.</a> Je n&rsquo;avais jamais entendu le mot.
Je n&rsquo;ai jamais entendu mes parents l&rsquo;utiliser.</p>
<div class="image"><img src="../images/63747_sunet56.jpg" alt="56 sunsets" width="1493" height="980"><div class="legend">56 sunsets</div></div>
</body></html>

<p class="date"><br/><a href="../2022/63773.html">Suite</a> | <a href="../2022/index.html">2022</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 2 mars 2022</p>


</article></body></html>