<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Tentative d’épuisement d’un lieu sétois</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Tentative d’épuisement d’un lieu sétois</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="768" src="https://tcrouzet.com/images_tc//2022/03/IMG_6215-1024x768.jpeg" class="attachment-large size-large" alt="L'escalier" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/03/IMG_6215-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/03/IMG_6215-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/03/IMG_6215-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/03/IMG_6215.jpeg 1600w" sizes="(max-width: 1024px) 100vw, 1024px">Il y a au bout du quai
Aspirant Herber, face &agrave; la cri&eacute;e, une pointe qui s&eacute;pare les ports
de p&ecirc;che et de plaisance du port de commerce. Je me pose &agrave; cette
extr&eacute;mit&eacute;, en haut des marches qui plongent dans l&rsquo;eau, et d&eacute;j&agrave; un
p&ecirc;cheur &agrave; la ligne arrive et se tient debout &agrave; c&ocirc;t&eacute; de moi, les
deux pieds &agrave; cheval sur le vide, comme s&rsquo;il pissait, sa ligne d&rsquo;un
jet flasque tendue vers le bleu.<!--more--></p>
<p>Il est treize heures, la ville somnole sous un doux soleil
printanier. De l&rsquo;autre c&ocirc;t&eacute; du canal Royal, aucun bruit ne provient
de la cri&eacute;e, qui ne s&rsquo;&eacute;veillera que plus tard quand les gros
chalutiers rentreront. Les thoniers sont rest&eacute;s accol&eacute;s les uns aux
autres, dans l'attente de l'ouverture de leur saison.</p>
<p>Des empilements de filets saupoudrent le quai au sol concave,
aux pav&eacute;s creus&eacute;s. Un promeneur s'approche, jeune, chic, avec des
chaussures de cuir souple, un simple chandail gris. Il fr&ocirc;le le
p&ecirc;cheur et s&rsquo;en retourne. Sur un banc entre les filets, un homme et
une femme, trop chaudement habill&eacute;s, mangent un sandwich.</p>
<p>Pas de vent dans la darse, il souffle de l&rsquo;est et ne fait que
caresser le bassin o&ugrave; un go&eacute;land hurle et o&ugrave; s'avance, venant de la
ville, un chalutier trimaran. Au bastingage, une affiche fait de la
pub pour la conserverie Ligne de Mer. Les remous baignent les
premi&egrave;res marches de l&rsquo;escalier.</p>
<p>Quand j&rsquo;&eacute;cris dehors, j&rsquo;attends une prise, comme le p&ecirc;cheur. Son
t&eacute;l&eacute;phone sonne, il discute avec une femme, qui l&rsquo;attend pour
d&eacute;jeuner. Une famille d&eacute;roule une couverture bleu gris au bord du
quai. Jambes pendantes au-dessus de l&rsquo;eau, ils commencent &agrave;
piqueniquer. Un pigeon les a d&eacute;j&agrave; rep&eacute;r&eacute;s.</p>
<p>Je me suis install&eacute; &agrave; ce bout de la ville parce l'&eacute;tang de Thau
s&rsquo;y termine et que la mer y commence. Je me tiens &agrave; un
poste-fronti&egrave;re, entre mon monde et l&rsquo;infini, encore chez moi et
d&eacute;j&agrave; &agrave; l'&eacute;tranger.</p>
<p>&Eacute;puiser un lieu par l'&eacute;criture comme le faisait Perec, c'est
aussi &eacute;puiser le narrateur, entrer en lui, parce qu&rsquo;il fait partie
du lieu et que de toute fa&ccedil;on il ne peut traduire que ce qui le
traverse. Nous serions plusieurs &eacute;crivains et nous &eacute;cririons des
textes diff&eacute;rents, certains faisant r&eacute;f&eacute;rence aux autres &eacute;crivains
et d&rsquo;autres les ignorant.</p>
<p>J&rsquo;ai choisi d&rsquo;&eacute;crire sur mon t&eacute;l&eacute;phone, avec un clavier pliable
peu confortable. Je r&ecirc;ve parfois de revenir au carnet, mais je n&rsquo;ai
plus les muscles de l&rsquo;&eacute;criture manuscrite. La ville ronronne et moi
avec elle, et avec quelques moteurs de plus en plus sourds.</p>
<p>En face de moi, un ponton flottant d&eacute;limite le port de
plaisance, bourr&eacute; de voiliers et de petits bateaux de p&ecirc;che. Il
s&rsquo;est agrandi d&eacute;mesur&eacute;ment depuis ma jeunesse, ne laissant plus
qu&rsquo;une &eacute;troite passe aux chalutiers.</p>
<p>Un second trimaran appareille et secoue l&rsquo;eau jusqu&rsquo;&agrave; la vase,
ce qui explique la laitance de l&rsquo;eau et sa teinte bleu baignoire
oasis.</p>
<p>Le m&ocirc;le cache la mer qu&rsquo;aper&ccedil;oivent les maisons &eacute;tag&eacute;es sur les
pentes du mont Saint Clair, avec au-dessus l&rsquo;arrogant fort
militaire domin&eacute; par ses paraboles, puis la pin&egrave;de ponctu&eacute;e de
villas.</p>
<p>Dans la cri&eacute;e subsiste un ronflement, sans doute le compresseur
d&rsquo;une chambre froide. Une moto impose son rythme avant de se taire.
Des go&eacute;lands se disputent, une sterne passe avec &eacute;l&eacute;gance, quelques
mouettes jacassent, aucune n&eacute;cessit&eacute; ne les oblige, sinon des
d&eacute;sirs obscurs, alors elles s&rsquo;envolent, dessinent de grandes
spirales dans le ciel avant de revenir se poser, le plus souvent
sur les pontons du port de plaisance.</p>
<p>Des voitures font demi-tour au bout du quai, &agrave; la recherche
d&rsquo;une place de stationnement ou parce que des touristes ne daignent
pas mettre pieds &agrave; terre. D&rsquo;autres, de plus en plus nombreuses,
d&eacute;filent au-del&agrave; de la cri&eacute;e, sur la rue qui m&egrave;ne au th&eacute;&acirc;tre de la
mer, puis aux plages.</p>
<p>Une partie du bout du quai m&rsquo;est interdite par un portail qui
s&rsquo;ouvre le temps de laisser passer une camionnette. Un panneau
indique &laquo;&nbsp;p&ocirc;le de dragage&nbsp;&raquo;. Une dragueuse peinte de bleu
marine et de bleu ciel p&egrave;se dans l'eau. Elle me para&icirc;t lourde,
puissante, je l&rsquo;imagine capable de rugir.</p>
<p>De petits bateaux de p&ecirc;che appareillent, avec quatre hommes
d'&eacute;quipage. Ils ne rentreront au port que tard dans la nuit, voire
au petit matin. Les ombres des go&eacute;lands en vol plan&eacute; filent sur les
toits de tuiles rouges. Le rouge et le bleu dominent, quelques
&eacute;clats de blanc, sous les verts presque noirs des pins au sommet du
mont.</p>
<p>Je ne suis pas en train d&rsquo;&eacute;puiser un lieu, &agrave; force de le
d&eacute;crire, mais une heure dans ce lieu, qui se transforme au fil du
temps. Et il s&rsquo;agit bien d&rsquo;une tentative, car l&rsquo;&eacute;puisement est
impossible, m&ecirc;me &agrave; l&rsquo;aide de la photographie ou de tout autre moyen
d&rsquo;enregistrement. Perec aurait photographi&eacute;, film&eacute;, enregistr&eacute;, il
aurait utilis&eacute; toutes les technologies &agrave; sa disposition, mais je me
restreins, parce que je recherche l&rsquo;effet en moi de cette &eacute;criture
du lieu dans le temps. La trace que je laisse et que je partage
n&rsquo;est que l&rsquo;image d&rsquo;un moment de m&eacute;ditation.</p>
<p>&mdash;&nbsp;&Ccedil;a va&nbsp;?</p>
<p>Je l&egrave;ve la t&ecirc;te. Mon copain Gilbert me fait signe depuis son
chalutier qui prend le large, suivi de plusieurs autres, en m&ecirc;me
temps un chien me renifle les fesses et le clavier, pos&eacute; &agrave; m&ecirc;me le
quai, alors que je suis accoud&eacute; sur le bras gauche, de mani&egrave;re
inconfortable, mais cet inconfort aussi caract&eacute;rise l&rsquo;exercice.</p>
<p>J'aime &eacute;crire dehors, mieux d&eacute;sormais que dans les caf&eacute;s,
peut-&ecirc;tre parce qu'ils ont chang&eacute;s, la plupart transform&eacute;s en
restaurant, surtout entre midi et deux. Les cloches de l&rsquo;&eacute;glise
Saint-Louis sonnent quatorze heures, j&rsquo;ai &eacute;crit durant une heure,
sans en saisir le myst&egrave;re, sinon celui de vivre et me de sentir
actif dans cette vie.</p>
<p><em>PS&nbsp;: Texte &eacute;crit pour c&eacute;l&eacute;brer les 40 ans de la mort de
Perec. J'avais c&eacute;l&eacute;br&eacute; les 10 ans par une tentative d'&eacute;puiser une
journ&eacute;e. Les ann&eacute;es passent, mais certains passions ne prennent pas
une ride.</em></p>
</body></html>

<p class="date"><br/><a href="../2022/63781.html">Suite</a> | <a href="../2022/index.html">2022</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 3 mars 2022</p>


</article></body></html>