<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Mon expérience de parent avec Parcoursup</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Mon expérience de parent avec Parcoursup</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="768" src="https://tcrouzet.com/images_tc//2022/06/parcoursup011-1024x768.jpg" class="attachment-large size-large" alt="Parcoursup" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/06/parcoursup011-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2022/06/parcoursup011-768x576.jpg 768w, https://tcrouzet.com/images_tc/2022/06/parcoursup011-250x188.jpg 250w, https://tcrouzet.com/images_tc/2022/06/parcoursup011.jpg 1200w" sizes="(max-width: 1024px) 100vw, 1024px">J&rsquo;ai entendu la d&eacute;put&eacute;e
Cl&eacute;mentine Autain d&eacute;clarer&nbsp;: &laquo;&nbsp;Si nous sommes &eacute;lus, nous
supprimerons Parcoursup.&nbsp;&raquo; Depuis son lancement, le service
d&rsquo;orientation soul&egrave;ve des critiques virulentes dans les m&eacute;dias, les
parents le craignent et les &eacute;l&egrave;ves encore plus, comme s&rsquo;il
s&rsquo;agissait d&rsquo;un monstre abominable, aveugle et impitoyable. Dans
notre famille, quand Tim a commenc&eacute; sa Terminale, nous avons craint
le pire, essayant de nier aussi longtemps que possible qu&rsquo;il
faudrait en passer par cette &eacute;preuve tant redout&eacute;e. &Agrave; reculons, &agrave;
partir de fin f&eacute;vrier 2022, nous avons d&ucirc; nous retrousser les
manches pour dompter la b&ecirc;te, et m&ecirc;me finir par l&rsquo;apprivoiser,
d&eacute;couvrant des astuces pour nous &eacute;viter les effets de surprise et
diminuer le stress lors de l&rsquo;attente des r&eacute;sultats. Je voudrais
partager notre exp&eacute;rience.</p>
<h3>Une offre surabondante</h3>
<p>Premi&egrave;re d&eacute;couverte&nbsp;: le moteur de recherche des formations
de Parcoursup est remarquable. En fonction de la zone g&eacute;ographique
affich&eacute;e, on r&eacute;duit ou &eacute;tend le champ de recherche. Il suffit de
saisir le mot cl&eacute; &laquo;&nbsp;Informatique&nbsp;&raquo; pour voir appara&icirc;tre
les formations qui proposent de l&rsquo;informatique. De m&ecirc;me quand on
recherche des formations g&eacute;n&eacute;riques comme &laquo;&nbsp;IUT&nbsp;&raquo; ou
&laquo;&nbsp;PCSI&nbsp;&raquo;.</p>
<p>Revers de la m&eacute;daille, l&rsquo;offre est pl&eacute;thorique. Parcoursup met
en &eacute;vidence la diversit&eacute; du syst&egrave;me p&eacute;dagogique et nous l&rsquo;&eacute;tale
sous les yeux. C&rsquo;est au premier abord effrayant, surtout quand le
futur bachelier n&rsquo;a pas d&rsquo;id&eacute;e pr&eacute;cise de ce qu&rsquo;il fera plus tard.
Il me semble que par le pass&eacute; les possibilit&eacute;s &eacute;taient beaucoup
plus opaques. Il &eacute;tait facile de passer &agrave; c&ocirc;t&eacute; de certaines
opportunit&eacute;s. Non, ce n&rsquo;&eacute;tait pas mieux avant.</p>
<p>Cette transparence a toutefois pour d&eacute;savantage de mettre en
concurrence tous les bacheliers, quelle que soit leur r&eacute;gion
d&rsquo;origine. La s&eacute;lection s&rsquo;effectue au m&eacute;rite. Mais &eacute;tait-ce
diff&eacute;rent par le pass&eacute;&nbsp;? Non puisque les formations n&rsquo;ont
jamais pu accueillir plus d&rsquo;&eacute;tudiants que leur capacit&eacute;. Parcoursup
est une immense gare de triage, o&ugrave; heureusement les &eacute;l&egrave;ves ont
davantage de pouvoir que de simples trains abandonn&eacute;s &agrave;
eux-m&ecirc;mes.</p>
<p>Pour commencer, ils sont pr&eacute;venus&nbsp;: leur Premi&egrave;re et
surtout leur Terminale seront d&eacute;cisives quant &agrave; leur avenir. Ils le
savent, leurs parents le savent, c&rsquo;est la r&egrave;gle du jeu. On peut le
d&eacute;plorer, nous l&rsquo;avons longtemps d&eacute;plor&eacute; dans notre famille,
jugeant Tim bien trop jeune pour effectuer un choix aussi critique,
mais nous avons fini par voir Parcoursup comme un rituel
initiatique, ce que le bac en revanche n&rsquo;est plus, un rituel adapt&eacute;
&agrave; l&rsquo;&acirc;ge num&eacute;rique, qui exige de plonger dans une immense base de
donn&eacute;es pour en tirer parti.</p>
<p>La m&eacute;taphore pourrait &ecirc;tre fil&eacute;e assez loin. Dans les soci&eacute;t&eacute;s
anciennes, les jeunes partaient dans la for&ecirc;t &eacute;paisse ou des
grottes o&ugrave; ils affrontaient leurs pires cauchemars avant d&rsquo;en
revenir adultes. Aujourd&rsquo;hui, la jungle est informationnelle et les
lyc&eacute;ens s&rsquo;y perdent avant d&rsquo;en ressortir avec le titre d&rsquo;&eacute;tudiant.
Parcoursup s&rsquo;est substitu&eacute; au rituel de passage du bac. Nous n&rsquo;en
prendrons collectivement la mesure que dans quelques ann&eacute;es quand
les futurs &eacute;tudiants se souviendront de Parcoursup comme nous-m&ecirc;mes
nous souvenons du bac. Il y a beaucoup de nostalgie dans
l&rsquo;opposition &agrave; Parcoursup, un outil de notre temps pour notre temps
encore mal compris, et qui, comme tous les services contemporains,
et contrairement au bac, devra sans cesse &eacute;voluer et se
r&eacute;inventer.</p>
<h3>V&oelig;ux et sous-v&oelig;ux</h3>
<p>Nous avons commenc&eacute; par d&eacute;couvrir la r&egrave;gle des dix v&oelig;ux et des
vingt sous-v&oelig;ux. Par exemple, si un &eacute;l&egrave;ve choisit une pr&eacute;pa MPSI,
et consomme un v&oelig;u, il lui faut ensuite choisir sp&eacute;cifiquement les
MPSI vis&eacute;es (jusqu&rsquo;&agrave; dix sous-v&oelig;ux). Pour d&rsquo;autres formations, qui
consomment un v&oelig;u, on peut choisir des dizaines de sous-v&oelig;ux, sans
qu&rsquo;il soit comptabilis&eacute; dans les vingt initialement allou&eacute;s (par
exemple pour le concours Polytech il y avait plus de soixante
sous-v&oelig;ux). Tim a fini par avoir cinquante v&oelig;ux au total.</p>
<p>Au d&eacute;part, nous nous sommes dit que la limitation des v&oelig;ux et
sous-v&oelig;ux &eacute;tait arbitraire, puisque des algorithmes effectuent
l&rsquo;essentiel du triage, mais &agrave; l&rsquo;usage, nous avons fini par ajouter
des v&oelig;ux parce que nous en avions la possibilit&eacute; plus que la
n&eacute;cessit&eacute;. La r&egrave;gle des dix v&oelig;ux et vingt sous-v&oelig;ux nous est
apparue adapt&eacute;e. Elle nous a pouss&eacute;s &agrave; s&eacute;lectionner avec attention
les formations.</p>
<p>Le plus difficile a &eacute;t&eacute; de ne pas dilapider les v&oelig;ux sur des
formations inaccessibles. &Agrave; ce sujet, Parcoursup n'est gu&egrave;re
prolixe. Si les formations indiquent les pr&eacute;requis acad&eacute;miques,
elles ne disent pas explicitement quelle moyenne elles attendent.
Il serait plus transparent d&rsquo;annoncer la couleur. Pour le moment,
nous ne connaissons que le pourcentage des &eacute;l&egrave;ves admis par rapport
au nombre de v&oelig;ux.</p>
<p>Par chance, j&rsquo;ai d&eacute;couvert <a href="https://data.enseignementsup-recherche.gouv.fr/pages/parcoursupdata/?disjunctive.fili">
un site compagnon de Parcoursup</a> qui offre en open data des
statistiques pr&eacute;cieuses sur les ann&eacute;es ant&eacute;rieures. Pour toutes les
formations, on peut conna&icirc;tre le nombre de v&oelig;ux, le nombre de
candidats qui ont re&ccedil;u une offre, le rang du dernier qualifi&eacute;&hellip; On
peut aussi d&eacute;couvrir l&rsquo;origine des bacheliers, s&eacute;rie g&eacute;n&eacute;rale,
technologique ou professionnelle, ainsi que les mentions au bac.
Nous avons vite compris qu&rsquo;il &eacute;tait inutile de viser trop haut
comme trop bas.</p>
<div class="image"><img src="../images/64027_UTBM-1024x382.png" alt="Statistiques UTBM" width="1024" height="382"><div class="legend">Statistiques UTBM</div></div>
<p>Nous avons aussi tent&eacute; de r&eacute;partir les v&oelig;ux en fonction du
classement des formations par <a href="https://www.letudiant.fr/">le site de l&rsquo;&Eacute;tudiant</a>, optant pour
des positions plus ou moins risqu&eacute;es. &Agrave; ce titre, Parcoursup
s&rsquo;apparente &agrave; une place de march&eacute;.</p>
<p>Cette &eacute;tape nous para&icirc;t d&eacute;j&agrave; lointaine, mais nous y avons
consacr&eacute; beaucoup d&rsquo;&eacute;nergie. Il &eacute;tait question de temps de
transport, de solution d&rsquo;h&eacute;bergement, de proximit&eacute; familiale. Nous
avons pris en compte beaucoup de param&egrave;tres pour peser le pour et
le contre avant de s&eacute;lectionner des formations.</p>
<h3>Les r&eacute;sultats</h3>
<p>Quand les r&eacute;sultats sont tomb&eacute;s le 2 juin, nous avons eu une
bonne surprise. On nous avait dit qu&rsquo;il ne fallait pas esp&eacute;rer
avoir des offres avant plusieurs jours, mais Tim en avait d&eacute;j&agrave;
douze, certes pas celles dont il r&ecirc;vait, mais un bon panachage dans
les diverses directions choisies. Nous n&rsquo;avions donc pas trop mal
vis&eacute;. Bien s&ucirc;r, certaines formations n&rsquo;avaient m&ecirc;me pas daign&eacute; le
placer dans leur liste d&rsquo;attente. Pour certaines tr&egrave;s s&eacute;lectives,
pour lesquelles nous avions pris un risque, nous n&rsquo;&eacute;tions pas
surpris, pour d&rsquo;autres, le rejet &eacute;tait plus difficile &agrave; comprendre,
et bien s&ucirc;r pas de justification. L&agrave;, &ccedil;a nous a tout de suite pos&eacute;
probl&egrave;me. Autant l&rsquo;offre est transparente, autant le processus de
s&eacute;lection est opaque.</p>
<p>Par exemple, Tim a re&ccedil;u des offres d&rsquo;&eacute;tablissements qui les
ann&eacute;es pass&eacute;es ont accept&eacute; uniquement des mentions bien ou tr&egrave;s
bien, mais il a &eacute;t&eacute; refus&eacute; dans d&rsquo;autres qui, au mieux, n&rsquo;ont
accept&eacute; que quelques mentions assez bien. Pourquoi&nbsp;?
Impossible de savoir. Est-ce parce qu&rsquo;il a &eacute;t&eacute; jug&eacute; trop bon &eacute;l&egrave;ve
par ces formations&nbsp;? Et s&rsquo;il avait tenu absolument &agrave; les
choisir&nbsp;? Pas de r&eacute;ponse, pas d&rsquo;explication, c&rsquo;est le gros
point faible de Parcoursup (et qui devra &ecirc;tre corrig&eacute;).</p>
<p>L&rsquo;attente a alors commenc&eacute;. L&agrave; encore, nous avions entendu dire
tout et n&rsquo;importe quoi, comme s&rsquo;il s&rsquo;agissait d&rsquo;un processus
irrationnel et impr&eacute;visible. Il n&rsquo;en est rien. Pour les v&oelig;ux en
attente, on conna&icirc;t le nombre initial de places offertes (PO) &agrave;
comparer &agrave; la capacit&eacute; d&rsquo;accueil (CA). Le plus souvent, les
formations proposent un PO sup&eacute;rieur au CA, faisant ainsi du
surbooking. Certaines &eacute;coles d&rsquo;ing&eacute;nieurs avec un CA=140 affichent
un PO=2999, parce qu&rsquo;elles anticipent que la plupart des
s&eacute;lectionn&eacute;s rejetteront l&rsquo;offre.</p>
<p>Dans chaque formation, les &eacute;l&egrave;ves candidats sont class&eacute;s avec un
rang (RG), dont la m&eacute;thode de calcul n&rsquo;est encore une fois pas
explicite. Si RG&lt;PO, le candidat re&ccedil;oit une offre, sinon il est
en liste d&rsquo;attente. Sa position initiale dans la liste (PA0) est
annonc&eacute;e, puis elle &eacute;volue jour apr&egrave;s jour (PA). En th&eacute;orie
PA0=RG-PO, mais cette formule ne fonctionne pas toujours avec les
sous-v&oelig;ux (dans ce cas, le RG annonc&eacute; est parfois commun &agrave; tous les
sous-v&oelig;ux et&nbsp;Parcoursup affiche alors un RG non sp&eacute;cifique &agrave;
chacune des formations, cas pour les concours nationaux, genre
Polytech).</p>
<p>Une derni&egrave;re information capitale est publi&eacute;e&nbsp;: le RG du
dernier &eacute;l&egrave;ve s&eacute;lectionn&eacute; l&rsquo;ann&eacute;e pr&eacute;c&eacute;dente (RG2021). Avec ces
infos, nous avons tr&egrave;s vite estim&eacute; les v&oelig;ux qui tomberaient et ceux
qui ne tomberaient pas, avec une petite frange incertaine, entre
les deux. Par exemple, si RG=2000 pour une formation avec
RG2021=2500, l&rsquo;&eacute;l&egrave;ve a de fortes chances de recevoir une offre.
Inversement, les chances diminuent plus on s&rsquo;&eacute;loigne du dernier
re&ccedil;u. Il est int&eacute;ressant de regarder sur l&rsquo;open data le rang du
dernier re&ccedil;u l&rsquo;ann&eacute;e ant&eacute;p&eacute;nulti&egrave;me (RG2020).</p>
<p>Ainsi pour une &eacute;cole d&rsquo;ing&eacute;nieur avec pr&eacute;pa int&eacute;gr&eacute;e, Tim avait
un RG-RG2021=-25, mais un RG-RG2020=100. Il a ainsi fini par
recevoir une offre apr&egrave;s deux semaines d&rsquo;attente. Nous avons vite
pris l&rsquo;habitude de traduire RG-RG2021 en pourcentage, ce qui est
plus parlant que les valeurs absolues, et permet de comparer les
v&oelig;ux en attentes ind&eacute;pendamment de la longueur de leur liste
d&rsquo;attente.</p>
<p>Tous les jours, nous avons mesur&eacute; la progression des attentes,
avec la formule (PA0-PA)/PA0. Nous avons ainsi pu anticiper les
formations qui seraient offertes, celles qui n&eacute;cessiteraient une
tr&egrave;s longue attente et celles qui jamais ne tomberaient. Les
graphiques de l&rsquo;open data indiquent la vitesse de remplissage des
formations et nous ont aid&eacute; &agrave; prendre notre mal en patience (et
nous continuons &agrave; patienter m&ecirc;me si la situation pour Tim s&rsquo;est
bien d&eacute;cant&eacute;e).</p>
<div class="image"><img src="../images/64027_UTBM2-1024x281.png" alt="Vitesse de remplissage" width="1024" height="281"><div class="legend">Vitesse de remplissage</div></div>
<p>Nous avons observ&eacute; un ph&eacute;nom&egrave;ne surprenant. Apr&egrave;s deux semaines,
dans de nombreuses formations PA0-PA est d&eacute;j&agrave; largement sup&eacute;rieur
au RG2021 et au RG2020, ce qui implique que ces formations font des
offres &agrave; des &eacute;l&egrave;ves moins bien class&eacute;s que les deux ann&eacute;es
ant&eacute;rieures. Est-ce parce que les &eacute;l&egrave;ves ont boud&eacute; les formations
scientifiques choisies par Tim ou, plus g&eacute;n&eacute;ralement, parce qu'il y
a moins d'&eacute;l&egrave;ves pour autant de places offertes&nbsp;? Nous n'avons
pas la r&eacute;ponse, mais cela donne espoir pour tous les candidats de
gratter quelques offres et qui leur auraient &eacute;chapp&eacute;es en 2020 et
2021.</p>
<p>Bien s&ucirc;r nous avons commis quelques erreurs. Pour des formations
loin de la famille, nous avons souvent s&eacute;lectionn&eacute; uniquement les
offres avec internat. Nous avons d&eacute;couvert a posteriori qu&rsquo;il
valait mieux valider les deux options car elles sont trait&eacute;es
ind&eacute;pendamment comme deux sous-v&oelig;ux, ce qui fournit davantage
d&rsquo;information et permet de mieux anticiper l&rsquo;issue de la
s&eacute;lection.</p>
<p>D&rsquo;une mani&egrave;re g&eacute;n&eacute;rale, Parcoursup pourrait offrir beaucoup plus
d&rsquo;aide lors de la phase finale. Des graphiques de remplissage
pourraient &ecirc;tre propos&eacute;s en temps r&eacute;el. Les familles y verraient
plus clair et pourraient se faire une id&eacute;e de ce qui se passe en
arri&egrave;re-plan. J&rsquo;en suis venu &agrave; me dire qu&rsquo;il y avait de la place
pour un business&nbsp;: une app payante pourrait rendre Parcoursup
plus lisible.</p>
<div class="image"><img src="../images/64027_UTBM3-1024x622.png" alt="Graphique maison pour suivre une attente" width="1024" height="622"><div class="legend">Graphique maison pour suivre une attente</div></div>
<p>J&rsquo;ai beaucoup parl&eacute; de rangs, de pourcentages, de classements&hellip;
une d&eacute;monstration en quelque sorte de notre entr&eacute;e dans le monde
num&eacute;rique. Il me semble vain d&rsquo;en tenir &agrave; l&rsquo;&eacute;cart le syst&egrave;me
&eacute;ducatif. En revanche, num&eacute;rique ne rime pas avec inhumain. Il
reste beaucoup de travail p&eacute;dagogique &agrave; effectuer, beaucoup
d&rsquo;am&eacute;liorations &agrave; apporter &agrave; Parcoursup, mais il pourrait au fil
des ann&eacute;es se substituer au bac dans l&rsquo;imaginaire collectif.</p>
<p>J&rsquo;ai conscience que nous sommes une famille plut&ocirc;t scientifique,
que nous avons fini par dompter Parcoursup parce que nous avons
entrevu sa m&eacute;canique cach&eacute;e et n&rsquo;avons pas h&eacute;sit&eacute; &agrave; cr&eacute;er un
tableur pour compiler et dig&eacute;rer les donn&eacute;es &agrave; notre disposition. &Agrave;
ce titre, Parcoursup n&rsquo;est pas encore aussi &eacute;galitaire qu&rsquo;il
devrait l&rsquo;&ecirc;tre, mais il ne faut pas jeter le b&eacute;b&eacute; avec l&rsquo;eau du
bain. Parcoursup a le m&eacute;rite d&rsquo;exister, il doit maintenant se
bonifier.</p>
</body></html>

<p class="date"><br/><a href="../2022/64034.html">Suite</a> | <a href="../2022/index.html">2022</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 20 juin 2022</p>


</article></body></html>