<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>J’en suis revenu du gravel</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>J’en suis revenu du gravel</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="768" src="https://tcrouzet.com/images_tc//2022/07/IMG_8345-1024x768.jpeg" class="attachment-large size-large" alt="Piste gravel parfaite" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8345-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8345-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8345-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/07/IMG_8345.jpeg 1600w" sizes="(max-width: 1024px) 100vw, 1024px">J&rsquo;ai vendu mon Diverge il
y a plus d&rsquo;un an, apr&egrave;s trois ans de loyaux services sur les pistes
am&eacute;ricaines puis les DFCI du Midi, et il ne me manque pas beaucoup.
<a href="https://tcrouzet.com/2021/02/05/le-gravel-comme-revelateur/">Je
prenais du plaisir avec lui</a>, mais souvent ma curiosit&eacute;
cong&eacute;nitale me poussait sur des terrains d&eacute;favorables et je
revenais le corps bris&eacute;. Si mon budget v&eacute;lo &eacute;tait illimit&eacute;,
j&rsquo;aurais rachet&eacute; un gravel, mais je ne me suis pas encore press&eacute; de
le faire pour un ensemble de raisons que je vais tenter d&rsquo;&eacute;voquer.
<!--more--></p>
<ol><li>
<p>Je n&rsquo;en peux plus de la mode gravel, des &eacute;v&egrave;nements gravel, des
rapaces qui veulent faire du fric avec cette pratique. Tout ce
marketing et ce business autour du gravel me sortent par les yeux
et j&rsquo;ai du mal &agrave; me boucher les oreilles surtout quand on me
demande au sujet de mes traces &laquo;&nbsp;c&rsquo;est
gravel&nbsp;?&nbsp;&raquo;</p>
</li>
<li>
<p>J&rsquo;en ai ma dose des gravels &agrave; tr&egrave;s gros pneus qui, par rapport
aux VTT semi-rigides, ont pour seul diff&eacute;rentiel d&rsquo;&ecirc;tre moins
confortables (il n&rsquo;y a pas plus de 600&nbsp;g d&rsquo;&eacute;cart entre une
fourche rigide carbone et une hydraulique performante). Pour le
confort, sur ces monstercross, il faut gonfler de tr&egrave;s gros pneus &agrave;
tr&egrave;s basse pression, ce qui transforme la b&eacute;cane en tracteur sur
l'asphalte. J'ai test&eacute; quelques mois avant de revenir au
semi-rigide, bien plus agile, dynamique, l&eacute;ger, rapide et surtout
confortable.</p>
</li>
<li>
<p>Je trouve formidable que des cyclistes d&eacute;couvrent les chemins
gr&acirc;ce au gravel, mais voil&agrave; qui ne suffit pas &agrave; faire du gravel le
v&eacute;lo id&eacute;al pour tous les chemins.</p>
</li>
<li>
<p>Quand on aime comme moi les grandes vir&eacute;es hors asphalte, le
confort est primordial et les gravels sont moins confortables que
les VTT (d&eacute;j&agrave; parce que les bras et les &eacute;paules doivent encaisser
toutes les vibrations &mdash; m&ecirc;me avec un Diverge).</p>
</li>
<li>
<p><a href="https://tcrouzet.com/2022/07/15/une-traversee-de-la-france-a-vtt/">
Il m&rsquo;a suffi de traverser la France</a> pour comprendre pourquoi
certains croient qu&rsquo;on passe partout &agrave; gravel, tout simplement
parce que des r&eacute;gions sont favorables au gravel, d&rsquo;autre moins, la
mienne en particulier. Nous poss&eacute;dons un immense r&eacute;seau de pistes
DFCI, mais le moindre faux virage et vous partez pleurer dans la
caillasse (oui, &ccedil;a passe parfois, mais &agrave; quel prix, avec quel
plaisir&nbsp;?). Quand on aime la nature, rouler avec un gravel
implique de r&eacute;duire son terrain de jeu, et de vite tourner en rond
(et, sur Strava, je ne cesse de voir les gravellistes de mon coin
tourner en rond, tout comme les routiers).</p>
</li>
<li>
<p>Je continue de rouler avec des groupes gravel, mais avec mon
semi-rigide, qui, quand je l&rsquo;&eacute;quipe de pneus gravel, p&egrave;se &agrave; peine
plus que 9&nbsp;kg, ce qui me d&eacute;savantage gu&egrave;re, sauf sur les
brusques acc&eacute;l&eacute;rations, dont &agrave; mon &acirc;ge je ne suis pas friand. En
r&eacute;sum&eacute;, je roule avec les gravels en semi-rigide sans en &eacute;prouver
de g&ecirc;ne, et dans les descentes je suis souvent devant parce que ma
fourche hydraulique me les rend plus agr&eacute;ables et moins
dangereuses.</p>
</li>
<li>
<p>Quand je roule avec des gravels, que nous prenons des singles,
je les vois peiner avec leur cintre moustache, surtout dans les
descentes. J&rsquo;&eacute;prouve un plaisir sans commune mesure avec un cintre
plat et mes inner bars me permettent d&rsquo;&ecirc;tre dans une position quasi
gravel sur les secteurs roulants. Le meilleur des deux mondes.</p>
</li>
<li>
<p>Beaucoup de gravellistes viennent de la route, avec une
mentalit&eacute; de routier, &agrave; se tirer la bourre &agrave; chaque mont&eacute;e, &agrave;
chaque KOM, non merci ce n&rsquo;est pas pour moi, je n&rsquo;ai rien &agrave; me
prouver sur un v&eacute;lo ni &agrave; prouver &agrave; qui que ce soit. Il y a
longtemps que j&rsquo;ai cess&eacute; de vouloir pisser le plus loin, et surtout
d&rsquo;aller le plus vite. Notre monde a plut&ocirc;t besoin de ralentir d&egrave;s
que possible, alors pourquoi ne pas commencer &agrave; v&eacute;lo et tenter
d&rsquo;aller plus loin autrement, hors des sentiers battus pour c&eacute;l&eacute;brer
la diversit&eacute;.</p>
</li>
<li>
<p>Quand on est curieux, quand on cr&eacute;e des traces sur des terrains
nouveaux, on ne sait jamais a priori si elles seront gravel, si on
ne s&rsquo;y cassera pas les dents. Le gravel est propice aux itin&eacute;raires
pr&eacute;par&eacute;s pour le gravel, il n&rsquo;est pas ouvert &agrave; toutes les
possibilit&eacute;s, contrairement au VTT. <a href="https://tcrouzet.com/2022/07/15/une-traversee-de-la-france-a-vtt/">
Je n&rsquo;aurais jamais travers&eacute; la France sur une nouvelle trace avec
un gravel</a>, et j&rsquo;aurais bien fait. Le gravel, c&rsquo;est bon pour les
voyages organis&eacute;s, pas pour l&rsquo;exploration et l&rsquo;aventure. &Agrave; ce
titre, le gravel souffre du m&ecirc;me handicap que le v&eacute;lo de route, il
lui faut des traces <em>ad hoc</em>, alors que le VTT est beaucoup
plus polyvalent.</p>
</li>
<li>
<p>Je continuerai de tracer des itin&eacute;raires gravel, parce que j&rsquo;ai
des amis qui ne roulent qu&rsquo;en gravel, parce que j&rsquo;aime la
contrainte, mais j&rsquo;avoue la trouver moins int&eacute;ressante et
stimulante que de r&eacute;duire l&rsquo;asphalte au maximum.</p>
</li>
<li>
<p>J&rsquo;ai un jour &eacute;crit que le gravel permettait d&rsquo;aller l&agrave; o&ugrave; le
v&eacute;lo de route ne pouvait pas aller et o&ugrave; ce serait ennuyeux &agrave; VTT.
Ce positionnement interm&eacute;diaire a le pouvoir de transformer des
sorties VTT monotones en sorties plus ludiques, et j&rsquo;aime le gravel
pour cette raison, par exemple quand je fais le tour des &eacute;tangs par
chez moi, mais il entra&icirc;ne beaucoup de contraintes et r&eacute;duit le
terrain de jeu, puisque certaines interconnexions lui sont
interdites.</p>
</li>
<li>
<p>J&rsquo;avais trois v&eacute;los, j&rsquo;en ai plus que deux, je trouve que c&rsquo;est
suffisant. Un VTT tout suspendu, un VTT semi-rigide tr&egrave;s l&eacute;ger pour
suivre les gravels et voyager en bikepacking. Je tends vers la
sobri&eacute;t&eacute;. M&ecirc;me roues, m&ecirc;me K7, m&ecirc;me d&eacute;railleurs. Si un jour je
reprends un gravel, il se pliera &agrave; ce sch&eacute;ma.</p>
</li>
<li>
<p>J&rsquo;avais fini par r&eacute;server mon gravel aux sorties &eacute;tiquet&eacute;es
gravels et &agrave; mes boucles d&rsquo;entra&icirc;nement sur des circuits
ultra-familiers. Un usage dont encore une fois s&rsquo;accommode mon
semi-rigide.</p>
</li>
<li>
<p>Avec mon gravel, j&rsquo;ai &eacute;tendu ma zone d&rsquo;exploration autour de
chez moi, cela avant tout gr&acirc;ce aux pneus gravel qui roulent plus
vite et plus loin &agrave; d&eacute;pense &eacute;nerg&eacute;tique &eacute;quivalente. D&eacute;sormais, je
vais aussi loin avec mon semi-rigide (et mon jeu de roues
gravel).</p>
</li>
<li>
<p>Je ne dis pas que la puissance d&rsquo;acc&eacute;l&eacute;ration du gravel et sa
proximit&eacute; avec le v&eacute;lo de route ne me manque pas de temps &agrave; autre.
Vu ma pratique majoritairement hors asphalte, le gravel reste pour
moi un luxe dont je tente de faire abstraction en ce moment, m&ecirc;me
si certains gravels me plaisent comme <a href="https://www.laufcycling.com/eur/product/lauf-true-grit">le Lauft
True Grit</a>.</p>
</li>
<li>
<p>J'ai envie de conclure en disant que le gravel est un v&eacute;lo de
jeune, quand on peut absorber les vibrations durant de longue
heures, quand on a le corps plus robuste, quand les cervicales ne
dansent pas la samba.</p>
</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2022/64204.html">Suite</a> | <a href="../2022/index.html">2022</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 20 juillet 2022</p>


</article></body></html>