<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Août 2022</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Août 2022</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/64265_IMG_8731.jpeg" alt="Windows XP" width="1600" height="1200"><div class="legend">Windows XP</div></div>
<h3>Lundi 1, Balaruc</h3>
<div class="image"><img src="../images/64265_IMG_8599-1024x768.jpeg" alt="Soir" width="1024" height="768"><div class="legend">Soir</div></div>
<h3>Mardi 2, Balaruc</h3>
<p>Duras pensait &agrave; toutes les femmes qui l&rsquo;avaient pr&eacute;c&eacute;d&eacute;e dans sa
maison, vieille de deux si&egrave;cles. Aujourd&rsquo;hui, pour la plupart, nous
vivons dans des maisons neuves, des appartements neufs, sans pass&eacute;,
sans avenir, sans histoire de fant&ocirc;mes. Et quand nous vivons dans
des maisons anciennes, elles ont &eacute;t&eacute; r&eacute;nov&eacute;es, les murs enduits &agrave;
nouveau ou d&eacute;cap&eacute;s, les portes chang&eacute;es, les cloisons r&eacute;agenc&eacute;es,
les fen&ecirc;tres remplac&eacute;es. Les poign&eacute;es polies n&rsquo;existent
pratiquement plus, gu&egrave;re plus que les marches creus&eacute;es dans les
escaliers. Vivre dans le neuf doit avoir des cons&eacute;quences sur nos
vies, nos r&ecirc;ves. Nous nous d&eacute;tachons des n&eacute;cessit&eacute;s du temps.
<!--more--></p>
<h3>Mercredi 3, Balaruc</h3>
<p>J&rsquo;ai repris <em>Quelques atomes de v&eacute;rit&eacute;</em>, je tente des
variations sur le premier chapitre, et ma nouvelle &eacute;crite la
semaine derni&egrave;re d&rsquo;un jet me hante, et j&rsquo;imagine un recueil de
nouvelles, sur le m&ecirc;me th&egrave;me. Isa me dit que cette nouvelle est mon
meilleur texte, qu&rsquo;elle ne sait pas o&ugrave; je suis all&eacute; le chercher,
qu&rsquo;elle ne savait pas que je l&rsquo;avais en moi, et Jean-Hugues me dit
la m&ecirc;me chose, comme si j&rsquo;avais d&eacute;couvert un joyau miraculeux en un
moment miraculeux, durant deux journ&eacute;es de juillet o&ugrave; la chaleur a
bri&egrave;vement recul&eacute;. Je ne suis pas habitu&eacute; &agrave; cet &eacute;tat de b&eacute;atitude
litt&eacute;raire, qui ne tient &agrave; pas grand-chose, &agrave; la confiance
renouvel&eacute;e de Pierre et alors un barrage s&rsquo;est bris&eacute;, mais cette
nouvelle c&rsquo;est comme si un autre l&rsquo;avait &eacute;crite, en plus au pass&eacute;
simple, alors que je suis un auteur du pr&eacute;sent et du pass&eacute; compos&eacute;.
Je n&rsquo;en ai pas termin&eacute; avec ce th&egrave;me. Je ne vois plus cette
nouvelle perdue dans une anthologie, je la vois en plaquette,
libre, se tenant debout seule dans la lumi&egrave;re.</p>
<h3>Jeudi 4, Balaruc</h3>
<p>Depuis hier, j&rsquo;&eacute;cris une seconde nouvelle dans l&rsquo;univers pos&eacute;
par la premi&egrave;re, et j&rsquo;ai l&rsquo;id&eacute;e de trois autres. Il ne s&rsquo;agit plus
de nouvelles, mais des facettes d&rsquo;un kal&eacute;idoscope. Je doute de
pouvoir retrouver la puret&eacute; de la premi&egrave;re, mais je reste sur une
vague porteuse et une &eacute;criture joyeuse.</p>
<div class="image"><img src="../images/64265_IMG_8604-1024x768.jpeg" alt="Castelnau-de-Guers" width="1024" height="768"><div class="legend">Castelnau-de-Guers</div></div>
<div class="image"><img src="../images/64265_IMG_8610-1024x768.jpeg" alt="La terrasse" width="1024" height="768"><div class="legend">La terrasse</div></div>
<h3>Vendredi 5, Balaruc</h3>
<p>Dans les histoires de superh&eacute;ros, je n&rsquo;aime que les d&eacute;buts,
quand ils d&eacute;couvrent leur pouvoir, apr&egrave;s leurs combats sont
toujours les m&ecirc;mes. Dans mes deux nouvelles, je m&rsquo;arr&ecirc;te au d&eacute;but,
avant que l&rsquo;histoire r&eacute;barbative et d&eacute;j&agrave; lue et vue mille fois ne
commence.</p>
<hr>
<p>Jean-Hugues m&rsquo;avait demand&eacute; 25&nbsp;000 signes, et j&rsquo;&eacute;cris
25&nbsp;000 signes, ni plus ni moins comme si c&rsquo;&eacute;tait la longueur
id&eacute;ale. Il me semble que quand j&rsquo;approche cette limite je n&rsquo;ai plus
rien &agrave; dire, &agrave; coup s&ucirc;r sous l&rsquo;effet d&rsquo;une d&eacute;tente mentale, la
sensation d&rsquo;avoir atteint l&rsquo;objectif. &Agrave; v&eacute;lo, j&rsquo;&eacute;prouve toujours
cette forme de rel&acirc;chement dans les derniers kilom&egrave;tres. La fatigue
s&rsquo;empare de moi que j&rsquo;ai effectu&eacute; soixante kilom&egrave;tres ou cent
cinquante ou voyag&eacute; durant des jours. Mon cerveau s&rsquo;est fait &agrave;
l&rsquo;id&eacute;e de l&rsquo;effort et se rel&acirc;che &agrave; l&rsquo;approche de l&rsquo;&eacute;ch&eacute;ance.</p>
<h3>Samedi 6, Balaruc</h3>
<div class="image"><img src="../images/64265_IMG_8616-1024x768.jpeg" alt="Apr&egrave;s le feu" width="1024" height="768"><div class="legend">Apr&egrave;s le feu</div></div>
<div class="image"><img src="../images/64265_IMG_8618-1024x768.jpeg" alt="Apr&egrave;s le feu" width="1024" height="768"><div class="legend">Apr&egrave;s le feu</div></div>
<div class="image"><img src="../images/64265_IMG_8625-1024x768.jpeg" alt="Apr&egrave;s le feu" width="1024" height="768"><div class="legend">Apr&egrave;s le feu</div></div>
<div class="image"><img src="../images/64265_IMG_8635-1024x768.jpeg" alt="Apr&egrave;s le feu" width="1024" height="768"><div class="legend">Apr&egrave;s le feu</div></div>
<div class="image"><img src="../images/64265_IMG_8641-1024x768.jpeg" alt="Apr&egrave;s le feu" width="1024" height="768"><div class="legend">Apr&egrave;s le feu</div></div>
<h3>Lundi 8, Balaruc</h3>
<p>Duras&nbsp;: &laquo;&nbsp;C&rsquo;est comme si j&rsquo;apprenais que tout ne peut
pas relever de l&rsquo;&eacute;criture, que celle-ci s&rsquo;arr&ecirc;te qu&rsquo;on le veuille
ou non devant des portes qui sont ferm&eacute;es alors que je crois le
contraire, qu&rsquo;elle traverse tout, les portes ferm&eacute;es aussi, peu
importe la raison pourquoi.&nbsp;&raquo; Je ne sais si l&rsquo;&eacute;criture
traverse les portes, je ne comprends pas trop cette notion de
portes et de domaines interdits, parce que s&rsquo;ils l&rsquo;&eacute;taient &agrave;
l&rsquo;&eacute;criture, ils le seraient aussi &agrave; l&rsquo;introspection, &agrave; la
conscience, &agrave; la pens&eacute;e, au ressenti, et alors ils seraient des
imper&ccedil;us et il n&rsquo;y aurait rien &agrave; en dire. En revanche, je sais que
l&rsquo;&eacute;criture peut cr&eacute;er des mondes, des pays, des personnages, des
dieux. Elle n&rsquo;est pas seulement un microscope ou un t&eacute;lescope, un
scanner qui passerait &agrave; travers tous les murs. Elle est avant tout
une machinerie &agrave; fabriquer du merveilleux. J&rsquo;&eacute;cris souvent pour
dire ce que je ressens, ce qui m&rsquo;arrive, mais quand je sors de moi
par l&rsquo;imaginaire je m&rsquo;all&egrave;ge et l&rsquo;all&eacute;gresse s&rsquo;empare de moi. M&ecirc;me
si le texte finalement &eacute;crit n&rsquo;int&eacute;ressera personne, il m&rsquo;aura
enthousiasm&eacute;.</p>
<div class="image"><img src="../images/64265_IMG_8648-1024x769.jpeg" alt="Soir" width="1024" height="769"><div class="legend">Soir</div></div>
<h3>Mardi 9, Balaruc</h3>
<p>J&rsquo;aimais les fortes chaleurs, mais ce matin, une fois de plus,
j&rsquo;&eacute;prouve beaucoup de difficult&eacute;s lors du retour &agrave; v&eacute;lo par 37&deg;. Je
dois me r&eacute;soudre &agrave; cette nouvelle faiblesse.</p>
<hr>
<p>Je ne prends presque plus de photos avec mon t&eacute;l&eacute;phone, parce
que je les trouve sans contraste, sans lumi&egrave;re, fades et plates,
m&ecirc;me apr&egrave;s avoir fait remplacer l&rsquo;objectif d&eacute;fectueux, mais je suis
incapable d&rsquo;acheter un appareil de poche qui serait toujours trop
gros &agrave; mon go&ucirc;t, et encore moins envie de craquer pour un nouveau
t&eacute;l&eacute;phone hors de prix, alors plut&ocirc;t travailler le posttraitement
sur Photoshop ou autres (r&eacute;flexion tr&egrave;s th&eacute;orique).</p>
<h3>Mercredi 10, Balaruc</h3>
<p>J&rsquo;oscille entre Duras et Blanchot, elle me parle, je la
comprends, m&ecirc;me quand je ne suis pas d&rsquo;accord avec elle, il m&rsquo;agace
parce qu&rsquo;il abuse du &laquo;&nbsp;nous&nbsp;&raquo;, tente de m&rsquo;englober dans
sa pens&eacute;e, de me dire ce que je dois penser.</p>
<p>&laquo;&nbsp;Ce qui nous fascine, nous enl&egrave;ve notre pouvoir de donner
un sens, abandonne sa nature &laquo; sensible &raquo;, abandonne le monde, se
retire en de&ccedil;&agrave; du monde et nous y attire, ne se r&eacute;v&egrave;le plus &agrave; nous
et cependant s&rsquo;affirme dans une pr&eacute;sence &eacute;trang&egrave;re au pr&eacute;sent du
temps et &agrave; la pr&eacute;sence dans l&rsquo;espace.&nbsp;&raquo; Avec le
&laquo;&nbsp;nous&nbsp;&raquo;, il tente de m&rsquo;inclure de force dans ses
&eacute;lucubrations, mais il ne me les rend pas plus intelligibles. Je le
lirais mieux s&rsquo;il avait &eacute;crit &laquo;&nbsp;Ce qui me fascine m&rsquo;enl&egrave;ve mon
pouvoir de donner un sens&hellip;&nbsp;&raquo;. Je pourrais l&rsquo;accepter, jouer
son jeu un moment.</p>
<p>Dans mes essais, j&rsquo;ai souvent abus&eacute; du &laquo;&nbsp;nous&nbsp;&raquo;,
c&rsquo;&eacute;tait une erreur, je le vois mieux dans l&rsquo;erreur de Blanchot.
Aujourd&rsquo;hui, je pr&eacute;f&egrave;re le &laquo;&nbsp;on&nbsp;&raquo;, l&rsquo;impersonnel, surtout
dans les romans. J&rsquo;aime sa neutralit&eacute;, son abstraction. &laquo;&nbsp;Dans
le temps, tous les apr&egrave;s-midi d&rsquo;&eacute;t&eacute;, on voyait les enfants plonger
depuis le ponton, aujourd&rsquo;hui squatt&eacute; par des vieillards &agrave; demi
nus.&nbsp;&raquo; Ce &laquo;&nbsp;on&nbsp;&raquo; inclut ceux qui &eacute;taient l&agrave;, le
&laquo;&nbsp;je&nbsp;&raquo; &eacute;ventuellement ou la simple possibilit&eacute; de voir.
J&rsquo;aime aussi le &laquo;&nbsp;on&nbsp;&raquo; parce que mes profs de fran&ccedil;ais me
d&eacute;fendaient de l&rsquo;utiliser.</p>
<p>Blanchot&nbsp;: &laquo;&nbsp;Jamais tel ou tel, jamais toi et moi.
Personne ne fait partie du On. &laquo; On &raquo; appartient &agrave; une r&eacute;gion qu&rsquo;on
ne peut amener &agrave; la lumi&egrave;re, non parce qu&rsquo;elle cacherait un secret
&eacute;tranger &agrave; toute r&eacute;v&eacute;lation, ni m&ecirc;me parce qu&rsquo;elle serait
radicalement obscure, mais parce qu&rsquo;elle transforme tout ce qui a
acc&egrave;s &agrave; elle, m&ecirc;me la lumi&egrave;re, en l&rsquo;&ecirc;tre anonyme, impersonnel, le
Non-vrai, le Non-r&eacute;el et cependant toujours l&agrave;. Le &laquo; On &raquo; est, sous
cette perspective, ce qui appara&icirc;t au plus pr&egrave;s, quand on
meurt.&nbsp;&raquo; Comme si Blanchot savait ce qui nous appara&icirc;t quand
on meurt. Il ne l&rsquo;a su qu&rsquo;un instant, sans pouvoir en
t&eacute;moigner.</p>
<p>J&rsquo;aime ce &laquo;&nbsp;on&nbsp;&raquo; auquel personne n&rsquo;appartient, ce
&laquo;&nbsp;on&nbsp;&raquo; cam&eacute;ra, tr&egrave;s pratique pour d&eacute;crire dans les
romans, ce &laquo;&nbsp;on&nbsp;&raquo; math&eacute;matique, qui dit une loi
universelle&nbsp;: positionn&eacute; l&agrave;, tel jour, &laquo;&nbsp;on
voyait&hellip;&nbsp;&raquo;, m&ecirc;me si personne n&rsquo;&eacute;tait pr&eacute;sent.</p>
<p>Je sens chez Blanchot que les mots s&rsquo;encha&icirc;naient d&rsquo;eux-m&ecirc;mes,
habit&eacute;s d&rsquo;une po&eacute;sie &agrave; laquelle Blanchot ne r&eacute;sistait pas, et ce
flot s&rsquo;entretenait de lui-m&ecirc;me, loin de tout d&eacute;sir de communiquer.
Il a &eacute;t&eacute; admir&eacute;, je devine pourquoi, mais il ne me touche pas,
parce qu&rsquo;il n&rsquo;&eacute;tait pas assez exigeant pour poursuivre la pens&eacute;e
cristalline, ou pas assez po&egrave;te pour m&rsquo;&eacute;mouvoir, ou peut-&ecirc;tre pas
assez travailleur, pas assez exigeant avec lui-m&ecirc;me.</p>
<h3>Jeudi 11, Balaruc</h3>
<p><a href="https://weblitt.msh-lse.fr/FRA">Dans l&rsquo;annuaire de la
litt&eacute;rature num&eacute;rique francophone</a> initi&eacute; par Gilles Bonnet, je
d&eacute;couvre que mon blog est class&eacute; dans la cat&eacute;gorie &laquo;&nbsp;Autour
des &oelig;uvres&nbsp;&raquo;, comme si je passais mon temps &agrave; parler des
&oelig;uvres des autres, ce qui m&rsquo;arrive malheureusement trop peu
souvent, parce que je suis un lecteur d&eacute;sesp&eacute;r&eacute;ment lent.</p>
<hr>
<p>Pour moi, la litt&eacute;rature num&eacute;rique est la litt&eacute;rature qui
n&rsquo;existerait pas sans le num&eacute;rique, et de fa&ccedil;on plus r&eacute;ductrice,
qui n&rsquo;aurait pas &eacute;t&eacute; &eacute;crite sans le num&eacute;rique. Tous les auteurs
contemporains diront qu&rsquo;ils utilisent internet pour &eacute;crire et un
ordinateur, et d&rsquo;autres appareils, mais seule une partie d&rsquo;entre
eux d&eacute;pendent intimement du num&eacute;rique pour &eacute;crire des textes qui
seraient impensables sans lui.</p>
<p>Cette d&eacute;finition m&rsquo;importe parce que j&rsquo;&eacute;cris des textes
num&eacute;riques et des textes non num&eacute;riques, sans que ce qualificatif
in/out implique une publication num&eacute;rique ou non. Est-ce qu&rsquo;une
publication en ligne rend un texte num&eacute;rique ? Oui et non. Cette
publication le fait exister aux yeux des lecteurs, mais le
num&eacute;rique n&rsquo;a pas n&eacute;cessairement particip&eacute; &agrave; sa ma&iuml;eutique.</p>
<p>Par exemple, mon <em>Carnet</em> existait avant le num&eacute;rique,
mais quand j&rsquo;ai d&eacute;cid&eacute; de le publier mensuellement, je l&rsquo;ai
transform&eacute;, je n&rsquo;y &eacute;cris plus la m&ecirc;me chose, je n&rsquo;y dessine plus,
mais y ajoute des photos, et le texte publi&eacute; en ligne n&rsquo;est pas
transposable homoth&eacute;tiquement sur papier. Mon <em>Carnet</em> est
devenu une &oelig;uvre num&eacute;rique &agrave; partir de 2015, alors qu&rsquo;il ne l&rsquo;&eacute;tait
pas au pr&eacute;alable (m&ecirc;me si j&rsquo;ai publi&eacute; en ligne des passages d&egrave;s
1996).</p>
<p>D&rsquo;autres textes ont des destins plus compliqu&eacute;s. <em>One
Minute</em> aurait &eacute;t&eacute; impossible &agrave; &eacute;crire sans <em>Ulysses</em>,
mais, en th&eacute;orie, j&rsquo;aurais pu ne jamais le publier en ligne, avant
de publier la version papier. Un texte profond&eacute;ment num&eacute;rique peut
donc ne jamais &ecirc;tre diffus&eacute; en ligne. C&rsquo;est le cas d&rsquo;<em>&Eacute;quinoxe
d&rsquo;automne</em>, un de mes textes de jeunesse.</p>
<p>J&rsquo;ai d&eacute;j&agrave; beaucoup parl&eacute; de tout cela, j&rsquo;y reviens parce que
j&rsquo;&eacute;cris moins de litt&eacute;rature num&eacute;rique, hors de mon <em>Carnet</em>
et de mes r&eacute;cits de voyages &agrave; v&eacute;lo, deux faces de la m&ecirc;me pi&egrave;ce.
J&rsquo;&eacute;cris d&eacute;sormais beaucoup plus &agrave; l&rsquo;ancienne, dans mon coin, dans
le secret, sans interaction avec les lecteurs, n&rsquo;utilisant le
num&eacute;rique que comme outil, certes indispensable pour moi, mais non
d&eacute;terminant quant &agrave; la forme de mes textes.</p>
<p>Pourquoi ce glissement&nbsp;? Un effet de l&rsquo;&acirc;ge, un manque de
curiosit&eacute; &eacute;vident pour la chose num&eacute;rique, qui se renouvelle peu &agrave;
mes yeux&nbsp;? Une r&eacute;ponse au march&eacute;, parce que, pour lui, les
journalistes, les critiques, je ne suis pas auteur si je ne publie
pas de livres papier de temps &agrave; autre&nbsp;? Une cons&eacute;quence de la
marginalisation de la litt&eacute;rature num&eacute;rique, qui n&rsquo;apporte que peu
de satisfaction compar&eacute;e &agrave; la litt&eacute;rature traditionnelle&nbsp;? Une
fatigue des r&eacute;seaux sociaux, de la publicisation de soi, du
marketing qui accompagne toute publication en ligne&nbsp;? De la
grande joie de voir des libraires pousser mes livres alors qu&rsquo;ils
auraient pu en choisir mille autres&nbsp;? Un vrai plaisir de
travailler avec des &eacute;diteurs&nbsp;? Parce que je ne trouve plus
assez de stimulation sociale en ligne, alors que toute &oelig;uvre
nativement num&eacute;rique en a besoin&nbsp;? Il doit y avoir un peu de
tout cela.</p>
<p>Le probl&egrave;me est sans doute plus intime&nbsp;: j&rsquo;ai toujours &eacute;t&eacute;
contre, en opposition, &agrave; chercher &agrave; faire le contraire des autres.
Quand tout le monde se passionnait pour la TV, j&rsquo;&eacute;tais en ligne.
Quand tout le monde a bascul&eacute; en ligne, j&rsquo;ai eu envie d&rsquo;&ecirc;tre
ailleurs (sur les chemins avec mes v&eacute;los). J&rsquo;ai toujours cette
sensation que la cr&eacute;ation se joue en dehors de la rue principale.
Alors je cache mon blog dans une venelle obscure.</p>
<h3>Vendredi 12, Balaruc</h3>
<p>Je lis la terrible histoire du coupeur d&rsquo;eau de Duras (qui coupe
l'eau d'une ruine o&ugrave; un famille en cons&eacute;quence se suicide), et je
me dis que je n&rsquo;en &eacute;crirais jamais de semblables parce que je ne
croise jamais ou presque la route des faits-divers, parce que je ne
consomme aucun m&eacute;dia qui en parle, ou quand ils le font, c&rsquo;est avec
tant de bruit, de commentaires, qu&rsquo;&eacute;crire me para&icirc;t inutile.
Aujourd&rsquo;hui, soit le silence, soit le vacarme accompagne les
faits-divers et ils &eacute;chappent &agrave; la litt&eacute;rature, qui n&rsquo;a besoin que
d&rsquo;un faible murmure pour se mettre elle-m&ecirc;me &agrave; gronder.</p>
<p>Ce matin, j&rsquo;ai lu des nouvelles de la guerre en Ukraine, o&ugrave; un
g&eacute;n&eacute;ral russe &eacute;voque l&rsquo;obsolescence de sa propre arm&eacute;e, un point
sur la construction d&rsquo;un nouveau t&eacute;lescope g&eacute;ant, et <a href="https://neurosciencenews.com/physics-consciousness-21222/">un
article scientifique remarquable</a>, peut-&ecirc;tre r&eacute;volutionnaire,
qui sugg&egrave;re d&rsquo;analyser la conscience avec une approche relativiste.
Jusqu&rsquo;ici nous n&rsquo;arrivons pas &agrave; conjuguer exp&eacute;rience int&eacute;rieure et
mesure objective, exactement comme le passager du train qui voit
l&rsquo;ext&eacute;rieur se d&eacute;placer dans le sens inverse du train, alors qu&rsquo;un
observateur ext&eacute;rieur immobile voit le passager foncer avec le
train. Deux exp&eacute;riences diff&eacute;rentes d&rsquo;un m&ecirc;me ph&eacute;nom&egrave;ne, qui
exigent une math&eacute;matique relativiste.</p>
<p>Voil&agrave; ce qui m&rsquo;a marqu&eacute;, aucune histoire individuelle, aucune
intimit&eacute; propice &agrave; la litt&eacute;rature, aucune plong&eacute;e int&eacute;rieure avec
des b&eacute;ances que la litt&eacute;rature pourrait circonscrire et laisser
deviner. Je lis des g&eacute;n&eacute;ralit&eacute;s, des th&eacute;ories, des th&egrave;ses, des
statistiques, rarement des histoires qui &eacute;veillent ma curiosit&eacute;
intime. Le fait-divers a pratiquement disparu de mes yeux, et je ne
sais m&ecirc;me plus si des journaux en font encore le relev&eacute;
syst&eacute;matique, comme jadis <em>D&eacute;tective</em>. Alors je n&rsquo;ai aucune
chance d&rsquo;&eacute;crire &agrave; la Duras, qui elle se nourrissait de ces
histoires. La litt&eacute;rature se fa&ccedil;onne de l&rsquo;ext&eacute;rieur pour prendre
une tonalit&eacute; de son temps.</p>
<p>Et quand par le plus grand hasard je croise un fait-divers,
c&rsquo;est par vid&eacute;o interpos&eacute;e, par un trop plein d&rsquo;images, tout
enregistr&eacute;, tout rempli, sans aucune place pour l&rsquo;imaginaire et les
questions. Toujours cette oscillation entre trop de silence,
<a href="https://tcrouzet.com/tag/elaine-herzberg/">comme quand
j&rsquo;avais tent&eacute; d&rsquo;&eacute;crire sur cette femme tu&eacute;e par une IA
automobile</a>, ou trop d&rsquo;informations, au point de tuer ma
curiosit&eacute;.</p>
<hr>
<p>Duras est l&rsquo;auteur de l&rsquo;impossibilit&eacute; de dire, d&rsquo;aimer, d&rsquo;&ecirc;tre
l&agrave;, et aussi de l&rsquo;impossibilit&eacute; de se taire, de faire silence,
parce qu&rsquo;elle trouve &agrave; parler de tout, parce qu&rsquo;un &eacute;crivain doit
parler pour exister&hellip; ou s&rsquo;enivrer dans son cas, ou de p&eacute;daler dans
le mien. Je dis &ccedil;a, et je n&rsquo;en sais rien, je n&rsquo;ai jamais &eacute;tudi&eacute;
Duras, je me contente de la lire de temps &agrave; autre, parce que sa
voix porte, m&ecirc;me si son encrage dans le temps la fait s&rsquo;&eacute;loigner
assez vite de mon temps. Je ne sais pas si elle parlera demain, en
tout cas elle parle encore pour moi comme ma grand-m&egrave;re aurait d&ucirc;
me parler. Duras, c&rsquo;est une tr&egrave;s vieille femme qui me parle, et
elle s&rsquo;&eacute;loigne toujours plus avec son &eacute;poque.</p>
<hr>
<p>Je n&rsquo;ai qu&rsquo;une vague id&eacute;e th&eacute;matique pour la quatri&egrave;me nouvelle
dans ma s&eacute;rie, je me dis que je ne suis pas press&eacute;, puis j&rsquo;&eacute;cris
une phrase, puis une autre et le texte vient encore une fois de
lui-m&ecirc;me. Cette g&eacute;n&eacute;ration spontan&eacute;e me surprendra toujours.</p>
<hr>
<p>&Eacute;coanxi&eacute;t&eacute;, la maladie &agrave; la mode cet &eacute;t&eacute;. Mais est-ce une
maladie&nbsp;? N&rsquo;est-ce pas plut&ocirc;t celui qui ne serait pas anxieux
de la situation climatique qui serait malade. Nous ne serons
capables d&rsquo;agir collectivement que quand cette maladie aura ravag&eacute;
la plan&egrave;te.</p>
<h3>Samedi 13, Balaruc</h3>
<p>Duras &eacute;crit &laquo;&nbsp;la gr&egrave;ve miraculeuse des &eacute;tudiants, en
d&eacute;cembre 86&nbsp;&raquo;. J&rsquo;&eacute;tais en derni&egrave;re ann&eacute;e d&rsquo;&eacute;cole d&rsquo;ing&eacute;nieur,
j&rsquo;ai fonc&eacute; &agrave; travers un barrage, pour rejoindre mon labo &agrave; la fac.
J&rsquo;emmerdais les gr&eacute;vistes, ils m&rsquo;emmerdaient, parce que la plupart
glandaient et s&rsquo;enivraient toutes les nuits dans leurs soir&eacute;es &agrave; la
con, alors il &eacute;tait logique qu&rsquo;ils s&rsquo;opposent &agrave; la s&eacute;lectivit&eacute;
universitaire, qui existait d&eacute;j&agrave;, puisque j&rsquo;&eacute;tais moi-m&ecirc;me dans un
parcours s&eacute;lectif au sein de l&rsquo;universit&eacute;. Ils se battaient contre
un &eacute;tat de fait.</p>
<p>Qu&rsquo;un gouvernement tente de l&rsquo;&eacute;crire, ils ne le supportaient
pas. C&rsquo;&eacute;tait comme s&rsquo;ils entendaient pour la premi&egrave;re fois une
v&eacute;rit&eacute; douloureuse dont ils ne se remettaient pas. Ces gr&egrave;ves
n&rsquo;avaient rien de miraculeuses, elles &eacute;taient inutiles. J&rsquo;&eacute;tais de
droite &agrave; cette &eacute;poque, et contrairement &agrave; beaucoup, dans un sens
inverse &agrave; celui habituellement observ&eacute;, j&rsquo;ai doucement reflu&eacute; vers
la gauche, avant de comprendre que j&rsquo;&eacute;tais anarchiste, que je ne
pouvais pas accepter les grandes manifestations parce que le
panurgisme me terrorisait.</p>
<p>Si on me t&eacute;l&eacute;portait en 86, je ne sais pas comment je r&eacute;agirais,
sans doute de la m&ecirc;me fa&ccedil;on. Ces manifestations n&rsquo;ont servi &agrave; rien
parce que la s&eacute;lection est officiellement partout d&eacute;sormais. Je ne
vois pas comment un monde sans s&eacute;lection pourrait fonctionner. Nous
serions tous footballeurs professionnels, tous &eacute;crivains c&eacute;l&egrave;bres,
tous Youtuber influent. On ne peut pas tous &ecirc;tre au m&ecirc;me endroit.
Voil&agrave; pourquoi il y a de la s&eacute;lection. Il s&rsquo;agit d&rsquo;un vaste
aiguillage qui contribue &agrave; fa&ccedil;onner nos vies, m&ecirc;me quand on en
refuse le jeu. Nos d&eacute;sirs et nos envies sont sans doute la plus
forte des puissances s&eacute;lectives.</p>
<p>Je veux dire que m&ecirc;me sans s&eacute;lection institu&eacute;e, il y a de la
s&eacute;lection. Il ne peut en &ecirc;tre autrement parce que nous vivons en
soci&eacute;t&eacute;, ce qui exige une plus ou moins grande sp&eacute;cialisation des
individus. Si on devenait tous boulangers, plus personne ne ferait
pousser le bl&eacute;, ou le transporterait, ou le vendrait. Pour qu&rsquo;une
soci&eacute;t&eacute; fonctionne, nous naviguons vers les fonctions &agrave; pourvoir.
J&rsquo;appelle s&eacute;lection cette navigation. Nous ne pouvons sans doute
que nous battre pour la rendre le moins ali&eacute;nante possible, la plus
ouverte possible, la plus d&eacute;mocratique possible. L&rsquo;&Eacute;tat a pour
mission de maximiser les chances de chacun, mais il n&rsquo;a pas le
pouvoir de supprimer la s&eacute;lection. Le faire croire, c&rsquo;est un bon
moyen de s&eacute;duire les &eacute;lecteurs, pour mieux les trahir par la
suite.</p>
<p>Parcoursup est une tentative de d&eacute;mocratisation et d&rsquo;ouverture.
On met toutes les possibilit&eacute;s sur la table et on demande aux
jeunes de les choisir. On leur dit voici la r&eacute;alit&eacute;, voici o&ugrave; on a
des places, trouvez votre chaise, il y en a pour tout le monde,
m&ecirc;me un peu plus, mais si vous voulez tous la m&ecirc;me, on vous
s&eacute;lectionnera en fonction de vos notes (et quelques autres crit&egrave;res
obscurs). Ce n&rsquo;est pas agr&eacute;able &agrave; entendre. Que faire sinon&nbsp;?
Pousser les murs, mais alors des formations indispensables &agrave; la
soci&eacute;t&eacute; ne seront pas pourvues, et le probl&egrave;me se retournera contre
nous tous&nbsp;? On arrive &agrave; la n&eacute;cessit&eacute; du compromis de la vie en
soci&eacute;t&eacute;. Elle contraint nos libert&eacute;s. Je n&rsquo;aime pas cette pression,
j&rsquo;ai pass&eacute; ma vie &agrave; la combattre, voil&agrave; pourquoi je sais qu&rsquo;elle
existe avec acuit&eacute;. J&rsquo;aimerais la faire dispara&icirc;tre, mais je ne
suis pas magicien.</p>
<p>Je suis un anarchiste r&eacute;aliste. Un tel anarchiste refuse les
r&egrave;gles autant qu&rsquo;il le peut. Il reconna&icirc;t les contraintes sociales
pour essayer de les contourner. Il invite tout le monde &agrave; la faire.
Ainsi il esp&egrave;re que les contraintes se r&eacute;duiront, mais il ne pense
pas que la vie en soci&eacute;t&eacute; puisse se vivre sans contraintes. D&eacute;j&agrave;
parce que les uns ont de la chance, celle de la naissance par
exemple, et les autres pas, et que ceux qui ont de la chance ont le
devoir (et m&ecirc;me int&eacute;r&ecirc;t) d&rsquo;aider ceux qui n&rsquo;en ont pas. Un mec de
droite refusera de croire &agrave; &laquo;&nbsp;la chance&nbsp;&raquo; ou &agrave; &laquo;&nbsp;la
malchance&nbsp;&raquo;. Il croira que le travail peut s&rsquo;en affranchir. Je
ne le crois pas. Alors l&rsquo;&Eacute;tat doit jouer son r&ocirc;le. Je suis un
anarchiste qui accepte la n&eacute;cessit&eacute; de l&rsquo;&Eacute;tat.</p>
<hr>
<p>Duras regardait beaucoup la t&eacute;l&eacute; parce qu&rsquo;elle en parle
beaucoup, et de ce qui &eacute;tait dit par la t&eacute;l&eacute;, et la naissance
d&rsquo;internet lui &eacute;chappait, l&rsquo;&eacute;mergence de la th&eacute;orie de la
complexit&eacute;, le jeu de r&ocirc;le, autant d&rsquo;&eacute;v&egrave;nements marquants de son
&eacute;poque. Je suis fa&ccedil;onn&eacute; par une autre r&eacute;alit&eacute; m&eacute;diatique et je ne
per&ccedil;ois pas ses angles morts, et conna&icirc;tre leur existence invisible
me terrorise. C&rsquo;est comme vivre dans un monde o&ugrave; il y a des
extraterrestres et ne pas les voir.</p>
<h3>Dimanche 14, Balaruc</h3>
<p>Duras parle de la pr&eacute;sence en creux de la mer quand elle est &agrave;
Trouville. La mer est l&agrave;, m&ecirc;me quand Duras ne la voit pas. Et elle
r&eacute;ussit &agrave; vivre parce qu&rsquo;elle la devine &agrave; la couleur du ciel
au-dessus d&rsquo;elle. Faut &ecirc;tre du bord de mer, puis en vivre loin,
pour &eacute;prouver le manque de la mer. Je peux voyager loin de la mer,
loin de mon &eacute;tang, mais je dois y revenir vite. Des gens partent
pour ne jamais revenir. Je suis incapable de les comprendre. Ils
appartiennent &agrave; une autre culture que la mienne.</p>
<hr>
<p>Quatri&egrave;me nouvelle de la s&eacute;rie boucl&eacute;e. Un petit roman &agrave;
facettes s&rsquo;&eacute;labore par magie sur le mod&egrave;le <em>One Minute</em>.
J&rsquo;en cueille les fruits jour apr&egrave;s jour. La premi&egrave;re nouvelle &eacute;tait
impr&eacute;vue, les suivantes la commentent, l&rsquo;expliquent, la
d&eacute;multiplient, creusent l&rsquo;univers. Elles ne sont en rien
n&eacute;cessaires, mais j&rsquo;aime leur musique parce qu&rsquo;elles reprennent le
th&egrave;me initial, le varient, jouent avec. Je m&rsquo;&eacute;loigne de la puret&eacute;
spontan&eacute;e pour entrer de plus en plus dans l&rsquo;affabulation, pour
affirmer la dimension romanesque de tout r&eacute;cit, et la possibilit&eacute;
m&eacute;canique de d&eacute;cliner &agrave; l&rsquo;infini toute histoire, ou du moins
jusqu&rsquo;&agrave; l&rsquo;&eacute;puisement de l&rsquo;auteur.</p>
<h3>Lundi 15, Balaruc</h3>
<p>J&rsquo;aime relire mes textes dans Ulysses version iPhone, en tenant
le t&eacute;l&eacute;phone &agrave; la verticale, donc avec peu de mots par ligne. Le
raccourcissement des lignes m&rsquo;incite &agrave; couper des mots inutiles ou
&agrave; simplifier la syntaxe, sans doute un r&eacute;flexe de journaliste
habitu&eacute; au colonage. Changer de perspective visuelle sur mes textes
me les fait appara&icirc;tre neufs.</p>
<hr>
<p>Durant tout l&rsquo;apr&egrave;s-midi, j&rsquo;entends la musique des joutes, je
vois la barque rouge et la barque bleue foncer l&rsquo;une vers l&rsquo;autre,
j&rsquo;entends vaguement les commentaires du haut-parleur. Le tout &agrave; un
peu moins d&rsquo;un kilom&egrave;tre. Je me dis que je devrais y passer pour
retrouver l&rsquo;odeur de mon enfance dans la chaleur humide d&rsquo;ao&ucirc;t,
cette odeur associ&eacute;e aux grands tournois annuels, celle des
chouchous cuits dans de grandes marmites caram&eacute;lis&eacute;es. Il y avait
aussi des marchands de ballons et de jouets de plage. Une ambiance
de f&ecirc;te foraine. Je suis rest&eacute; &agrave; distance, parce que j&rsquo;&eacute;crivais,
mais dans cette ambiance dans ma t&ecirc;te dont je ne percevais que les
rumeurs.</p>
<p>Hier, je suis pass&eacute; au moment des finales, parce que le grand
tournoi du village dure plusieurs jours, avec des tentes pour
prot&eacute;ger les spectateurs du soleil, des gradins mont&eacute;s le long du
port, l&rsquo;avenue interdite &agrave; la circulation. &Agrave; la buvette, j&rsquo;ai
crois&eacute; un vieil ami. Il y avait les pr&eacute;mices d&rsquo;aujourd&rsquo;hui, mais je
n&rsquo;y suis pas retourn&eacute;, comme si je voulais garder les 15 ao&ucirc;t de
mon enfance dans mon souvenir. Depuis plus de vingt ans, je passe
les mois d&rsquo;ao&ucirc;t ailleurs, mais pas cette ann&eacute;e, je ne pars
qu&rsquo;apr&egrave;s-demain.</p>
<div class="image"><img src="../images/64265_IMG_8662-1024x768.jpeg" alt="Frontignan" width="1024" height="768"><div class="legend">Frontignan</div></div>
<div class="image"><img src="../images/64265_IMG_8671-1024x768.jpeg" alt="P&eacute;rols" width="1024" height="768"><div class="legend">P&eacute;rols</div></div>
<h3>Mardi 16, Balaruc</h3>
<p>Duras&nbsp;: &laquo;&nbsp;Je voudrais &eacute;crire un livre, comme j&rsquo;&eacute;cris
en ce moment, comme je vous parle en ce moment. C&rsquo;est &agrave; peine si je
sens que les mots sortent de moi. En apparence rien n&rsquo;est dit que
le rien qu&rsquo;il y a dans toutes les paroles.&nbsp;&raquo; De l&rsquo;usage du
carnet, de lib&eacute;rer des dires, des phrases qui n&rsquo;iraient nulle part
ailleurs, qui n&rsquo;ont rien d&rsquo;indispensable parce qu&rsquo;elles sont la
vie, et peut-&ecirc;tre r&eacute;sument la litt&eacute;rature. Elles ne s&rsquo;inscrivent
pas dans son histoire, puisqu&rsquo;elles n&rsquo;en alt&egrave;rent en rien les
r&egrave;gles, n&rsquo;inventent pas de formes nouvelles, restent des paroles
sans structure, mais elles r&eacute;sument tous les textes jamais &eacute;crits,
puisqu&rsquo;elles en mettent &agrave; jour l&rsquo;&eacute;nergie sous-jacente.</p>
<hr>
<p>Dans mes <em>Quelques atomes de v&eacute;rit&eacute;</em>, je bascule dans le
rocambolesque. Je commence par parler de moi, de mon p&egrave;re, je
laisse penser au lecteur que tout ce que je dis est vrai, puis
j&rsquo;introduis de la fiction, puis de plus en plus, provocant,
j&rsquo;imagine, un doute chez le lecteur jusqu&rsquo;&agrave; ce qu&rsquo;il n&rsquo;ait plus de
doute, jusqu&rsquo;&agrave; ce que l&rsquo;affabulation ait pris le pouvoir. Cette
structure narrative r&eacute;pond au d&eacute;veloppement th&eacute;orique &agrave; l&rsquo;int&eacute;rieur
du roman. J&rsquo;ai &eacute;crit un texte peut-&ecirc;tre trop explicitement
litt&eacute;raire sous le couvert commode du roman policier.</p>
<p>Dans mon roman &agrave; facettes, je dois me garder de cette tentation
du toujours plus de fiction. Je commence par une impossibilit&eacute;, par
un myst&egrave;re, je dois au contraire tout faire pour revenir &agrave; la
normalit&eacute;, d&eacute;rouler un processus inverse, rendre acceptable le
merveilleux. Mais quelque chose en moi me pousse vers toujours plus
de fiction, voil&agrave; pourquoi je ne suis pas un romancier populaire,
je ne parviens pas &agrave; garder le r&eacute;cit dans les rails du r&eacute;el, je
sais trop pertinemment que je suis dans un livre, dans une &oelig;uvre
d&rsquo;imagination, et je me sens incapable de la limiter pour qu&rsquo;elle
soit cr&eacute;dible, alors j&rsquo;abandonne le lecteur et pars en orbite.</p>
<hr>
<p>Sensation d&rsquo;un vide, d&rsquo;un manque, de solitude, d&rsquo;abandon, chaque
fois que je termine la lecture d&rsquo;un livre que j&rsquo;ai ressenti
intimement. Fin de <em>La vie mat&eacute;rielle</em> de Duras. Je
n&rsquo;&eacute;prouve pas cette sensation avec tous les livres, seulement avec
ceux qui ont de l&rsquo;importance pour moi, les autres souvent je ne les
termine pas. Je termine peu de livres, alors peut-&ecirc;tre que cette
rare prouesse explique mon trouble. Des films m&rsquo;ont laiss&eacute; comme
&ccedil;a. <em>L&rsquo;Aventura</em> la premi&egrave;re fois. <em>Andre&iuml; Roublev</em>.
Hier soir, j&rsquo;ai regard&eacute; le d&eacute;but du <em>Gu&eacute;pard</em>, toujours
aussi beau, m&ecirc;me sur mon &eacute;cran d&rsquo;ordinateur, presque trop beau,
j&rsquo;ai d&ucirc; arr&ecirc;ter pour basculer sur une sombre merde pour me soulager
de l&rsquo;exc&egrave;s de beaut&eacute;. Voil&agrave; pourquoi je ne visite plus les mus&eacute;es.
Les &oelig;uvres m&rsquo;affectent trop intens&eacute;ment et j&rsquo;ai du mal &agrave; m&rsquo;en
remettre. La nature aussi est parfois douloureuse, mais elle ne
s&rsquo;ach&egrave;ve pas, c&rsquo;est moi qui m&rsquo;en d&eacute;tourne comme d&rsquo;un livre que
j&rsquo;aime et que pourtant je ne terminerai jamais. Il doit me rester
quelques lettres de la correspondance de Flaubert que je n&rsquo;ai pas
lues, que je ne lirai sans doute jamais.</p>
<div class="image"><img src="../images/64265_IMG_8679-1024x768.jpeg" alt="Orage" width="1024" height="768"><div class="legend">Orage</div></div>
<h3>Mercredi 17, Balaruc</h3>
<p>Hier soir, 21h, appel de Tim qui sort de la salle de sport.
&laquo;&nbsp;On m&rsquo;a vol&eacute; le v&eacute;lo.&nbsp;&raquo; Je m&rsquo;y attendais, quand au d&eacute;but
du mois il a chang&eacute; de salle, parce que celle &agrave; c&ocirc;t&eacute; de la maison a
ferm&eacute; pour les vacances. Je l&rsquo;avais pr&eacute;venu. Il est impossible de
laisser un v&eacute;lo dehors par chez nous, m&ecirc;me cadenass&eacute;. Tim &eacute;tait
mal, et moi aussi, nous avions la naus&eacute;e, parce qu&rsquo;un vol est
toujours une agression, surtout que nous avions achet&eacute; ce v&eacute;lo en
Floride. C&rsquo;est un sentiment qui nous a &eacute;t&eacute; vol&eacute;, plus qu&rsquo;un objet.
La sensation d&rsquo;&ecirc;tre confront&eacute; &agrave; une soci&eacute;t&eacute; qui ne respecte pas les
m&ecirc;mes r&egrave;gles que nous. Tim &eacute;tait d&eacute;go&ucirc;t&eacute;, non pas d&rsquo;avoir perdu son
v&eacute;lo, mais de l&rsquo;humanit&eacute;. J&rsquo;ai tent&eacute; de positiver la situation, de
la transformer en enseignement. Mais je me r&eacute;veille t&ocirc;t, toujours
en panique. Cette attaque a bris&eacute; l&rsquo;&eacute;tat de concentration cr&eacute;ative
dans lequel je me pr&eacute;lassais depuis un mois. Comme un retour du
principe de r&eacute;alit&eacute;.</p>
<hr>
<p>Chez nous il n&rsquo;y a pas grand-chose &agrave; voler &agrave; part des livres,
beaucoup de livres, ce qui n&rsquo;int&eacute;resse gu&egrave;re les voleurs. Ils
cherchent l&rsquo;&eacute;lectronique. Avant le d&eacute;part en vacances, pris de
panique, je lance un backup de mes photos, qui ne sera jamais
termin&eacute; &agrave; temps.</p>
<hr>
<p>Blanchot&nbsp;: &laquo;&nbsp;&Eacute;crire, c&rsquo;est entrer dans l&rsquo;affirmation
de la solitude o&ugrave; menace la fascination.&nbsp;&raquo; Il parle pour lui,
perdu dans sa solitude, fascin&eacute; par sa propre &eacute;criture, au point de
perdre toute envie de transmettre des &eacute;motions comme des id&eacute;es. Que
des mots pour ne rien dire. On me fait parfois ce reproche quand
j&rsquo;&eacute;cris sur le v&eacute;lo. J&rsquo;ai pourtant l&rsquo;impression d&rsquo;&ecirc;tre clair et
net, droit au but. Blanchot devait avoir la m&ecirc;me impression, et
beaucoup aujourd&rsquo;hui encore l&rsquo;adorent. Il leur donne en quelque
sorte le droit de se regarder &eacute;crire.</p>
<hr>
<p>Je suis fatigu&eacute; par cette id&eacute;e rab&acirc;ch&eacute;e au sujet de la solitude
de l&rsquo;&eacute;criture. Non, ce n&rsquo;est pas une n&eacute;cessit&eacute;, pour preuve les
ateliers d&rsquo;&eacute;criture, l&rsquo;&eacute;criture participative comme j&rsquo;ai pu la
pratiquer, le blog ou &eacute;criture et lecture co&iuml;ncident pratiquement
et s&rsquo;entretiennent l&rsquo;une l&rsquo;autre, m&ecirc;me ce journal ne s&rsquo;&eacute;crit pas
dans la solitude. Je ne r&eacute;ussis &agrave; &eacute;crire que quand je me sens au
milieu des autres, connect&eacute; &agrave; eux, sinon je divague.</p>
<h3>Jeudi 18, Maillardou</h3>
<p>L&rsquo;&eacute;crivain peut croire qu&rsquo;il &oelig;uvre m&ecirc;me quand il n&rsquo;a rien &agrave;
dire.</p>
<hr>
<p>Mon beau-p&egrave;re n&rsquo;arrive pas &agrave; imprimer depuis son iPhone. Je lui
explique la proc&eacute;dure, puis je lui demande de tester avec un
document au hasard. Il imprime un PDF en provenance de chez Adobe.
&Ccedil;a marche. Je lui ram&egrave;ne l&rsquo;impression tout en lisant le document.
C&rsquo;est une facture. Moi&nbsp;: &laquo;&nbsp;Pourquoi vous &ecirc;tes abonn&eacute; &agrave; ce
service&nbsp;?&nbsp;&raquo; Lui n&rsquo;en sait rien. Je me connecte &agrave; son
compte Adobe et d&eacute;couvre qu&rsquo;il a souscrit sans conscience pour pr&egrave;s
de 300 euros d&rsquo;abonnement annuel dont il n&rsquo;a aucun usage. J&rsquo;ai le
plus grand mal &agrave; supprimer tout &ccedil;a. &Agrave; tout hasard, je regarde les
abonnements sur son iPhone et d&eacute;couvre un Microsoft 365 dont il n&rsquo;a
pas d&rsquo;avantage l&rsquo;usage. Bilan 350&nbsp;&euro; par an &eacute;conomis&eacute;s. Combien
d&rsquo;autres abonnements inutiles a-t-il souscrits &agrave; cause de messages
publicitaires trompeurs&nbsp;? On n&rsquo;est pas loin du racket, voire
de l&rsquo;escroquerie.</p>
<div class="image"><img src="../images/64265_IMG_8691-1024x768.jpeg" alt="Tabac" width="1024" height="768"><div class="legend">Tabac</div></div>
<div class="image"><img src="../images/64265_IMG_8729-1024x768.jpeg" alt="Windows XP" width="1024" height="768"><div class="legend">Windows XP</div></div>
<div class="image"><img src="../images/64265_IMG_8732-1024x768.jpeg" alt="Windows XP" width="1024" height="768"><div class="legend">Windows XP</div></div>
<h3>Vendredi 19, Maillardou</h3>
<p>Matisse regarde une photo d&rsquo;un de ses premiers tableaux et
trouve que tout y est d&eacute;j&agrave;, m&ecirc;me si &agrave; l&rsquo;&eacute;poque il trouvait ce
tableau mal fichu. &laquo;&nbsp;Au fond je n&rsquo;ai fait par la suite que
d&eacute;velopper cette id&eacute;e, vous savez on n&rsquo;a qu&rsquo;une id&eacute;e, on na&icirc;t avec,
toute sa vie durant on d&eacute;veloppe son id&eacute;e fixe, on la fait
respirer.&nbsp;&raquo; Matisse se trompe. Ce qu&rsquo;il voit de commun &agrave; tous
ces tableaux n&rsquo;est pas une id&eacute;e qui serait l&agrave; depuis le d&eacute;but, mais
un processus qui m&egrave;ne des uns aux autres et les connecte &agrave; travers
le temps. Il voit une filiation, une parent&eacute;, m&ecirc;me quand nous
autres ne la voyons pas, il la voit parce que cette parent&eacute; c&rsquo;est
lui.</p>
<p>Parce qu&rsquo;il serait terrible que nous n&rsquo;ayons qu&rsquo;une id&eacute;e
cong&eacute;nitale. Nous devrions vivre avec, la chercher, la d&eacute;terrer. Et
d&rsquo;o&ugrave; viendrait-elle&nbsp;? Une id&eacute;e inn&eacute;e comme Kant nous supposait
en avoir du temps et de l&rsquo;espace. Nous serions condamn&eacute;s &agrave; une
fatalit&eacute;. Non, &ccedil;a ne colle pas avec le dynamisme de la vie. Nous
sommes des histoires en mouvement, pas des id&eacute;es fixes. Alors nous
pouvons esp&eacute;rer des surprises qui nous traverseront et nous feront
changer de route. Notre vie n&rsquo;est jamais d&eacute;cid&eacute;e, m&ecirc;me si elle est
contrainte. Mais Matisse savait cela, puisqu&rsquo;il n&rsquo;a cess&eacute; d&rsquo;&ecirc;tre
curieux et de se surprendre lui-m&ecirc;me.</p>
<hr>
<p>Matisse&nbsp;: &laquo;&nbsp;La composition qui doit viser
l&rsquo;expression, se modifie avec la surface &agrave; couvrir. Si je prends
une feuille de papier d&rsquo;une dimension donn&eacute;e, j&rsquo;y tracerai un
dessin qui aura un rapport n&eacute;cessaire avec son format.&nbsp;&raquo;
Remarque qui vaut aussi pour les &eacute;crivains, et sans doute pour tous
les artistes. Ce qui vaut pour un roman ne compte pas de la m&ecirc;me
fa&ccedil;on pour une nouvelle.</p>
<p>Je me dis toujours que je ne suis pas un auteur de nouvelles, et
en v&eacute;rit&eacute; peut-&ecirc;tre que je ne fais qu&rsquo;&eacute;crire des nouvelles, et que
mes textes longs ne sont que des nouvelles juxtapos&eacute;es pour
qu&rsquo;elles entrent en r&eacute;sonance. Une nouvelle ne me suffit pas, mais
pas davantage un roman qui serait une nouvelle simplement enfl&eacute;e
pour tenir la distance d&rsquo;un format commercialement admit.</p>
<p>J&rsquo;aime qu&rsquo;une id&eacute;e se d&eacute;veloppe d&rsquo;elle-m&ecirc;me et retombe dans un
m&ecirc;me mouvement. Je ne danse plus, mais j&rsquo;&eacute;cris comme on danse, ou
plut&ocirc;t comme on dessine sur une feuille de papier. Je ne suis pas
un &eacute;crivain de tableau classique o&ugrave; on travaille durant des mois au
moindre d&eacute;tail. Je vais vite au but dans une esquisse rapide. Et je
pr&eacute;f&egrave;re poser &agrave; c&ocirc;t&eacute; une autre esquisse, puis une autre, plut&ocirc;t que
perfectionner ind&eacute;finiment l&rsquo;esquisse initiale. J&rsquo;ai alors
l&rsquo;impression de la tuer, de me battre contre le moment de sa
naissance. J&rsquo;ai toujours pr&eacute;f&eacute;r&eacute; les &eacute;bauches des peintres &agrave; leurs
&oelig;uvres finales, ou les peintres dont les &oelig;uvres sont des &eacute;bauches.
Voil&agrave; peut-&ecirc;tre la constance dont parle Matisse, une inclinaison
davantage qu&rsquo;une id&eacute;e, une attirance pour le sucr&eacute; plut&ocirc;t que le
sal&eacute;. Pourtant j&rsquo;ai aim&eacute; Proust et Flaubert.</p>
<hr>
<p>Matisse parle de la retouche, des tableaux qu&rsquo;il garde &agrave; vue
pour y revenir de jour en jour. M&ecirc;me si je privil&eacute;gie le jet, je
reviens sans cesse sur mes textes jusqu&rsquo;&agrave; ce que je n&rsquo;y parvienne
plus. Je tente de ne pas distendre et perdre la vitalit&eacute; initiale,
j&rsquo;ai toujours peur de tout casser. Plut&ocirc;t que trop bouleverser le
texte lui-m&ecirc;me, je pr&eacute;f&egrave;re en poser un autre &agrave; c&ocirc;t&eacute;, passer au
chapitre suivant. L&rsquo;&eacute;criture est souvent concentrique plut&ocirc;t que
lin&eacute;aire. Raconter une histoire, puis la raconter de nouveau avec
des variations.</p>
<h3>Samedi 20, Maillardou</h3>
<p>Est-ce parce qu&rsquo;en ce moment j&rsquo;&eacute;cris des nouvelles, donc de
petits textes, que j&rsquo;appr&eacute;cie de les relire et de les retravailler
sur mon mobile&nbsp;?</p>
<h3>Dimanche 21, Maillardou</h3>
<div class="image"><img src="../images/64265_IMG_8756-1024x768.jpeg" alt="Matin" width="1024" height="768"><div class="legend">Matin</div></div>
<h3>Lundi 22, Maillardou</h3>
<p>Matisse&nbsp;: &laquo;&nbsp;Il y a des moments o&ugrave; m&ecirc;me les tr&egrave;s grands
arts nous sont inacceptables, parce que nous suivons une ligne de
d&eacute;veloppement o&ugrave; ils n&rsquo;ont pas de place.&nbsp;&raquo; J&rsquo;&eacute;prouve souvent
cette sensation. Je reconnais le g&eacute;nie, mais il ne me parle pas, il
ne me fait pas avancer sur mon chemin. Je le rencontrerai plus
tard, ou bien je n&rsquo;y parviendrais jamais, sans que j&rsquo;en sois d&eacute;&ccedil;u.
D&rsquo;autre fois, des &oelig;uvres dites mineures, voire m&eacute;pris&eacute;es, me
bousculent et m&rsquo;influencent bien plus que d&rsquo;autres c&eacute;l&eacute;br&eacute;es. Je
m&rsquo;en moque. Je cueille ce qui me parle &agrave; un moment donn&eacute;. C&rsquo;est
comme &ccedil;a que je me suis fabriqu&eacute;.</p>
<hr>
<p>Je suis cit&eacute; dans un commentaire sur un blog que je crois ne pas
conna&icirc;tre. Je remonte le lien et tombe <a href="https://n.survol.fr/">sur un site d&rsquo;un minimalisme absolu</a>, un
des plus purs jamais vu, avec une navigation r&eacute;duite &agrave; presque rien
et &agrave; une page d&rsquo;accueil qui se r&eacute;sume &agrave; un search. Un d&eacute;sir &eacute;vident
pour l&rsquo;auteur de dispara&icirc;tre m&ecirc;me si ses propos sont personnels.
Malheureusement, il ne me faut que dix secondes pour retrouver
<a href="https://eric.daspet.name/">le nom de famille de
l&rsquo;auteur</a>, son profil Linkedin et son m&eacute;tier, puis de prendre
conscience que nous avons d&eacute;j&agrave; interagis.</p>
<p>Difficile de n&rsquo;&ecirc;tre que des mots. Du coup, je me demande si la
philosophie du site a du sens puisque l&rsquo;anonymat n&rsquo;y est que de
fa&ccedil;ade. Mais ce minimalisme, cette discr&eacute;tion relative affich&eacute;e,
puisqu&rsquo;elle ne se fait pas hors des yeux de Google, explique
peut-&ecirc;tre pourquoi il reste des commentaires sous les billets,
comme au bon vieux temps. On ne peut pas accuser l&rsquo;auteur de faire
du marketing de soi, alors m&ecirc;me que paradoxalement son attitude me
pousse &agrave; parler de lui. Une approche &agrave; m&eacute;diter. La sobri&eacute;t&eacute; pouss&eacute;e
jusque dans la parcimonie m&eacute;diatique. Mais qui peut aussi devenir
une posture m&eacute;diatique. On n&rsquo;en sort pas. Pour cela il faudrait
cesser de communiquer en ligne (et pour moi cesser de publier des
livres, et ne plus organiser des voyages &agrave; v&eacute;lo, et abandonner trop
de choses auxquelles je tiens).</p>
<h3>Mardi 23, Maillardou</h3>
<p>Matisse&nbsp;: &laquo;&nbsp;Les d&eacute;tails, la peinture n&rsquo;a plus &agrave; s&rsquo;en
pr&eacute;occuper, la photographie est l&agrave; pour rendre cent fois mieux et
plus vite la multitude des d&eacute;tails.&nbsp;&raquo; Voil&agrave; qui pourrait
d&eacute;finir la qu&ecirc;te artistique&nbsp;: aller avec son art o&ugrave; les autres
arts ne peuvent aller avec spontan&eacute;it&eacute; et facilit&eacute;. Beaucoup de
romanciers &eacute;crivent ce qui pourrait &ecirc;tre tourn&eacute;, ni plus ni moins.
Leur seul r&ecirc;ve&nbsp;: &ecirc;tre adapt&eacute;s.</p>
<p>Je lis les <em>&Eacute;crits et propos sur l&rsquo;art</em> de Matisse parce
qu&rsquo;il me semble devoir effectuer avec les mots la m&ecirc;me transition
que lui. &Eacute;vacuer les d&eacute;tails, garder l&rsquo;essentiel, toujours
raconter, mais avec une rapidit&eacute; qui serait insupportable en image,
m&ecirc;me sur TikTok.</p>
<p>En m&ecirc;me temps, hier, je lisais un extrait d&rsquo;un nouveau roman &agrave;
coup s&ucirc;r m&eacute;diocre, o&ugrave; l&rsquo;auteur ne prenait tellement pas son temps
que son r&eacute;cit en &eacute;tait factice et se r&eacute;duisait &agrave; une ribambelle de
clich&eacute;s. Il me faut donc prendre mon temps, ce qui n&rsquo;est pas
forc&eacute;ment dans ma nature, sans pour autant d&eacute;layer selon la
technique &laquo;&nbsp;am&eacute;ricaine&nbsp;&raquo; du page turner, qui consiste &agrave;
remplir les r&eacute;cits de vide et les jeter du haut des falaises &agrave; la
fin des chapitres.</p>
<p>Les s&eacute;ries et les vid&eacute;os br&egrave;ves qui nous assaillent
continuellement remettent en question la litt&eacute;rature, d&rsquo;une fa&ccedil;on
nouvelle par rapport au cin&eacute;ma. Une fois de plus, elles poussent la
litt&eacute;rature dans ses retranchements pour qu&rsquo;elle renaisse de ses
cendres. Je suis sensible &agrave; ce mouvement, sans &ecirc;tre s&ucirc;r d&rsquo;avoir une
r&eacute;ponse pr&eacute;cise. Je suis touch&eacute; parce que j&rsquo;aime mettre en couleur,
esquisser des paysages et des lumi&egrave;res. Je suis en concurrence.</p>
<p>Matisse disait que la peinture ne devait plus &ecirc;tre historique
parce que les livres disaient mieux l&rsquo;histoire et les histoires. Il
n&rsquo;a pas vu venir la BD, certes un autre art, mais qui, expos&eacute; dans
les mus&eacute;es, se pare d&rsquo;une picturalit&eacute; saisissante. Je ne crois pas
qu&rsquo;il soit possible d&rsquo;enlever &agrave; un art tel ou tel sujet, de
l&rsquo;effeuiller, sinon il ne lui resterait en fin de compte qu&rsquo;un
bouton de plus en plus riquiqui. Je ne suis pas trop d&rsquo;accord avec
Matisse, en fin de compte.</p>
<hr>
<p>J&rsquo;ai arr&ecirc;t&eacute; de th&eacute;oriser, du moins de vouloir appliquer des
th&eacute;ories. Je prends ce qui vient, m&ecirc;me si je sais que la r&eacute;flexion
th&eacute;orique influence ce qui vient.</p>
<div class="image"><img src="../images/64265_IMG_8776-1024x768.jpeg" alt="Saturac avec Tim" width="1024" height="768"><div class="legend">Saturac avec Tim</div></div>
<div class="image"><img src="../images/64265_IMG_8778-1024x768.jpeg" alt="Saturac avec Tim" width="1024" height="768"><div class="legend">Saturac avec Tim</div></div>
<h3>Mercredi 24, Maillardou</h3>
<p><a href="https://www.midilibre.fr/2022/08/23/sophie-et-thierry-duo-dapiculteurs-10500941.php">
Un apiculteur nomm&eacute; Thierry Crouzet.</a> Il y a aussi un &eacute;crivain
toulousain du m&ecirc;me nom, arriv&eacute; apr&egrave;s moi sur le march&eacute;. Id&eacute;e&nbsp;:
&eacute;crire les vies minuscules de mes homonymes et voir si notre nom
nous influence.</p>
<hr>
<p>J&rsquo;aime r&eacute;&eacute;crire plusieurs fois la m&ecirc;me chose comme C&eacute;zanne
peignait des Sainte Victoires ou des baigneuses. <em>One
Minute</em> n&rsquo;est qu&rsquo;une r&eacute;p&eacute;tition. Mon roman &agrave; facettes aussi,
avec des facettes plus amples et moins nombreuses, mais toujours
selon le m&ecirc;me proc&eacute;d&eacute;. Je pr&eacute;f&egrave;re &ecirc;tre conscient de me r&eacute;p&eacute;ter,
plut&ocirc;t que de me croire original alors que je r&eacute;p&egrave;te les
autres.</p>
<hr>
<p>Et de cinq nouvelles entrelac&eacute;es comme leurs protagonistes, la
structure r&eacute;pondant au r&eacute;cit lui-m&ecirc;me. D&rsquo;habitude, je parle
davantage de mes textes dans mon carnet, parce que j&rsquo;ai besoin d&rsquo;en
clarifier le propos. Cette fois la mati&egrave;re s&rsquo;est impos&eacute;e
d&rsquo;elle-m&ecirc;me. Je la note sous la dict&eacute;e, sans davantage avoir &agrave; y
r&eacute;fl&eacute;chir. J&rsquo;ai l&rsquo;id&eacute;e d&rsquo;une sixi&egrave;me possibilit&eacute;, difficile, dont
je doute d&rsquo;&ecirc;tre capable.</p>
<div class="image"><img src="../images/64265_IMG_8785-1024x768.jpeg" alt="Au bout du chemin" width="1024" height="768"><div class="legend">Au bout du chemin</div></div>
<h3>Vendredi 26, Balaruc</h3>
<p>Dans le monde du v&eacute;lo amateur-baroudeur, on nous vend des
&eacute;preuves sans nous en donner le trac&eacute;, sauf deux jours avant. Quand
je suis invit&eacute; au resto, je ne fais pas la fine bouche, mais quand
je dois payer, je regarde la carte. L&agrave; elle est &eacute;crite en tout
petit pour emp&ecirc;cher de la lire. Parfois j&rsquo;ai l&rsquo;impression que &ccedil;a ne
choque que moi. On demande aux participants de payer le prix d&rsquo;un
trois &eacute;toiles et le plus souvent ils se retrouvent chez Flunch (et
comme ils ont pay&eacute; cher, ils se sentent oblig&eacute;s de se taper le
ventre).</p>
<h3>Mercredi 31, Paris</h3>
<p>J&rsquo;accompagne Tim &agrave; son nouveau Lyc&eacute;e, son internat, puis je
l&rsquo;abandonne &agrave; sa nouvelle vie et depuis le pont de Mirabeau remonte
la Seine rive gauche. Des cyclistes, des joggers, des skateurs, des
boxeurs, des culturistes, des danseurs, de la couleur partout, des
corps resplendissants, mus&eacute;e &agrave; ciel ouvert d&rsquo;une nouvelle
civilisation, l&agrave; o&ugrave; dans ma jeunesse r&eacute;gnaient les voitures. Sur
ces quais, une &eacute;nergie incroyable. Je suis frustr&eacute; de ne plus
pouvoir courir sans me d&eacute;foncer la hanche. Mais &agrave; marcher parmi
eux, &agrave; les regarder, je les comprends, parce que je ressens leur
besoin, la n&eacute;cessit&eacute; d&rsquo;engager le corps pour contrebalancer la
soci&eacute;t&eacute; de l&rsquo;information (&agrave; moins qu&rsquo;il ne s&rsquo;agisse que d&rsquo;un culte
de l&rsquo;apparence pouss&eacute; &agrave; l&rsquo;extr&ecirc;me pour para&icirc;tre dans la soci&eacute;t&eacute; de
l&rsquo;information, une qu&ecirc;te du photog&eacute;nique, et alors cette &eacute;nergie
serait n&eacute;gative, le travail sur le corps ne serait pas en m&ecirc;me
temps un travail sur la terre, une &eacute;cocologie g&eacute;n&eacute;ralis&eacute;e).</p>
<div class="image"><img src="../images/64265_IMG_9074-1024x768.jpeg" alt="De la chambre de Tim" width="1024" height="768"><div class="legend">De la chambre de Tim</div></div>
</body></html>

<p class="date"><br/><a href="../2022/index.html">2022</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 2 septembre 2022</p>


</article></body></html>