<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Comment j’ai choisi mon nouveau gravel</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Comment j’ai choisi mon nouveau gravel</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/64342_IMG_9297.jpeg" alt="Dans les vignes" width="1600" height="1200"><div class="legend">Dans les vignes</div></div>
<p>Pour moi, avant tout v&eacute;t&eacute;tiste et bikepacker, <a href="https://tcrouzet.com/2022/07/20/jen-suis-revenu-du-gravel/">le
gravel est un objet de luxe</a>, un v&eacute;lo en rien indispensable,
puisque moins passe-partout qu&rsquo;un VTT, moins propice &agrave;
l&rsquo;exploration, malgr&eacute; son rayon d&rsquo;action th&eacute;oriquement plus grand.
J&rsquo;aurais pu continuer &agrave; m&rsquo;en passer, pourtant j&rsquo;ai &agrave; nouveau
succomb&eacute; &agrave; ses charmes, non &agrave; cause d&rsquo;un d&eacute;sir soudain, mais d&rsquo;un
petit changement dans ma vie.<!--more--></p>
<p>En ce moment, je s&eacute;journe une dizaine de jours par mois &agrave; Paris
et je deviens dingue sans v&eacute;lo, surtout que je ne cesse de voir des
cyclistes. Je n&rsquo;ai qu&rsquo;une envie&nbsp;: p&eacute;daler avec eux et pourquoi
pas m&rsquo;&eacute;chapper vers la campagne.</p>
<div class="image"><img src="../images/64342_CB-ALine.png" alt="CB-ALine, image Brompton" width="630" height="421"><div class="legend">CB-ALine, image Brompton</div></div>
<p>Un copain cycliste parisien m&rsquo;a sugg&eacute;r&eacute; d&rsquo;opter pour un <a href="https://fr.brompton.com/">Brompton</a>, le v&eacute;lo selon lui id&eacute;al
pour la ville, puisqu&rsquo;on peut le transporter partout avec soi. Mais
je ne suis pas assez citadin pour investir pr&egrave;s de
2&nbsp;000&nbsp;&euro; dans un v&eacute;lo pliable, dont je n&rsquo;aurais le plus
souvent aucun usage. Reste que la graine &eacute;tait sem&eacute;e. Pour la
premi&egrave;re fois, j'entrevoyais la possibilit&eacute; de poss&eacute;der un v&eacute;lo &agrave;
Paris.</p>
<div class="image"><img src="../images/64342_elops-speed-100-20l2-1024x677.jpg" alt="Elops, image D&eacute;cathlon" width="1024" height="677"><div class="legend">Elops, image D&eacute;cathlon</div></div>
<p>J&rsquo;ai alors envisag&eacute; d'acheter un single speed <a href="https://www.decathlon.fr/p/velo-ville-single-speed-500/_/R-p-306292">
Elops de chez D&eacute;cathlon</a>, &agrave; un prix imbattable de 269&nbsp;&euro;.
Pas peur de me le faire piquer, grande simplicit&eacute; m&eacute;canique, le
moyen parfait de locomotion en ville, sauf que j&rsquo;ai peu de
rendez-vous, pas de n&eacute;cessit&eacute; d&rsquo;aller vite, la marche et le m&eacute;tro
me vont tr&egrave;s bien. En prime, je n&rsquo;ai pas besoin de cadenas pour mes
baskets.</p>
<p>&Agrave; Paris, je ne veux pas un v&eacute;lo pour me d&eacute;placer, mais pour
p&eacute;daler et voir du paysage. J&rsquo;ai besoin d&rsquo;un v&eacute;lo rapide sur
l&rsquo;asphalte pour me le faire quitter au plus vite, puis d&rsquo;un v&eacute;lo &agrave;
l&rsquo;aise sur les chemins. Par m&eacute;garde, j&rsquo;ai &eacute;tabli le profil type du
gravel. Voil&agrave; comment je me suis invent&eacute; une raison pour
transformer un objet de luxe en objet de premi&egrave;re n&eacute;cessit&eacute;, au nom
de ma sant&eacute; mentale.</p>
<p><strong>J&rsquo;ai alors &eacute;tabli mon cahier des charges.</strong></p>
<p>J&rsquo;ai un VTT tout suspendu de 12,5&nbsp;kg, un semi-rigide d&eacute;di&eacute;
au voyage de 9,8&nbsp;kg, mon gravel devait &ecirc;tre assez &eacute;loign&eacute; de
ces deux v&eacute;los pour m&rsquo;offrir des sensations diff&eacute;rentes.</p>
<p>Le cintre tordu s&rsquo;imposait, question d&rsquo;adopter une autre
position, en prime plus a&eacute;rodynamique dans la perspective de fuir
l&rsquo;asphalte. Autre avantage, il est plus compact, ce qui facilite le
transport dans le train. De m&ecirc;me, le poids du v&eacute;lo devait rester
contenu, toujours pour faciliter le transport. Un gravel plus lourd
qu&rsquo;un VTT n&rsquo;a pas beaucoup de sens pour moi.</p>
<p>C&ocirc;t&eacute; transmission, je suis un inconditionnel du monoplateau. Je
ne me voyais pas revenir en arri&egrave;re&nbsp;: ne jamais &ecirc;tre sur le
bon plateau dans les terrains accident&eacute;s et devoir jouer avec deux
manettes en m&ecirc;me temps. Ce qui ne pose pas de probl&egrave;me sur la route
en pose hors asphalte, quand on n&rsquo;a parfois qu&rsquo;une seconde pour
passer de la descente &agrave; la mont&eacute;e, sans &ecirc;tre capable de
l&rsquo;anticiper.</p>
<div class="image"><img src="../images/64342_IMG_4429-1024x768.jpeg" alt="Mon Diverge" width="1024" height="768"><div class="legend">Mon Diverge</div></div>
<p>Au printemps 2021, j&rsquo;ai vendu mon <a href="https://www.specialized.com/us/en/mens-diverge-expert-x1/p/154313?color=227313-154313">
Diverge</a> parce qu&rsquo;il n&rsquo;acceptait que les pneus de 42&nbsp;mm, et
encore par temps sec. La boue emp&ecirc;chait vite les roues de tourner
et le cadre &eacute;tait d&eacute;j&agrave; bien ponc&eacute;. Sur le Diverge, il m&rsquo;a toujours
manqu&eacute; quelques millim&egrave;tres pour &ecirc;tre &agrave; mon aise sur les chemins
gravillonn&eacute;s exigeants du Midi, aussi pour r&eacute;duire la pression de
gonflage et rouler plus confortablement. Mon nouveau gravel devrait
pouvoir chausser du 50&nbsp;mm.</p>
<p>Mon Diverge avait une suspension <a href="https://www.specialized.com/ca/fr/stories/future-shock">Future
Shock</a> de seconde g&eacute;n&eacute;ration, efficace, mais moins que des pneus
plus amples. Je n&rsquo;ai rien contre un gravel suspendu, sans que ce
soit une condition indispensable, vu que je poss&egrave;de deux VTT.</p>
<p>Je ne faisais ainsi que d&eacute;crire un gravel classique de 2022. Il
me restait &agrave; le choisir.</p>
<p><strong>J&rsquo;ai commenc&eacute; par me fixer un budget de 1
000&nbsp;&euro;.</strong></p>
<div class="image"><img src="../images/64342_tutto-1024x612.jpg" alt="Cinelli Tutto Plus" width="1024" height="612"><div class="legend">Cinelli Tutto Plus</div></div>
<p>Pour r&eacute;duire les co&ucirc;ts, j&rsquo;ai pens&eacute; &agrave; partir sur un gravel single
speed. J&rsquo;ai un moment h&eacute;sit&eacute; entre le magnifique <a href="https://cinelli.it/en/prodotti/tutto-plus-en/">Cinelli Tutto
Plus</a> mont&eacute; avec un cintre tordu et l&rsquo;<a href="https://octane-one.com/bike/kode-single-speed-commuter/">Octane
One Kode</a>, finissant par pr&eacute;f&eacute;rer le dernier pour sa position
moins agressive, ses freins &agrave; disque, ses roues tubeless ready.
Quand j&rsquo;ai regard&eacute; plus en d&eacute;tail les caract&eacute;ristiques de ce v&eacute;lo,
j&rsquo;ai d&eacute;couvert qu&rsquo;en plus de proposer un d&eacute;veloppement bien trop
grand pour moi, il pesait plus de 12&nbsp;kg, soit le poids de mon
tout suspendu&nbsp;!</p>
<div class="image"><img src="../images/64342_kode1-2-1-1024x679-1.jpg" alt="Kode" width="1024" height="679"><div class="legend">Kode</div></div>
<p>Ce que j&rsquo;aimais avec mon Diverge &eacute;tait sa nervosit&eacute;, sa capacit&eacute;
&agrave; acc&eacute;l&eacute;rer au moindre coup de p&eacute;dale, je ne voulais pas d&rsquo;un
gravel aussi pataud qu&rsquo;un VTT, et qui en plus n&rsquo;aurait ni vitesses,
ni suspension. Partir sur un Octane One Kode aurait &eacute;t&eacute; r&eacute;unir le
pire des deux mondes (dans ma situation, bien s&ucirc;r).</p>
<div class="image"><img src="../images/64342_statsV-1024x646.png" alt="Mon comparateur" width="1024" height="646"><div class="legend">Mon comparateur</div></div>
<p>Mon cerveau chauffait, je n&rsquo;en dormais pas (sans doute parce que
je n'avais pas un budget illimit&eacute;, et donc pas le droit de me
tromper). Je passais mon temps &agrave; &eacute;tudier des dizaines de v&eacute;los et &agrave;
comparer leur g&eacute;om&eacute;trie dans un tableur. Il me permet de calculer
la distance entre la selle et le cintre ainsi que le drop, la m&ecirc;me
distance mais verticalement, sachant que j&rsquo;aime les v&eacute;los avec un
drop proche de z&eacute;ro et une distance du nez de celle au cintre
contenue. Ces deux exigences me poussent &agrave; choisir des cadres L
plut&ocirc;t que M, alors qu'avec mon 1,79/83 je suis entre les deux
tailles (souvent je dois raccourcir la potence). Ma position n&rsquo;est
pas efficace, mais c&rsquo;est ainsi que je p&eacute;dale aujourd&rsquo;hui, sinon mes
cervicales ne le supportent pas et je n&rsquo;&eacute;prouve aucun plaisir.</p>
<div class="image"><img src="../images/64342_SAL_BikesInAction_Fargo_5@2x-1024x514.jpg" alt="Fargo, image Salsa" width="1024" height="514"><div class="legend">Fargo, image Salsa</div></div>
<p>J&rsquo;ai song&eacute; &agrave; m&rsquo;acheter un cadre et monter un v&eacute;lo en puisant
dans mon stock de pi&egrave;ces r&eacute;form&eacute;es. Mon choix s&rsquo;est alors tout
naturellement port&eacute; sur le <a href="https://www.salsacycles.com/bikes/2019_fargo_steel_frameset">Salsa
Fargo</a>, cadre acier r&eacute;put&eacute; un des plus confortables jamais
dessin&eacute;s, qui a l&rsquo;avantage d&rsquo;accepter des roues VTT au standard
boost. J&rsquo;ai calcul&eacute; que je pouvais me construire une belle b&eacute;cane
pour 1&nbsp;700&nbsp;&euro;, mais sans r&eacute;ussir &agrave; passer sous la barre
des 11&nbsp;kg. M&ecirc;me en cassant ma tirelire, je n'aurais jamais &eacute;t&eacute;
moins lourd que mon semi-rigide.</p>
<p>Une autre chose me g&ecirc;nait. Le Fargo est un drop bar moutain
bike, un VTT avec un cintre gravel (tout comme le <a href="https://surlybikes.com/bikes/ghost_grappler">Surly Ghost
Grappler</a> ou le <a href="https://konabikes.fr/product/b22sul/">Kona Sutra LTD</a>). Un v&eacute;lo
en son temps unique, pr&eacute;curseur, positionn&eacute; entre deux mondes, mais
trop proche de mon VTT de voyage, et pas assez gravel &agrave; mon go&ucirc;t.
J&rsquo;ai renonc&eacute; &agrave; cette piste (qui aurait &eacute;t&eacute; id&eacute;ale si je n'avais d&ucirc;
garder qu'un seul v&eacute;lo).</p>
<div class="image"><img src="../images/64342_WEST_MC_03-1024x421.jpg" alt="West 10, image Megamo" width="1024" height="421"><div class="legend">West 10, image Megamo</div></div>
<p>J&rsquo;ai alors pass&eacute; plus d&rsquo;une semaine &agrave; essayer des gravels dans
les boutiques autour de Montpellier. Ils pesaient tous plus de
10&nbsp;kg, voire plus de 11&nbsp;kg, m&ecirc;me certains gravels carbone
comme le <a href="https://www.megamo.com/fr/velos/gravel/west/west-10-(22)">Megamo
West 10</a>, &agrave; d&eacute;j&agrave; presque 2&nbsp;500&nbsp;&euro;. Sans m&rsquo;en rendre
compte j&rsquo;avais bascul&eacute; d&rsquo;un budget minimal &agrave; un budget plus
cons&eacute;quent, c&rsquo;est-&agrave;-dire celui d&rsquo;un v&eacute;lo de luxe, en rien
indispensable, mais dont les caract&eacute;ristiques me feraient plaisir.
Dans ma t&ecirc;te, je pensais &agrave; mes fr&eacute;quents s&eacute;jours dans le
Lot-et-Garonne chez mes beaux-parents, terrain de jeu parfait pour
le gravel.</p>
<p>Il n&rsquo;&eacute;tait plus question d&rsquo;acheter un v&eacute;lo et de le laisser &agrave;
Paris dans une cave, avec tous les risques que cela comporte. J&rsquo;ai
d&eacute;cid&eacute; que je transporterai ce v&eacute;lo &agrave; chacun de mes voyages. Avant
m&ecirc;me de le choisir, j&rsquo;ai command&eacute; une sacoche <a href="https://www.buds-sports.com/housses-velo-pour-train-au-standard-sncf/">
Buds, compatible SNCF</a>, avec les accessoires de protection.</p>
<p>Faute de trouver chaussure &agrave; mon pied autour de moi, j&rsquo;ai d&eacute;cid&eacute;
de commander en ligne. J&rsquo;ai assez d&rsquo;exp&eacute;rience et de ma&icirc;trise de la
g&eacute;om&eacute;trie des v&eacute;los pour savoir si un cadre peut me convenir en
jouant avec ses c&ocirc;tes. Par exemple, j&rsquo;ai vite constat&eacute; que le
Cinelli Tutto Plus ne ferait pas l&rsquo;affaire parce qu&rsquo;il &eacute;tait trop
agressif, imposant un style coureur du tour de France
arc-bout&eacute;.</p>
<div class="image"><img src="../images/64342_lauft-1024x576.jpg" alt="Seigla, image Lauft" width="1024" height="576"><div class="legend">Seigla, image Lauft</div></div>
<p>J&rsquo;ai longtemps regard&eacute; le nouveau <a href="https://www.laufcycling.com/eur/product/lauf-seigla">Lauf Seigla
Weekend Warrior</a>, annonc&eacute; &agrave; 2&nbsp;440&nbsp;&euro;. C&rsquo;est un gravel
r&eacute;volutionnaire, capable d&rsquo;accepter des pneus de 2,1", avec une
longueur de cha&icirc;ne digne d&rsquo;un VTT. Il est r&eacute;put&eacute; rapide, annonc&eacute; &agrave;
moins de 9&nbsp;kg. Plut&ocirc;t destin&eacute; &agrave; la comp&eacute;tition, <a href="https://www.youtube.com/watch?v=iu5G_Fidzf8&amp;ab_channel=CyclingTips">
il semble inconfortable, m&ecirc;me &eacute;quip&eacute; d&rsquo;une fourche</a>. Par
ailleurs, le prix annonc&eacute; n&rsquo;inclut pas les taxes d&rsquo;importation
depuis l&rsquo;Islande, et le prix grimpe &agrave; 3&nbsp;000&nbsp;&euro;. Au moindre
probl&egrave;me, je me retrouverais coinc&eacute; avec ce v&eacute;lo, sur lequel je
n&rsquo;avais aucun retour de premi&egrave;re main.</p>
<div class="image"><img src="../images/64342_pr-grizl-side-1024x576.jpg" alt="Grizl, image Canyon" width="1024" height="576"><div class="legend">Grizl, image Canyon</div></div>
<p>J&rsquo;ai fini par me tourner vers une valeur s&ucirc;re, un <a href="https://www.canyon.com/fr-fr/velos-de-gravel/?hideSelectedFilters=true&amp;prefn1=pc_familie&amp;prefv1=Grizl&amp;srule=sort_master_availability">
Canyon Grizl</a>, que j'ai remarqu&eacute; d&egrave;s sa sortie en 2021 et que
depuis <a href="https://granfondo-cycling.com/the-best-gravel-bike-review/">Grand
Fondo</a> a c&eacute;l&eacute;br&eacute;. Un copain gravelliste exp&eacute;riment&eacute; en poss&egrave;de
un et n&rsquo;en dit que du bien. Il ne s&rsquo;agit pas d&rsquo;un choix tr&egrave;s
original, mais ce v&eacute;lo r&eacute;pond &agrave; mon cahier des charges. Je pourrais
&eacute;ventuellement lui ajouter une fourche hydraulique <a href="https://www.sram.com/en/rockshox/models/fs-rudy-ult-a1">RockShox
Rudy 30</a> et des roues carbone pour faire passer son poids
all&egrave;grement sous les 9&nbsp;kg. Qui plus est, c&rsquo;est un gravel de
bikepacking, muni de nombreuses fixations sur le cadre. En termes
de rapport qualit&eacute;/prix, je n'ai pas trouv&eacute; mieux. Chez Canyon, je
suis assur&eacute;ment en taille M et non L. D'apr&egrave;s mes calculs, il me
faudra sans doute raccourcir la potence de 2&nbsp;cm, peut-&ecirc;tre lui
donner un peu d'angle, mais rien d'&eacute;norme.</p>
<div class="image"><img src="../images/64342_canyonG-1024x675.png" alt="G&eacute;om&eacute;trie du Grizl" width="1024" height="675"><div class="legend">G&eacute;om&eacute;trie du Grizl</div></div>
<p>J&rsquo;ai racont&eacute; ce cheminement pour montrer qu&rsquo;il n&rsquo;existe pas de
gravel id&eacute;al. Les autres v&eacute;los que nous poss&eacute;dons d&eacute;terminent notre
d&eacute;cision autant que des pr&eacute;f&eacute;rences et des contraintes
personnelles. Est-ce que j&rsquo;ai effectu&eacute; le bon choix&nbsp;? Je vous
le dirai quand j&rsquo;aurai un peu roul&eacute; avec mon nouveau gravel. Pour
le moment, je ronge mon frein &agrave; Paris, ce qui me laisse le temps
d'&eacute;crire.</p>
</body></html>

<p class="date"><br/><a href="../2022/64356.html">Suite</a> | <a href="../2022/index.html">2022</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 25 septembre 2022</p>


</article></body></html>