<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Écologiser la littérature</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Écologiser la littérature</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/64507_IMG_9738.jpeg" alt="Suis pas net" width="1600" height="1200"><div class="legend">Suis pas net</div></div>
<p>Apr&egrave;s avoir lu et &eacute;cout&eacute; Bruno Latour, <a href="https://tcrouzet.com/2022/11/07/ecologiser-le-velo/">je me suis
demand&eacute; ce que pouvait signifier &eacute;cologiser le v&eacute;lo</a>, mais il
est aussi possible d&rsquo;&eacute;cologiser la litt&eacute;rature comme toute autre
activit&eacute;. Les &eacute;crivains se r&eacute;partiraient en quatre cat&eacute;gories.
<!--more--></p>
<h3>L&rsquo;&eacute;crivain moderniste (ou faustien)</h3>
<p>Il serait obs&eacute;d&eacute; par la n&eacute;cessit&eacute; d&rsquo;innover, de faire toujours
diff&eacute;rent, original, plus ci, plus &ccedil;a, notamment plus provocant,
plus ordurier, plus injurieux, plus violent, plus malodorant, plus
doucereux, quitte &agrave; devenir insipide pour s&eacute;duire un public
toujours plus large, quitte &agrave; se montrer litt&eacute;rairement maladroit
pour se fondre dans la m&eacute;diocrit&eacute; ambiante. Il serait comp&eacute;titif.
Il chercherait &agrave; vendre le plus possible, non seulement dans sa
langue, mais dans toutes les autres. Il serait global, viserait un
statut universel. Il accr&eacute;diterait la comp&eacute;tition &eacute;ditoriale en
acceptant les prix litt&eacute;raires. Il voudrait se hisser au-dessus de
ses semblables, s&rsquo;&eacute;lever, atteindre le firmament. Il n&rsquo;h&eacute;siterait
pas &agrave; prendre l&rsquo;avion pour participer &agrave; des rencontres et
accepterait de si&eacute;ger derri&egrave;re une table dans les foires du livre
clinquantes avec d&eacute;bauche de promotions et de lumi&egrave;res, pendant que
les lecteurs l&eacute;muriens d&eacute;fileraient devant lui. Il se comporterait
comme n&rsquo;importe quel homme d&rsquo;affaires. S&rsquo;il en avait la
possibilit&eacute;, il voyagerait en jet priv&eacute;. Il kiffe quand il se
retrouve dans des soir&eacute;es organis&eacute;es par l&rsquo;&eacute;lite politique ou
financi&egrave;re. Il emploie tous les outils de la modernit&eacute; pour
poursuivre ses objectifs. Il se moque de savoir si les entreprises
qui les lui fournissent sont respectables ou pas. Il est pr&ecirc;t &agrave;
signer un pacte avec le diable.</p>
<h3>L&rsquo;&eacute;crivain local</h3>
<p>Il m&eacute;prise les &eacute;diteurs parisiens (souvent parce qu&rsquo;ils l&rsquo;ont
d&eacute;daign&eacute;), mais soigne son r&eacute;seau de proximit&eacute;. Il conna&icirc;t tous les
libraires autour de chez lui, organise des rencontres, des
lectures, anime des ateliers d&rsquo;&eacute;critures, intervient dans les
&eacute;coles et les lyc&eacute;es. Le journal local le met souvent en avant et
ses concitoyens le connaissent. Il s&rsquo;auto-&eacute;dite et vend ses
bouquins dans les foires du livre autour de chez lui, o&ugrave; il se
comporte comme un rabatteur. Il n&rsquo;a ni besoin de l&rsquo;aval de ses
pairs, ni des critiques. Il est le seul juge de ses &eacute;crits. Il a
une aversion pour les outils globaux qu&rsquo;il utilise avec mod&eacute;ration
et entend en rester &agrave; une pratique artisanale de la litt&eacute;rature. Il
d&eacute;teste les blogs, les ebooks, les auteurs num&eacute;riques. L&rsquo;impression
&agrave; la demande lui donne la naus&eacute;e. Il invoque souvent l&rsquo;&eacute;cologie
pour cacher sa peur d&rsquo;affronter le reste du monde. Pour exister, il
collabore avec d'autres artistes locaux&nbsp;: des musiciens, des
plasticiens, des jardiniers&hellip; les uns les autres s'auto-justifiant.
Il refuse d'entrevoir que la litt&eacute;rature a toujours entretenu un
rapport &eacute;troit avec la technologie (pourtant le papier est une
technologie comme le livre, l'imprimerie, le stylo&hellip;).</p>
<h3>L&rsquo;&eacute;crivain trumpien</h3>
<p>Cet animal partage les travers des modernes, mais s&rsquo;enferme dans
un monde &eacute;triqu&eacute; qu&rsquo;il imagine domin&eacute; par les conspirationnistes,
dont il est le premier &agrave; v&eacute;hiculer les th&eacute;ories foireuses (quand il
ne les forge pas lui-m&ecirc;me). Il n&rsquo;h&eacute;site pas &agrave; d&eacute;fendre des th&egrave;ses
ind&eacute;montrables ou de remettre en question des th&eacute;ories comme
l&rsquo;origine humaine du r&eacute;chauffement climatique. C&rsquo;est avant tout un
opportuniste qui se pr&eacute;occupe de son nombril et de sa notori&eacute;t&eacute;. Il
se moque de la v&eacute;rit&eacute;, tant qu&rsquo;il peut attirer l&rsquo;attention. Quand
il flaire un public captif, il le harponne&nbsp;: antivax,
antigays, antif&eacute;ministes&hellip; mais rarement les antifascistes,
antif&eacute;minicides, anticanc&eacute;rig&egrave;nes&hellip; Il fait son beurre des peurs de
ses semblables et il les exag&egrave;re et les cultive, agitant la
banni&egrave;re de la collapsologie. Il trouve toujours des &eacute;diteurs pour
le publier, parce qu&rsquo;il est rentable et parce que les r&eacute;seaux
sociaux sont ses meilleurs amis.</p>
<h3>L&rsquo;&eacute;crivain terrestre</h3>
<p>Il tourne le dos aux trois autres familles, qu&rsquo;il juge
r&eacute;actionnaires, parce que soient elles nient les probl&egrave;mes globaux
et continuent leur business comme si de rien n&rsquo;&eacute;tait, soient, par
un exc&egrave;s de militantisme, se replient au local dans une forme de
d&eacute;croissance litt&eacute;raire insoutenable et peu attractive. Dans sa
vie, dans son &eacute;criture, l&rsquo;&eacute;crivain terrestre accepte la finitude du
monde et la n&eacute;cessit&eacute; d&rsquo;entretenir avec lui un rapport de
coop&eacute;ration. Pour lui, la domination de la nature par l&rsquo;homme est
une ambition d&eacute;pass&eacute;e. De m&ecirc;me, il refuse la domination de
quelques-uns, qui continueraient &agrave; vivre de mani&egrave;re dispendieuse,
pendant que les foules seraient soumises &agrave; des restrictions. Il
entend trouver un &eacute;quilibre entre le local et le global. Il accepte
de se d&eacute;placer, mais en limitant au possible son empreinte carbone.
Il pr&eacute;f&egrave;re les rencontres ouvertes avec les lecteurs plut&ocirc;t que les
tribunes o&ugrave; on le fait monter sur une estrade pour l&rsquo;&eacute;lever
au-dessus du troupeau. Il n&rsquo;appr&eacute;cie pas les comp&eacute;titions,
synonymes du toujours plus loin moderniste, et donc ne go&ucirc;te pas
les prix litt&eacute;raires, qui entendent trier les auteurs, introduire
entre eux une gradation arbitraire. Il utilise les services des
GAFAM avec mod&eacute;ration, puisque ces entreprises malgr&eacute; leur
greenwashing ont pour seule vell&eacute;it&eacute; le profit et la croissance &agrave;
tout prix. Si possible, il utilise des alternatives, peut-&ecirc;tre pas
moins dispendieuses &eacute;nergiquement, mais qui lui paraissent plus
&eacute;thiques. Il n&rsquo;est pas pr&ecirc;t &agrave; tout pour accro&icirc;tre son audience et
sa visibilit&eacute;. Il cultive son chez lui, tout en l'ouvrant le plus
possible. Dans ses textes, il se questionne sur &laquo;&nbsp;le devenir
terrestre&nbsp;&raquo;. Il ne met plus en sc&egrave;ne des h&eacute;ros muscl&eacute;s et des
h&eacute;ro&iuml;nes d&eacute;nud&eacute;es, mais pr&eacute;f&egrave;re parler des hommes et des femmes
ordinaires, de nous, parce que c&rsquo;est &agrave; nous tous de r&eacute;gler les
probl&egrave;mes du monde, et que si nous attendons la survenue du h&eacute;ros
nous risquons d&rsquo;attendre longtemps. Cette bascule du h&eacute;ros &agrave; la
foule h&eacute;ro&iuml;que implique un changement d&rsquo;axe de la litt&eacute;rature
contemporaine. L&rsquo;auteur ne peut plus rester dans sa bulle, ni
raconter des histoires modernistes ringardes, mais il peut
s&rsquo;interconnecter avec ses lecteurs, cr&eacute;er un r&eacute;seau avec eux, avec
les libraires, les &eacute;diteurs, tous les amoureux de la lecture et de
l'&eacute;criture pour coudre les soubassements d&rsquo;une nouvelle forme de
fraternit&eacute; et de bienveillance.</p>
<p><em>PS&nbsp;: Il reste &agrave; &eacute;crire un guide pratique et &eacute;thique de
l'&eacute;crivain terrestre&hellip;</em></p>
</body></html>

<p class="date"><br/><a href="../2022/64509.html">Suite</a> | <a href="../2022/index.html">2022</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 16 novembre 2022</p>


</article></body></html>