<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Cyclotrope : mon cadeau de Noël</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Cyclotrope : mon cadeau de Noël</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/64529_cyclotrope.jpg" alt="Cyclotrope" width="1600" height="1200"><div class="legend">Cyclotrope</div></div>
<p>En cinq semaines durant l&rsquo;automne 2021, j&rsquo;ai &eacute;crit un roman
initiatique, soudainement, sorti tout seul, avec d&eacute;lectation.
Pierre, mon &eacute;diteur, a fait la fine bouche et j&rsquo;ai remis&eacute; le texte,
pour ne le relire et le retravailler hom&eacute;opathiquement qu&rsquo;un an
plus tard, mais avec autant de plaisir que quand je l&rsquo;&eacute;crivais. Je
me dis qu&rsquo;il int&eacute;ressera peut-&ecirc;tre quelques lecteurs. Alors,
jusqu&rsquo;&agrave; No&euml;l, je diffuse gratuitement sa version &eacute;lectronique dans
toutes les librairies <em>ad hoc</em> (<a href="https://www.7switch.com/fr/ebook/9782919358205/cyclotrope">7switch</a>,
<a href="https://www.amazon.fr/dp/B0BNJHCGK1/">Amazon</a>, <a href="https://books.apple.com/fr/book/cyclotrope/id6444769496">Apple</a>,
<a href="https://www.bookeenstore.com/ebook/9782919358205-cyclotrope-thierry-crouzet/">
Bookeen</a>, <a href="https://play.google.com/store/books/details/Thierry_Crouzet_Cyclotrope?id=60ueEAAAQBAJ">
Google</a>,&nbsp;<a href="https://www.kobo.com/fr/fr/ebook/cyclotrope">Kobo</a>&hellip;). Si vous
&ecirc;tes allergique &agrave; la lecture &eacute;lectronique, je diffuse aussi une
version papier (<a href="https://www.amazon.fr/dp/B0BMXMC6TB?ref_=pe_3052080_397514860">Amazon</a>).<!--more--></p>
<div class="image"><img src="../images/64529_cyclotrope-planche-1600-1024x753.jpg" alt="Cyclotrope" width="1024" height="753"><div class="legend">Cyclotrope</div></div>
<p>Pas plus que Stevenson parle sans cesse de son &acirc;ne dans son
<em>Voyage avec un &acirc;ne dans les C&eacute;vennes</em>, je parle sans cesse
du v&eacute;lo. Il est un moyen de transport comme la voiture l&rsquo;est dans
un road book, &agrave; cela pr&egrave;s que ce r&eacute;cit ne se joue pas sur les
routes mais le plus souvent sur les chemins loin d&rsquo;elles (<a href="https://tcrouzet.com/2022/12/03/apres-le-road-book-et-le-cyber-book-le-single-book/">il
me faudrait th&eacute;oriser le single book</a>).</p>
<p>Comme la plupart des road books, c&rsquo;est un r&eacute;cit initiatique.
Martin quitte sa vie insatisfaisante pour vivre des aventures qui
le transformeront. Je ne fait que raconter ce que j&rsquo;ai v&eacute;cu depuis
que je voyage &agrave; v&eacute;lo. Si les r&eacute;cits initiatiques engagent le plus
souvent de jeunes gens, j&rsquo;ai voulu montrer qu&rsquo;il n&rsquo;y avait pas
d&rsquo;&acirc;ge pour grandir.</p>
<p>Le titre vient d&rsquo;Isa. Elle pr&eacute;tend souvent que je souffre d&rsquo;un
tropisme qui me pousse vers le v&eacute;lo, et avec le v&eacute;lo dans la nature
loin des infrastructures b&eacute;tonn&eacute;es. Comme les plantes qui se
dirigent vers la lumi&egrave;re sous l&rsquo;action d&rsquo;un phototropisme, j&rsquo;ob&eacute;is
&agrave; un cyclotropisme, ce qui ferait de moi un cyclotrope, de m&ecirc;me que
Martin, mon h&eacute;ros.</p>
<p>J&rsquo;ai fait relire ce texte &agrave; quelques amis, pour la plupart non
cyclistes, ils m&rsquo;ont encourag&eacute; &agrave; ne pas le garder pour moi. Ils
m&rsquo;ont aussi aid&eacute; &agrave; le corriger. Mais en aucune mani&egrave;re il ne s&rsquo;agit
d&rsquo;un texte professionnellement &eacute;dit&eacute;. Des coquilles subsistent
in&eacute;vitablement. N&rsquo;h&eacute;sitez pas &agrave; me les signaler, je les corrigerai
aussit&ocirc;t.</p>
</body></html>

<p class="date"><br/><a href="../2022/64531.html">Suite</a> | <a href="../2022/index.html">2022</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 1<sup>er</sup> décembre 2022</p>


</article></body></html>