<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Après le road book et le cyber book, le single book</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Après le road book et le cyber book, le single book</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/64573_IMG_0237.jpeg" alt="Single" width="1600" height="1201"><div class="legend">Single</div></div>
<p>Les artistes sont des &eacute;ponges &eacute;motionnelles. Ils se gorgent des
particularit&eacute;s de leur temps pour les m&ecirc;ler aux invariants de la
condition humaine. Dans les ann&eacute;es 1950, ann&eacute;es de croissance tous
azimuts et &acirc;ge d&rsquo;or de l&rsquo;automobile, Jack Kerouac prend la route &agrave;
la recherche de lui-m&ecirc;me et d&rsquo;une fa&ccedil;on d&rsquo;exister qui ne peut plus
&ecirc;tre la m&ecirc;me que celle des g&eacute;n&eacute;rations ant&eacute;rieures.<!--more--></p>
<p>La route, longue, droite, noire, avec une ligne jaune pointill&eacute;e
au milieu et deux lignes continues de part et d&rsquo;autre symbolise
l&rsquo;horizon imaginaire, tourn&eacute; vers l&rsquo;ouest, vers les territoires
encore &agrave; industrialiser, tout comme elle symbolise la ligne de coke
et l&rsquo;&eacute;vasion stup&eacute;fiante. Sur la route, on voyage &agrave; bord de
voitures bruyantes, rutilantes, puissantes. Elles remplacent les
chevaux, les charrettes, les bateaux qui jusque-l&agrave; ont particip&eacute; &agrave;
la conqu&ecirc;te du monde. Alors de nouvelles histoires &eacute;mergent,
qualifi&eacute;es de &laquo;&nbsp;road&nbsp;&raquo;, et on obtient des &laquo;&nbsp;road
books&nbsp;&raquo;, puis des &laquo;&nbsp;road movies&nbsp;&raquo;.</p>
<div class="image"><img src="../images/64573_ontheroad.jpg" alt="On the Road" width="736" height="1129"><div class="legend">On the Road</div></div>
<p>Longtemps la libert&eacute; des h&eacute;ros comme Dean Moriarty alias Neal
Cassady nous ont inspir&eacute;s, puis mis en mouvement, souvent avec
frustration, car les solutions trouv&eacute;es par eux ne pouvaient plus
convenir &agrave; notre temps. J&rsquo;ai eu la sensation d&rsquo;avancer &agrave; contre
sens sur la route, d&rsquo;y aller &agrave; reculon, d&rsquo;en &eacute;prouver de la
frustration et des bouff&eacute;es d&rsquo;impuissance. J&rsquo;admirais Kerouac, mais
ses &eacute;vasions ne me convenaient pas, je devais en inventer d&rsquo;autres
sans savoir lesquelles.</p>
<p>L&rsquo;&eacute;criture est un voyage. Elle exige des lignes de progression,
des axes de d&eacute;veloppements, qui peut-&ecirc;tre d&rsquo;une fa&ccedil;on ou d&rsquo;une
autre refl&egrave;tent ceux du monde. Quand l&rsquo;automobile est reine,
l&rsquo;&eacute;criture file &agrave; tombeau ouvert. Elle est rock &amp; roll et
dangereuse. Elle prend des risques suicidaires. &Agrave; la fin du
XX<sup>e</sup> si&egrave;cle, de nouvelles lignes de progression ont
&eacute;merg&eacute;es, des lignes num&eacute;riques, informationnelles, interactives.
Et les artistes sont entr&eacute;s en r&eacute;sonance avec elles. En 1984,
Gibson publie le <em>Neuromancer</em>, et avec lui appara&icirc;t le
cyberpunk et donc le &laquo;&nbsp;cyber book&nbsp;&raquo;, ou les routes
num&eacute;riques remplacent les routes asphalt&eacute;es.</p>
<p>Nous avons arpent&eacute; ces avenues, au propre et au figur&eacute;, et
souvent &eacute;crit sur elles ou avec elles ou &agrave; travers elles. Nous
avons aim&eacute;, r&ecirc;v&eacute;, pleur&eacute; et rigol&eacute; dans leurs foisonnements
hyperactifs, &agrave; en perdre le sommeil, &agrave; croire que nous changions le
monde, jusqu&rsquo;au jour o&ugrave; nous avons &eacute;merg&eacute; dans un univers en
perdition, sans que les nouvelles lignes r&eacute;ussissent &agrave; lui assurer
un avenir soutenable. Nous en sommes l&agrave;. Nous ne pouvons plus nier
la catastrophe syst&eacute;mique dans laquelle nous baignons depuis des
d&eacute;cennies. La prise de conscience nous laisse encore abasourdis.
Protester n&rsquo;a plus aucun effet. &Agrave; nouveau, nous recherchons de
nouvelles lignes de progression, avec la certitude que celles
surf&eacute;es par les g&eacute;n&eacute;rations ant&eacute;rieures ne peuvent plus nous
convenir.</p>
<p>Le road book m&ecirc;lait voitures, routes, villes, avec entre ces
environnements b&eacute;tonn&eacute;s des d&eacute;serts o&ugrave; les h&eacute;ros finissaient
souvent par se perdre. Le cyber book jouait avec les photons lanc&eacute;s
&agrave; folle allure sur les fibres optiques, puis convertis en &eacute;lectrons
dans les circuits &eacute;lectroniques jusqu&rsquo;&agrave; ce que les cerveaux des
protagonistes entrent en phase quasi t&eacute;l&eacute;pathique. R&ecirc;ves d&rsquo;une
fusion gestaltique. Fantasmes d&rsquo;une vie immat&eacute;rielle.</p>
<p>En 2011, je me suis r&eacute;veill&eacute; de cette utopie (que nous
resservent les protagonistes du m&eacute;tavers). J&rsquo;ai &eacute;crit <em>J&rsquo;ai
d&eacute;branch&eacute;</em>, je ne comprends qu&rsquo;aujourd&rsquo;hui le sens de ce texte.
Je me suis arrach&eacute; &agrave; l&rsquo;univers cyber o&ugrave; je n&rsquo;avais fait que
chercher un substitut &agrave; l&rsquo;univers road. Et peu &agrave; peu, en m&ecirc;me temps
que je retrouvais la ma&icirc;trise de mon corps, que mes pas me
portaient dans la nature, et que mes v&eacute;los avec roues cramponn&eacute;es
m&rsquo;entra&icirc;naient loin des fantaisies cyber comme road, je me suis
rapproch&eacute; de la terre, de lignes anciennes, mais &agrave; red&eacute;couvrir
selon de nouvelles narrations.</p>
<p>L&rsquo;univers road consacre la voiture comme condition de
possibilit&eacute; du mouvement, comme machine &agrave; &eacute;crire imaginaire, sans
laquelle l&rsquo;horlogerie cr&eacute;ative ne peut se mettre en branle. Dans le
cyber, l&rsquo;ordinateur remplace la voiture. Il y aurait un engin, un
v&eacute;hicule propre aux univers artistiques dont je parle. Peut-&ecirc;tre
pas technologique, mais plut&ocirc;t moyen. Dans les westerns, il y avait
le cheval, puis le train. Dans les histoires de piraterie, le
bateau. Il s&rsquo;agit toujours de pirater le r&eacute;el, de le faire
d&eacute;railler, de lui &eacute;chapper pour en inventer un autre.</p>
<p>Depuis quelques ann&eacute;es, j&rsquo;&eacute;cris avec mon v&eacute;lo. Il a remplac&eacute; la
voiture de Kerouac ou l&rsquo;ordinateur de Gibson. Depuis l&rsquo;invention du
v&eacute;lo &agrave; la fin du XIX<sup>e</sup>, on raconte des voyages &agrave; v&eacute;lo,
mais quelque chose est en train de changer, parce que le voyage a
besoin d&rsquo;un moyen de locomotion, mais avant tout d&rsquo;un substrat sur
lequel se d&eacute;placer. On parle de road book ou de cyber book et non
de car book ou de computer book, encore moins de bike book, parce
que la ligne de progression importe plus que le moyen de s&rsquo;y
mouvoir. Rouler en voiture ou &agrave; v&eacute;lo sur une route, ou m&ecirc;me y
marcher, ne nous arrache pas au road book. Il faut non seulement
adopter de nouveaux moyens de locomotions, mais changer d&rsquo;univers
de progression.</p>
<p>Les lignes asphalt&eacute;es de Kerouac ou les lignes cyber de Gibson
se superposent &agrave; des lignes plus anciennes qu&rsquo;elles ont renouvel&eacute;es
en leur ajoutant des possibilit&eacute;s, souvent davantage de vitesse. La
ligne n&rsquo;a pas &agrave; &ecirc;tre neuve, c&rsquo;est son usage qui la r&eacute;invente et la
caract&eacute;rise. &Agrave; v&eacute;lo sur les chemins souvent ancestraux, mais
parfois nouvellement ouverts, nous ne tournons pas le dos &agrave; la
technologie. Bien au contraire, nous nous pla&ccedil;ons apr&egrave;s le road et
le cyber. Si nous avons renonc&eacute; &agrave; sans cesse acc&eacute;l&eacute;rer, nous
restons fascin&eacute;s par l&rsquo;optimisation des capacit&eacute;s locomotrices
humaines et choisissons le v&eacute;lo parce qu&rsquo;il est l&rsquo;optimum
&eacute;nerg&eacute;tiquement, bien plus efficace que la marche par exemple, un
optimum bienvenu en temps de n&eacute;cessaire frugalit&eacute; &eacute;nerg&eacute;tique. Et
pour affronter les chemins, les cailloux tranchants comme les
&eacute;pines, nous avons besoin de v&eacute;los qui n&rsquo;existaient pas vingt ans
plus t&ocirc;t, d&rsquo;autant que les GPS nous guident sur les traces qui
sillonnent le territoire. Nous avons &agrave; notre disposition un nouveau
moyen qui nous ouvre de nouvelles lignes de progression, et ce
nouvel espace ne peut qu&rsquo;engendrer de nouvelles narrations.</p>
<p>Reste &agrave; les qualifier par leur substrat. Quand les voitures
quittent l&rsquo;asphalte, elles empruntent des doubletracks, du nom des
deux bandes de terre tann&eacute;e par les quatre roues, avec entre elles
une bande de verdure &eacute;chevel&eacute;e. En fran&ccedil;ais, on parle de piste ou
de chemin. Ils restent ouverts aux voitures, et donc ne sont pas
encore assez surprenants pour ouvrir des perspectives d&eacute;routantes.
Il faut attendre qu&rsquo;ils se r&eacute;tr&eacute;cissent, puis ne deviennent qu&rsquo;une
ligne sinueuse pour que les v&eacute;los modernes puissent continuer seuls
dans le silence et le respect de l&rsquo;environnement (ce qui devrait
dissuader les motos de les suivre &mdash; parce qu&rsquo;elles sont loin de
l&rsquo;optimum &eacute;nerg&eacute;tique que n&eacute;cessite l&rsquo;&eacute;poque et parce qu&rsquo;elles
d&eacute;foncent les sols et la v&eacute;g&eacute;tation).</p>
<div class="image"><img src="../images/64573_dordogne.jpg" alt="Cingle de Tr&eacute;molat " width="820" height="487"><div class="legend">Cingle de Tr&eacute;molat </div></div>
<p>On roule alors sur des singletracks, des monotraces, des
sentiers. En jargon cycliste, on parle de single, mot anglo-saxon
qui &eacute;voque le &laquo;&nbsp;cingle&nbsp;&raquo; p&eacute;rigourdin, nom d&rsquo;une couleuvre
vert et jaune aussi utilis&eacute; pour d&eacute;signer <a href="https://atlas-paysages.dordogne.fr/spip.php?article107">les
m&eacute;andres et sinuosit&eacute;s de la Dordogne</a>. Les singles sont nos
nouvelles lignes de progression. Elles nous ram&egrave;nent vers la terre
sans pour autant nous faire tourner le dos &agrave; la technologie et &agrave; la
globalit&eacute; du monde. Un nouveau genre est peut-&ecirc;tre en train
d&rsquo;&eacute;merger, le single book (livre sentier), mais aussi le single
movie, tant les cr&eacute;ateurs ont le d&eacute;sir de raconter des exp&eacute;riences
neuves avec des mots et des images.</p>
<p><a href="https://tcrouzet.com/cyclotrope/">Je viens
d&rsquo;autopublier un single book</a>, des dizaines de vid&eacute;astes
publient des <a href="https://www.youtube.com/results?search_query=bikepacking">single
movies</a>, tous nous racontons notre fa&ccedil;on de pirater la r&eacute;alit&eacute;,
pour lui faire chanter des hymnes de notre temps. Pour moi, les
road books et cyber books appartiennent &agrave; l&rsquo;histoire, tout comme
les r&eacute;cits d'aventures p&eacute;destres. C'est le moment d'inventer autre
chose, autrement.</p>
</body></html>

<p class="date"><br/><a href="../2022/64577.html">Suite</a> | <a href="../2022/index.html">2022</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 3 décembre 2022</p>


</article></body></html>