<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Janvier 2022</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Janvier 2022</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><h3>Samedi 1<sup>er</sup>, Balaruc</h3>
<p>L&rsquo;ann&eacute;e commence par un &eacute;pais brouillard. Je n&rsquo;ai aucune
visibilit&eacute; sur les mois qui arrivent, aucune publication pr&eacute;vue
sinon celle de <a href="https://tcrouzet.com/une-minute/"><em>One
Minute</em></a> retard&eacute;e parce que les papiers luxueux choisis pour
les couvertures sont en rupture, aucune invitation passionnante,
aucune id&eacute;e obsessionnelle, sinon de continuer &agrave; d&eacute;couvrir la
France &agrave; v&eacute;lo.<!--more--></p>
<p>Quand je me retourne sur 2021, je vois &agrave; peu pr&egrave;s la m&ecirc;me chose.
J&rsquo;ai &eacute;crit mon autobiographie, d&rsquo;abord en la publiant sur le blog,
puis en la retravaillant apr&egrave;s discussion avec Pierre, en doublant
son volume initial, mais il ne m&rsquo;a rien dit du second jet, comme si
je ne le lui avais pas envoy&eacute;. J&rsquo;ai retravaill&eacute; d&rsquo;arrache-pied
<em>One Minute</em> pour parachever le texte. J&rsquo;en suis content.
C&rsquo;est mon grand roman. J&rsquo;ai exp&eacute;riment&eacute; avec les NFT, d&eacute;couvrant un
abominable monde de sp&eacute;culation, o&ugrave; l&rsquo;art n&rsquo;est qu&rsquo;un pr&eacute;texte
odieux. Puis j&rsquo;ai par miracle &agrave; l&rsquo;automne &eacute;crit un petit roman
initiatique, <em>Renaissance</em>, o&ugrave; le v&eacute;lo est le moyen plus que
l&rsquo;objet. J&rsquo;ai aussi publi&eacute; <em>Adapter pour adopter</em>, la suite
du <em>Geste qui sauve</em>.</p>
<p>Une ann&eacute;e litt&eacute;raire remplie si je lui ajoute les r&eacute;cits &agrave; v&eacute;lo,
mais une ann&eacute;e &eacute;trange, semblable &agrave; celles d&rsquo;avant mes premi&egrave;res
publications, une ann&eacute;e d&rsquo;atelier, sans gu&egrave;re d&rsquo;exposition
m&eacute;diatique, ce qui me frustre, comme si je vivais dans une
illusion, comme si je ne travaillais que pour ma propre
&eacute;dification, ce qui est peut-&ecirc;tre le cas, puisque j&rsquo;&eacute;cris pour voir
le monde.</p>
<hr>
<p>Mal de gorge. L&eacute;g&egrave;re cr&egrave;ve. Ce n&rsquo;est pas le covid, je me suis
fait tester hier, mais la trach&eacute;ite que m&rsquo;a refil&eacute;e &Eacute;mile, je
suppose.</p>
<div class="image"><img src="../../images/61342_IMG_5203-1024x768.jpeg" alt="Brume" width="1024" height="768"><div class="legend">Brume</div></div>
<h3>Dimanche 2, Balaruc</h3>
<p>Souvent, je croise <a href="https://www.grunge.com/494371/the-jesus-christ-theory-that-would-change-everything/">
des &eacute;vocations d&rsquo;Apollonios de Tyane</a>, dont la vie se superpose
souvent &agrave; celle de son contemporain J&eacute;sus de Nazareth, comme s&rsquo;ils
se confondaient, &agrave; cela pr&egrave;s que les enseignements d&rsquo;Apollonios me
plaisent davantage. Personne n&rsquo;a &eacute;crit de roman historique sur lui,
j&rsquo;ai l&rsquo;impression. Potentiel sujet d&rsquo;une uchronie, o&ugrave; le
Christianisme reposerait sur Apollonios, et l&rsquo;histoire du monde en
serait chang&eacute;e. La r&eacute;&eacute;crire. Projet ambitieux.</p>
<hr>
<div class="image"><img src="../../images/61342_arbreG-1024x710.jpg" alt="Arbre circulaire" width="1024" height="710"><div class="legend">Arbre circulaire</div></div>
<p>Le cercle g&eacute;n&eacute;alogique&nbsp;: j&rsquo;ai deux parents, quatre
grands-parents. Pour la g&eacute;n&eacute;ration n, j&rsquo;ai 2^n ascendants. Si je
remonte quatre cents ans en arri&egrave;re et qu&rsquo;une g&eacute;n&eacute;ration dure en
moyenne 25 ans, j&rsquo;ai 2^16 ascendants. Ils sont 65&nbsp;536
impliqu&eacute;s dans mon existence dans les ann&eacute;es 1563. Saut que si je
remonte de huit si&egrave;cles, ils sont 2^32 &agrave; s'occuper de moi, donc
plus de quatre milliards, plus que d'hommes et de femme vivant &agrave;
cette &eacute;poque. J'en d&eacute;duis que je suis le fruit d'une intense
consanguinit&eacute;.</p>
<p>Id&eacute;e de roman&nbsp;: &eacute;crire la vie de tous les ascendants d&rsquo;un
homme qui na&icirc;tra en 2222. Il fouille nos archives num&eacute;riques pour
reconstruire les biographies de ses anc&ecirc;tres et cherche &agrave;
comprendre qui il est &agrave; travers eux. Il d&eacute;couvre qu&rsquo;ils vivaient
tous en 2022, que tous connaissaient une m&ecirc;me jeune femme
myst&eacute;rieuse qui les a tous influenc&eacute;s, sans que d&rsquo;elle il soit
possible de trouver une archive explicite. Une chim&egrave;re
num&eacute;rique&nbsp;?</p>
<div class="image"><img src="../../images/61342_IMG_5207-1024x768.jpeg" alt="Marseillan" width="1024" height="768"><div class="legend">Marseillan</div></div>
<h3>Lundi 3, Balaruc</h3>
<p>Un copain cycliste qui termine m&eacute;decine me dit qu&rsquo;il n&rsquo;a plus
d&rsquo;ordinateur depuis deux ans et qu&rsquo;il fait tout sur son mobile.
Nous ne sommes pas de la m&ecirc;me g&eacute;n&eacute;ration. Je prends un grand coup
de vieux, m&ecirc;me si je r&eacute;ussis &agrave; faire beaucoup de choses sur mon
mobile.</p>
<hr>
<p>Peut-&ecirc;tre parce que ma trach&eacute;ite est devenue monstrueuse et
m&rsquo;emp&ecirc;che de penser clairement, je me suis soudainement d&eacute;cid&eacute; &agrave;
publier mes meilleurs couchers de soleil sous la forme d&rsquo;une s&eacute;rie
<a href="https://tcrouzet.com/one-sunset-a-day">One sunset a
day</a>. Comme toujours, je ne m&rsquo;int&eacute;resse pas &agrave; une photo en
particulier, mais &agrave; l&rsquo;ensemble.</p>
<div class="image"><img src="../../images/61342_IMG_5211-1024x768.jpeg" alt="Soir" width="1024" height="768"><div class="legend">Soir</div></div>
<div class="image"><img src="../../images/61342_IMG_5216-1024x768.jpeg" alt="Soir" width="1024" height="768"><div class="legend">Soir</div></div>
<h3>Mercredi 5, Balaruc</h3>
<p>Chateaubriand est le ma&icirc;tre des fulgurances&nbsp;: &laquo;&nbsp;Les
ombres impuissantes du pass&eacute; ne pouvaient arr&ecirc;ter la marche de
l&rsquo;avenir.&nbsp;&raquo;</p>
<hr>
<p>Ma cr&egrave;ve m&rsquo;obscurcit le cerveau. Je me surprends &agrave; perdre mon
temps sur les r&eacute;seaux sociaux. Voici mon anxiolytique.</p>
<h3>Jeudi 6, Balaruc</h3>
<p>Plus d&rsquo;odorat, plus de go&ucirc;t ce matin. Suis bon pour retourner me
faire tester. N&eacute;gatif.</p>
<hr>
<p>Je me demande parfois si mes interlocuteurs Facebook font expr&egrave;s
d&rsquo;&ecirc;tre b&ecirc;tes ou s&rsquo;ils le sont vraiment, ou si leur mauvaise foi est
&agrave; ce point d&eacute;go&ucirc;tante.</p>
<hr>
<p><a href="https://tcrouzet.com/2022/01/04/la-croix-et-la-galere-pour-vendre-un-texte-en-nft/">
Ma vente d&rsquo;une nouvelle &agrave; petit prix en NFT tourne au fiasco.</a>
Le dernier acheteur revend la nouvelle 40&nbsp;$. J&rsquo;avais propos&eacute;
un contrat moral de revente sans plus que doubler le prix, mais ce
contrat n&rsquo;avait aucune contrepartie technique.</p>
<h3>Vendredi 7, Balaruc</h3>
<p>Un photographe professionnel me dit qu&rsquo;il n&rsquo;a jamais appris &agrave;
faire de bonnes photos. Je lui r&eacute;ponds&nbsp;: &laquo;&nbsp;Tu te mens. Tu
as pass&eacute; combien de temps &agrave; prendre des photos, &agrave; regarder celles
des autres&nbsp;? Apprendre, c&rsquo;est vivre, et vivre, c&rsquo;est
apprendre.&nbsp;&raquo; Il sait faire de bonnes photos pour lui et ceux
qui les appr&eacute;cient. De bonnes photos dans l&rsquo;absolu, non bien s&ucirc;r,
parce que l&rsquo;absolu n&rsquo;a aucun sens. J&rsquo;ai toujours du mal &agrave; me mettre
dans la t&ecirc;te que pour beaucoup de personnes l&rsquo;absolu existe. Quand
je parle de &laquo;&nbsp;bon&nbsp;&raquo;, ils entendent bon dans l&rsquo;absolu, ils
pensent &agrave; Dieu, alors que pour moi c&rsquo;est juste une tension
esth&eacute;tique, un pas vers un mieux peut-&ecirc;tre.</p>
<hr>
<p>Ma nouvelle est d&eacute;sormais en vente &agrave; 80&nbsp;$. L&rsquo;histoire ne
peut que s&rsquo;arr&ecirc;ter l&agrave;. Personne n&rsquo;a eu la curiosit&eacute; de faire ne
serait-ce qu&rsquo;un petit commentaire sur le texte lui-m&ecirc;me. Il est
plus facile d&rsquo;obtenir des r&eacute;actions en &eacute;tant provocateur sur les
r&eacute;seaux sociaux. Au moins, j&rsquo;ai discut&eacute; avec des passionn&eacute;s NFT,
nous avons appris ensemble.</p>
<div class="image"><img src="../../images/61342_IMG_5245-1024x768.jpeg" alt="La plage" width="1024" height="768"><div class="legend">La plage</div></div>
<div class="image"><img src="../../images/61342_IMG_5260-1024x768.jpeg" alt="Maguelone" width="1024" height="768"><div class="legend">Maguelone</div></div>
<div class="image"><img src="../../images/61342_IMG_5261-1024x768.jpeg" alt="Vic" width="1024" height="768"><div class="legend">Vic</div></div>
<h3>Samedi 8, Balaruc</h3>
<p>Je me sens mis&eacute;rable, alors je jardine. Revenir &agrave; la terre me
fait du bien.</p>
<hr>
<p>D&eacute;sagr&eacute;able de se faire traiter de vieux, ou de plus tr&egrave;s jeune,
ce qui est un fait, pas n&eacute;cessairement simple &agrave; accepter. Pourtant
impossible de nier l&rsquo;&eacute;vidence, et peu importe la part juv&eacute;nile qui
subsiste en moi. J&rsquo;ai l&rsquo;impression d&rsquo;&ecirc;tre toujours le m&ecirc;me insecte
en bas de l&rsquo;immense montagne, persuad&eacute; que je la gravirai un jour
ou l&rsquo;autre. Peut-&ecirc;tre que rien d&rsquo;autre ne compte que cet espoir
d&rsquo;apercevoir la vue depuis le sommet. Mais cette montagne, c&rsquo;est
moi qui la fabrique, qui d&eacute;cide son altitude et le chemin par
lequel je grimperai.</p>
<hr>
<p>Mes amis qui lancent l&rsquo;ann&eacute;e prochaine une maison d&rsquo;&eacute;dition
aimeraient que je leur &eacute;crive <em>2222</em>.</p>
<div class="image"><img src="../../images/61342_IMG_5279-1024x768.jpeg" alt="Soir" width="1024" height="768"><div class="legend">Soir</div></div>
<div class="image"><img src="../../images/61342_IMG_5296-1024x768.jpeg" alt="Soir" width="1024" height="768"><div class="legend">Soir</div></div>
<h3>Dimanche 9, Balaruc</h3>
<div class="image"><img src="../../images/61342_IMG_5306-1024x768.jpeg" alt="M&egrave;ze, &agrave; v&eacute;lo" width="1024" height="768"><div class="legend">M&egrave;ze, &agrave; v&eacute;lo</div></div>
<div class="image"><img src="../../images/61342_IMG_5335-1024x768.jpeg" alt="Bouzigues" width="1024" height="768"><div class="legend">Bouzigues</div></div>
<div class="image"><img src="../../images/61342_IMG_5345-1024x769.jpeg" alt="Bouzigues" width="1024" height="769"><div class="legend">Bouzigues</div></div>
<div class="image"><img src="../../images/61342_IMG_5317-1-1024x768.jpeg" alt="Bouzigues" width="1024" height="768"><div class="legend">Bouzigues</div></div>
<h3>Lundi 10, Balaruc</h3>
<p>Statistiquement, nous avons tous des anc&ecirc;tres illustres ou des
contemporains illustres li&eacute;s g&eacute;n&eacute;tiquement &agrave; nous. La g&eacute;n&eacute;alogie
est un moyen de se faire du bien &agrave; l'&eacute;go.</p>
<hr>
<p>Tim positif.</p>
<hr>
<p>Je regarde mes photos de coucher de soleil. Certains paraissent
invraisemblables, baroques, excessifs. La nature ne conna&icirc;t pas la
mesure.</p>
<hr>
<p>Sur les chemins, l&rsquo;herbe repousse, le nouveau cycle a d&eacute;j&agrave;
commenc&eacute; dans le Midi. Il me stup&eacute;fait, me surprend, me rappelle
mes jeux quand j&rsquo;&eacute;tais gamin, quand nous prolongions nos parties de
cache-cache jusqu&rsquo;&agrave; l&rsquo;ultime fin du jour et que l&rsquo;odeur de l&rsquo;herbe
jeune nous enivrait.</p>
<h3>Mardi 11, Balaruc</h3>
<p>Pierre ne me fait aucun retour sur <em>Renaissance</em>. Le
silence est la pire chose dont j&rsquo;ai besoin. Je cr&eacute;e pour me sentir
bien quand je cr&eacute;e, mais aussi pour partager. Et quand mon don est
refus&eacute;, tout s&rsquo;&eacute;croule. Apr&egrave;s tout, personne ne m&rsquo;attend, un texte
ou un autre ou pas du tout ne change rien &agrave; l&rsquo;histoire du monde. Je
suis stupide. J&rsquo;arrive avec un pain au chocolat que je veux offrir
&agrave; des humains d&eacute;j&agrave; trop gras, d&eacute;j&agrave; gav&eacute;s, qui en me voyant
m&rsquo;approcher ont envie de gerber. &laquo;&nbsp;Vous en prendrez bien un
peu plus&nbsp;?&nbsp;&raquo; R&eacute;ponse&nbsp;: &laquo;&nbsp;Non, impossible. On ne
vous a rien demand&eacute;. Gardez votre camelote.&nbsp;&raquo; Je ne mange plus
de foie gras parce que j&rsquo;ai horreur du gavage, et je suis un
gaveur, un texte de plus, un autre texte, avalez-moi tout &ccedil;a.</p>
<hr>
<p>Je dessine des g&eacute;n&eacute;alogies pour mon projet 2222. J&rsquo;entrevois des
possibilit&eacute;s, jette des phrases, sans qu&rsquo;aucune mayonnaise ne
prenne. Et puis <a href="https://www.youtube.com/watch?v=uNErRGv4ImE">j&rsquo;&eacute;coute Fran&ccedil;ois Bon
parler du Perec de ma jeunesse parisienne</a>. Je me demande si je
ne me suis pas perdu. Ma place est dans la litt&eacute;rature de terrain,
le corps au contact de l&rsquo;espace.</p>
<div class="image"><img src="../../images/61342_IMG_5355-1024x768.jpeg" alt="Walter" width="1024" height="768"><div class="legend">Walter</div></div>
<h3>Mercredi 12, Balaruc</h3>
<p>Dans mon autobiographie, j&rsquo;ai &eacute;crit qu&rsquo;avec les livres, et
notamment les romans, nous avions invent&eacute; le voyage &agrave; travers le
temps et l&rsquo;espace. Les r&eacute;cits de science- fiction ne seraient
qu&rsquo;une m&eacute;taphore de la lecture. Pourquoi ne pas &eacute;crire un r&eacute;cit de
science-fiction sur la lecture&nbsp;? O&ugrave; le lecteur voyagerait dans
d&rsquo;autres mondes en lisant. Les livres seraient des portails. Jasper
Fforde a jou&eacute; avec une id&eacute;e parall&egrave;le dans sa s&eacute;rie <a href="https://fr.wikipedia.org/wiki/Thursday_Next">Thursday Next</a>.
Seuls les livres papiers, et reli&eacute;s avec soin et art, auraient le
pouvoir d&rsquo;ouvrir des portes.</p>
<hr>
<p>Apr&egrave;s-midi lumineuse sur nos v&eacute;los, &agrave; pousser vers les villages
lointains o&ugrave; nous n&rsquo;allons jamais &agrave; VTT, d&eacute;couverte de collines
joyeuses, d&eacute;cors improbables, un plateau d&rsquo;un vert irlandais o&ugrave;
s&rsquo;&eacute;tale un a&eacute;rodrome, puis une ancienne carri&egrave;re dans laquelle nous
avons d&eacute;val&eacute; en poussant des cris de joie. Dans les ruelles d&rsquo;une
bourgade, nous nous arr&ecirc;tons m&ecirc;me pour savoir o&ugrave; nous nous
trouvons, perdus sur notre trace et nos coups de p&eacute;dales.</p>
<div class="image"><img src="../../images/61342_IMG_5374-1024x768.jpeg" alt="Saint-Paul-de-Mauchien" width="1024" height="768"><div class="legend">Saint-Paul-de-Mauchien</div></div>
<div class="image"><img src="../../images/61342_IMG_5379-1024x768.jpeg" alt="Campagnan" width="1024" height="768"><div class="legend">Campagnan</div></div>
<div class="image"><img src="../../images/61342_IMG_5382-1-1024x769.jpeg" alt="Paulhan" width="1024" height="769"><div class="legend">Paulhan</div></div>
<h3>Jeudi 13, Balaruc</h3>
<p>Il y a les ann&eacute;es o&ugrave; tu travailles dans la plus grande
incertitude, mais avec enthousiasme &agrave; la vie qui reste devant. Puis
il y a les ann&eacute;es ou tu cr&eacute;es sans plus r&eacute;fl&eacute;chir, parce que tu ne
peux plus reculer. Puis il y a les ann&eacute;es o&ugrave; tu commences &agrave; te
regarder dans le miroir et o&ugrave; tu &eacute;prouves un malaise parce que tu
ne peux plus accuser les autres de ce qui t&rsquo;est arriv&eacute; et t&rsquo;arrive
encore.</p>
<hr>
<p>Par mes fen&ecirc;tres. D&eacute;crire ce que je vois depuis chez moi. En
revenir &agrave; la litt&eacute;rature du r&eacute;el&nbsp;? Vers le sud, un
&eacute;blouissement de bleu, &agrave; l&rsquo;est et au nord, le village aux arbres
fig&eacute;s dans l&rsquo;hiver chatoyant.</p>
<hr>
<p>Un ami ne peut &eacute;viter de dire les choses d&eacute;sagr&eacute;ables. Quand je
sens qu&rsquo;il se tait, qu&rsquo;il m&rsquo;&eacute;vite, je me dis que j&rsquo;ai perdu un ami
ou que je me suis illusionn&eacute; de le croire mon ami, ce qui dans les
deux cas me fait souffrir.</p>
<hr>
<p>Avec les mots, j&rsquo;ai un pouvoir magique. Je peux tout inventer
jusqu&rsquo;&agrave; me r&eacute;inventer moi-m&ecirc;me. J&rsquo;ai march&eacute; jusqu&rsquo;au port, non loin
de la maison. Des appontements en d&eacute;sordre au bord de la route de
S&egrave;te, impropres, ce qui me les rend agr&eacute;ables. De l&rsquo;autre c&ocirc;t&eacute; de
la passe, quatre hommes s&rsquo;affairent autour d&rsquo;une grue. J&rsquo;imagine
qu&rsquo;ils veulent mettre un bateau au car&eacute;nage. Ils parlent fort.</p>
<p>Je suis dans le bruit de la vie, de son activit&eacute; industrieuse,
dans le silence du soleil doux sur mes mains et mon visage. Je me
sens vivre &agrave; chaque bouff&eacute;e d&rsquo;air frais, &agrave; chaque sensation
agr&eacute;able et pens&eacute;e d&eacute;sagr&eacute;able. Avec les mots, je peux me
contempler, contempler le monde, peut-&ecirc;tre imaginer des mondes. Je
ne cesse de tourner cette question.</p>
<p>Essayer d&rsquo;&eacute;crire une histoire de plus, mais une histoire pour
divertir, pour fuir, et je n&rsquo;ai pas envie de fuir, j&rsquo;aimerais une
fois &ecirc;tre tout entier dans la r&eacute;alit&eacute; sans me raconter des
histoires. Alors, peut-&ecirc;tre me divertir moi-m&ecirc;me. Parce que j&rsquo;aime
lire des histoires, j&rsquo;en ai assez de la litt&eacute;rature, elle me parle
de moins en moins, comme si son objet &eacute;tait vain, comme si elle
poursuivait quelque chose qui existe malgr&eacute; elle et ind&eacute;pendamment
d&rsquo;elle, sans qu&rsquo;elle r&eacute;ussisse &agrave; le sublimer.</p>
<p>En revenir aux l&eacute;gendes, &agrave; l&rsquo;usage accessoires des mots, quand
le soir venu ils cessaient d&rsquo;&ecirc;tre utiles et disaient les mythes.
Parce que j&rsquo;imagine qu&rsquo;ils sont n&eacute;s pour dire &laquo;&nbsp;attention un
lion&nbsp;&raquo; ou &laquo;&nbsp;j&rsquo;ai froid, j&rsquo;ai faim, j&rsquo;ai peur&nbsp;&raquo;.
Alors arrivait le moment o&ugrave; ces &eacute;motions contenues laissaient du
temps pour d&rsquo;autres usages des mots.</p>
<p>Suspendu &agrave; la grue, le bateau &eacute;merge de l&rsquo;eau, centim&egrave;tre apr&egrave;s
centim&egrave;tre, un petit voilier. J&rsquo;ai toujours vu cette grue et je la
croyais rouill&eacute;e, d&eacute;finitivement hors service. Je vis &agrave; c&ocirc;t&eacute; de ce
port et je ne le connais pas. Quand j&rsquo;y passe &agrave; v&eacute;lo, on me regarde
comme si j&rsquo;&eacute;tais un &eacute;tranger.</p>
<hr>
<p>Mon journal a de plus en plus une coloration n&eacute;gative parce que
quand je m&rsquo;immerge dans un projet, que je suis heureux, j&rsquo;&eacute;cris peu
dans mon journal. Entre les projets, il est le lieu de la
rumination, du creux de la vague.</p>
<hr>
<p>Pierre n&rsquo;aime pas mon petit roman sur le v&eacute;lo. Je me sens mieux
maintenant que je connais son avis. Il m&rsquo;a donn&eacute; l&rsquo;id&eacute;e de
l&rsquo;intituler <em>Le misanthrope &agrave; v&eacute;lo</em>.</p>
<div class="image"><img src="../../images/61342_P1110298-1024x769.jpeg" alt="Matin" width="1024" height="769"><div class="legend">Matin</div></div>
<div class="image"><img src="../../images/61342_P1110310-1024x768.jpeg" alt="Matin" width="1024" height="768"><div class="legend">Matin</div></div>
<div class="image"><img src="../../images/61342_IMG_5397-1024x768.jpeg" alt="Port" width="1024" height="768"><div class="legend">Port</div></div>
<h3>Vendredi 14, Balaruc</h3>
<p>Pourquoi ne pas &eacute;crire la suite de <em>Mon p&egrave;re, ce tueur</em>,
creuser ce mode narratif&nbsp;?</p>
<div class="image"><img src="../../images/61342_P1110329-1024x768.jpeg" alt="Or du soir" width="1024" height="768"><div class="legend">Or du soir</div></div>
<div class="image"><img src="../../images/61342_P1110350-1024x768.jpeg" alt="Or du soir" width="1024" height="768"><div class="legend">Or du soir</div></div>
<div class="image"><img src="../../images/61342_P1110353-1024x768.jpeg" alt="Pastel" width="1024" height="768"><div class="legend">Pastel</div></div>
<div class="image"><img src="../../images/61342_P1110363-1024x769.jpeg" alt="Gabian" width="1024" height="769"><div class="legend">Gabian</div></div>
<div class="image"><img src="../../images/61342_P1110375-1024x769.jpeg" alt="Port" width="1024" height="769"><div class="legend">Port</div></div>
<div class="image"><img src="../../images/61342_P1110379-1-1024x768.jpeg" alt="Ph&eacute;nix" width="1024" height="768"><div class="legend">Ph&eacute;nix</div></div>
<h3>Lundi 17, Balaruc</h3>
<p>Je ne n&rsquo;ai pas pens&eacute; &agrave; &eacute;crire &agrave; nouveau sur mon p&egrave;re que
quelques pages sont venues d&rsquo;elles-m&ecirc;mes, comme si j&rsquo;avais encore
beaucoup de mati&egrave;re contenue et qui n&rsquo;attendait qu&rsquo;&agrave;
s&rsquo;&eacute;chapper.</p>
<div class="image"><img src="../../images/61342_IMG_5439-1024x767.jpeg" alt="Castelneau de Guers" width="1024" height="767"><div class="legend">Castelneau de Guers</div></div>
<h3>Mardi 18, Balaruc</h3>
<p>Je d&eacute;couvre que Julien Gracq a &eacute;t&eacute; le professeur
d&rsquo;histoire-g&eacute;ographie de Perec au <a href="https://fr.wikipedia.org/wiki/Lyc%C3%A9e_Claude-Bernard">lyc&eacute;e
Claude-Bernard</a> de Paris. Des synchronicit&eacute;s frappantes.</p>
<hr>
<p>Pyr&eacute;n&eacute;es blanches dans la brume lointaine de l&rsquo;&eacute;tang, avec
devant l&rsquo;&eacute;clatant phare jaune de Roquerols et au premier plan la
bou&eacute;e jaune o&ugrave; souvent se perche un go&eacute;land.</p>
<hr>
<p>D&egrave;s que je lis des romans, je m&rsquo;endors, m&ecirc;me quand je les trouve
plut&ocirc;t bons, m&ecirc;me quand je ne me sens pas fatigu&eacute;, m&ecirc;me le matin.
Je n&rsquo;ai jamais ce probl&egrave;me quand je lis sur &eacute;cran des articles. Ce
ne serait donc pas la lecture qui me fatiguerait, mais certains
textes qui ne r&eacute;ussiraient pas &agrave; me stimuler et au contraire me
d&eacute;tendraient. Je ne sais pas si je dois en d&eacute;duire que je souffre
d&rsquo;un probl&egrave;me m&eacute;dical ou si les romans ont quelque chose
d&rsquo;anachronique.</p>
<hr>
<p>Je lis quelques pages du dernier Houellebecq. Il sait raconter,
cr&eacute;er son climat, mais cette fois sans cynisme, comme un auteur de
thriller, avec un peu plus de tenue tout de m&ecirc;me, sauf qu&rsquo;il n&rsquo;est
plus dans la modernit&eacute;, utilise pour un r&eacute;cit qui se situe dans le
futur proche, une dizaine d&rsquo;ann&eacute;es, des mots d&eacute;j&agrave; dat&eacute;s pour les
techos d&rsquo;aujourd&rsquo;hui. Je m&rsquo;&eacute;tais d&eacute;j&agrave; fait la m&ecirc;me r&eacute;flexion au
sujet de <em>La carte et le territoire</em> alors qu&rsquo;il aurait d&ucirc;
parler de topologie r&eacute;seau &agrave; la place. Houellebecq est c&eacute;l&eacute;br&eacute;
comme l&rsquo;auteur de l&rsquo;ultracontemporain, celui qui saisit le mieux
l&rsquo;&eacute;poque, mais de mon point de vue il saisit l&rsquo;&eacute;poque &agrave; la mode,
celle dans le viseur des m&eacute;dias grand public. La modernit&eacute; encore
enfouie lui &eacute;chappe souvent. &Agrave; parler de techno dans un roman
aujourd&rsquo;hui, il faut &ecirc;tre dans les cryptos, les architectures
d&eacute;centralis&eacute;es, incontr&ocirc;lables et incontr&ocirc;l&eacute;es, les algorithmes
quantiques et les moteurs neuraux. Demain, ce sera autre chose.
Tr&egrave;s casse-gueule ces sujets qui se p&eacute;riment &agrave; la vitesse des
yaourts.</p>
<div class="image"><img src="../../images/61342_P1110405-1024x769.jpeg" alt="Pyr&eacute;n&eacute;es" width="1024" height="769"><div class="legend">Pyr&eacute;n&eacute;es</div></div>
<div class="image"><img src="../../images/61342_P1120008-1024x769.jpeg" alt="Soir" width="1024" height="769"><div class="legend">Soir</div></div>
<h3>Mercredi 19, Balaruc</h3>
<p>Aucun lien entre le plaisir d&rsquo;&eacute;crire et les sentiments
qu&rsquo;&eacute;prouveront les lecteurs. Je relis quelques pages de mon roman
sur le v&eacute;lo et je m&rsquo;y sens chez moi, confortable. Une amie me dit
que, dans ce texte, ma col&egrave;re la submerge parfois et l&rsquo;emp&ecirc;che de
d&eacute;velopper ses propres sentiments.</p>
<hr>
<p><a href="https://www.openculture.com/2022/01/the-destruction-of-pompeii-by-mount-vesuvius-re-created-with-computer-animation-79-ad.html">
Je regarde une simulation de la destruction de Pomp&eacute;i avec
effroi.</a> Pourquoi tout le monde n&rsquo;a pas fui aux premiers signes
avant-coureurs&nbsp;? On peut se poser la m&ecirc;me question &agrave; notre
sujet. Pourquoi n&rsquo;avons-nous pas r&eacute;agi aux premiers signes des
d&eacute;r&egrave;glements climatiques&nbsp;? Pourquoi ne faisons-nous toujours
rien&nbsp;?</p>
<div class="image"><img src="../../images/61342_IMG_5472-1024x768.jpeg" alt="Cap d'Agde" width="1024" height="768"><div class="legend">Cap d'Agde</div></div>
<h3>Jeudi 20, Balaruc</h3>
<p>Comme je ne m&rsquo;endors pas en lisant des articles sur Internet,
pourquoi ne pas &eacute;crire des articles de presse, de styles et de
points de vue diff&eacute;rents, qui ensemble raconteraient une histoire
par fragments. La premi&egrave;re &icirc;le submerg&eacute;e par le r&eacute;chauffement
climatique. Vraiment publier les articles sur Internet.</p>
<h3>Vendredi 21, Balaruc</h3>
<p>J&rsquo;imagine que mon roman climatique serait une th&egrave;se, alors je
feuillette des th&egrave;ses. J&rsquo;en d&eacute;couvre une en cours <a href="https://www.theses.fr/s297809"><em>Les agents du c&eacute;r&eacute;monial :
&eacute;tude du service des C&eacute;r&eacute;monies sous le r&egrave;gne de Louis
XIV</em></a>. J&rsquo;en tombe le cul par terre. Il n&rsquo;y a rien de plus
important, aujourd&rsquo;hui&nbsp;? Qu&rsquo;on demande &agrave; un jeune de perdre
trois de ses plus belles ann&eacute;es de cr&eacute;ativit&eacute; &agrave; &eacute;tudier des rituels
sans int&eacute;r&ecirc;t alors que nous sommes face &agrave; une crise majeure, &agrave;
laquelle nous ne comprenons rien. Nous devons tous nous y mettre,
chacun &agrave; notre fa&ccedil;on, chacun avec nos armes. Je ne dis pas que
l&rsquo;histoire n&rsquo;a aucun int&eacute;r&ecirc;t, au contraire. Nous devons en
l&rsquo;&eacute;tudiant essayer de comprendre notre impuissance. Le syst&egrave;me a
tant d&rsquo;inertie que m&ecirc;me les intellectuels sont incapables de
regarder autre part que le bout de leur nez.</p>
<hr>
<p>Je passe l&rsquo;apr&egrave;s-midi &agrave; jardiner. Je commence par nettoyer la
haie qui s&eacute;pare le coin repas de la terrasse avec l&rsquo;&eacute;tang. Une fois
les mauvaises herbes coup&eacute;es, les bois morts &eacute;vacu&eacute;s, je d&eacute;couvre
les magnifiques troncs ligneux des lentisques et ceux horribles et
poussi&eacute;reux des blanquettes. Je d&eacute;cide de les abattre, de virer
leur broussaille imp&eacute;n&eacute;trable, et peu &agrave; peu le reflet or de l&rsquo;&eacute;tang
m&rsquo;illumine. Imm&eacute;diatement les lentisques retombent vers l&rsquo;eau comme
pour la boire. J&rsquo;ai rarement &eacute;prouv&eacute; autant de satisfaction.</p>
<h3>Samedi 22, Balaruc</h3>
<p>Virginia Woolf remarque qu&rsquo;elle n&rsquo;&eacute;crit son journal que dans une
humeur particuli&egrave;re et que donc il ne donne d&rsquo;elle que cette
version d&rsquo;elle. Il en va de m&ecirc;me pour tous les diaristes
&eacute;pisodiques. Nous nous tournons vers le journal quand nous en
&eacute;prouvons le besoin. Pour ma part, quand une id&eacute;e surgit ou que la
col&egrave;re m&rsquo;emporte. Mon journal est ainsi souvent un lieu de
d&eacute;bordement de ma frustration. J&rsquo;aurais voulu qu&rsquo;il dise toute ma
vie, mais dans ce cas j&rsquo;aurais d&ucirc; m&rsquo;y tenir tous les jours &agrave; la
m&ecirc;me heure, quel que soit mon &eacute;tat d&rsquo;esprit. Je n&rsquo;ai jamais eu
envie qu&rsquo;il me devienne une contrainte, une exigence.</p>
<hr>
<p>J&rsquo;en suis dans la phase o&ugrave; j&rsquo;ai une id&eacute;e qui demande &agrave; sortir,
je la devine, en ressens la texture, je gratte la terre, &eacute;crit des
phrases d&eacute;sordonn&eacute;es, peut-&ecirc;tre qu&rsquo;elle deviendra quelque chose ou
pas. Je crois davantage &agrave; ce processus cr&eacute;atif qu&rsquo;&agrave; celui qui
s&rsquo;impose tout entier et qui ne demande qu&rsquo;&agrave; &ecirc;tre ex&eacute;cut&eacute; pour finir
par s&rsquo;&eacute;puiser trop vite.</p>
<div class="image"><img src="../../images/61342_IMG_5488-1024x769.jpeg" alt="B&eacute;larga" width="1024" height="769"><div class="legend">B&eacute;larga</div></div>
<div class="image"><img src="../../images/61342_IMG_5507-1024x769.jpeg" alt="Nizas" width="1024" height="769"><div class="legend">Nizas</div></div>
<h3>Lundi 24, Balaruc</h3>
<p>Grande boucle &agrave; v&eacute;lo, d&eacute;part sous un ciel gris qui vers treize
heures quand nous d&eacute;jeunons se lib&egrave;re, puis le soleil nous chauffe
les fesses alors que nous d&eacute;couvrons des chemins par dizaines.
Pendant ce temps, le James Webb Telescope atteint le point de
Lagrange 2. Petite &eacute;vocation &agrave; la radio pendant que je vais
chercher &Eacute;mile &agrave; S&egrave;te, avant de le conduire chez l&rsquo;orthodontiste.
J&rsquo;ai oubli&eacute; de prendre un masque, alors je l&rsquo;attends dehors, dans
un jardin plant&eacute; d&rsquo;agaves et de yuccas. En m&ecirc;me temps que le soleil
baisse &agrave; l&rsquo;horizon, je grimpe les marches d&rsquo;un escalier pour
continuer &agrave; cligner des yeux. Cette attente r&ecirc;veuse me rappelle
celles de mon enfance, quand j&rsquo;attendais dans la voiture avec mon
p&egrave;re pendant que ma m&egrave;re rendait visite &agrave; mon grand-p&egrave;re &agrave;
l&rsquo;h&ocirc;pital. Mon p&egrave;re n&rsquo;avait pas l&rsquo;imagination de m&rsquo;amener en
promenade. Nous restions &agrave; poireauter dans la voiture. &Eacute;trange,
tout de m&ecirc;me. J&rsquo;avais oubli&eacute; cette affaire.</p>
<div class="image"><img src="../../images/61342_IMG_5521-1024x768.jpeg" alt="Montagnac" width="1024" height="768"><div class="legend">Montagnac</div></div>
<h3>Mardi 25, Balaruc</h3>
<p>Virginia Woolf au sujet de son journal&nbsp;: &laquo;&nbsp;D&rsquo;ailleurs
je crois que cette habitude d&rsquo;&eacute;crire ainsi pour moi seule est un
bon exercice. Cela d&eacute;tend les muscles. Peu importent les manques et
les faux pas. Du train o&ugrave; je vais je suis oblig&eacute;e d&rsquo;aller au but de
la fa&ccedil;on la plus directe et la plus pr&eacute;cise, et par cons&eacute;quent je
dois saisir les mots, les viser et les tirer en moins de temps
qu&rsquo;il ne faut pour tremper ma plume dans l&rsquo;encrier.&nbsp;&raquo;</p>
<p>Elle appr&eacute;cie comme une d&eacute;tente l&rsquo;&eacute;criture dans son journal tout
en pr&eacute;cisant&nbsp;: &laquo;&nbsp;Mais la facilit&eacute; devient rapidement de
la n&eacute;gligence. Il faut un petit effort pour saisir un personnage ou
un incident qui demandent &agrave; &ecirc;tre retenus. On ne peut pas non plus
laisser la plume courir &agrave; son gr&eacute;, de peur de devenir aussi
n&eacute;gligente et d&eacute;sordonn&eacute;e que Vernon Lee. Ses ligaments sont trop
l&acirc;ches pour mon go&ucirc;t.&nbsp;&raquo;</p>
<p>Elle relisait souvent son journal. Si elle avait dispos&eacute; d&rsquo;un
traitement de texte, elle aurait peut-&ecirc;tre pu en resserrer le
style, corriger les facilit&eacute;s qui la d&eacute;rangeaient. Elle &eacute;voque
aussi la libert&eacute; et le plaisir de n&rsquo;&eacute;crire que pour elle. J&rsquo;ai
longtemps l&acirc;ch&eacute; mon journal avant qu&rsquo;il devienne autre chose depuis
que je le publie. Un entre deux. Entre l&rsquo;intime et le roman. Une
voie litt&eacute;raire en soi, peu exploit&eacute;e dans l&rsquo;histoire faute de
technologie.</p>
<hr>
<p>Chaque journ&eacute;e o&ugrave; je ne travaille pas &agrave; un livre est peut-&ecirc;tre
une bonne journ&eacute;e.</p>
<hr>
<p>Est-ce un avant-go&ucirc;t de s&eacute;nilit&eacute;&nbsp;? Je vais retirer de
l&rsquo;argent dans un distributeur, j&rsquo;introduis ma carte, saisis mon
code, demande 100&nbsp;euros, la machinerie grogne, prend un temps
fou avant de cracher un ticket me disant que la proc&eacute;dure a &eacute;chou&eacute;
et je ne vois pas ressortir ma carte. Sur mon t&eacute;l&eacute;phone, je
constate que les 100&nbsp;euros ont &eacute;t&eacute; d&eacute;bit&eacute;s, puis imm&eacute;diatement
rembours&eacute;s. Je vais &agrave; la Poste pour r&eacute;clamer ma carte aval&eacute;e, mais
est est exceptionnellement ferm&eacute;e. Alors je bloque ma carte. Sauf
qu&rsquo;une heure plus tard, je la retrouve dans une de mes poches. Le
distributeur me l&rsquo;avait rendue tout de suite sans que j&rsquo;en prenne
conscience.</p>
<h3>Mercredi 26, Balaruc</h3>
<p><a href="https://tcrouzet.com/2022/01/26/lecriture-assistee-par-la-machine/">
Je joue avec une IA</a> et elle me donne une id&eacute;e d&rsquo;une dystopie o&ugrave;
les lecteurs ne lisent plus que des best-sellers. Probl&egrave;me&nbsp;:
il y a toujours de premiers lecteurs, avant que le livre ne soit
best-seller (sauf que ce n&rsquo;est souvent pas le cas dans la r&eacute;alit&eacute;
du marketing, certains textes deviennent best-seller avant m&ecirc;me
d&rsquo;&ecirc;tre publi&eacute;s.) Serait-ce vraiment une dystopie&nbsp;?</p>
<h3>Jeudi 27, Balaruc</h3>
<p>Je commence &agrave; gratter &agrave; la porte d&rsquo;un texte qui pourrait prendre
des proportions &eacute;normes, pas une petite fable douce et limpide et
sans cons&eacute;quence, &eacute;crite vite, mais au contraire un machin &eacute;pais,
lourd, indigeste, &agrave; faire peur.</p>
<div class="image"><img src="../../images/61342_IMG_5546-1024x768.jpeg" alt="S&egrave;te" width="1024" height="768"><div class="legend">S&egrave;te</div></div>
<div class="image"><img src="../../images/61342_IMG_5556-1024x768.jpeg" alt="Soir" width="1024" height="768"><div class="legend">Soir</div></div>
<h3>Vendredi 28, Balaruc</h3>
<p>Je suis comme Virginia Woolf&nbsp;: &laquo;&nbsp;Sans approbation,
j&rsquo;ai de la peine &agrave; me mettre au travail le matin, mais cet
abattement ne dure qu&rsquo;une demi-heure, et une fois que j&rsquo;ai commenc&eacute;
je n&rsquo;y pense plus. [&hellip;] L&rsquo;essentiel demeure le plaisir que j&rsquo;ai &agrave;
&eacute;crire.&nbsp;&raquo;</p>
<hr>
<p>Je fais lire coup sur coup mon roman sur le v&eacute;lo &agrave; deux amis et
tous deux me disent que c&rsquo;est mon meilleur texte. Je suis un peu
d&eacute;sempar&eacute; apr&egrave;s le refus de Pierre, qui d&rsquo;ailleurs ne s&rsquo;est pas
justifi&eacute;. Mon bouquin est un road book, sauf qu&rsquo;&agrave; la place des
routes il est question de chemins, &agrave; la place d&rsquo;une voiture ou
d&rsquo;une moto d&rsquo;un v&eacute;lo. C&rsquo;est un path book, un livre sentier, le
roman des sentiers.</p>
<h3>Samedi 29, Balaruc</h3>
<p>Je d&eacute;couvre Jacques Abeille juste apr&egrave;s sa mort, pas un
entrefilet de Fran&ccedil;ois Bon. <a href="https://diacritik.com/2020/10/19/jacques-abeille-le-monde-prend-conge-de-moi-au-moment-ou-je-prends-conge-de-lui/?utm_source=pocket_mylist">
Je lis sa bouleversante derni&egrave;re interview</a>. Il para&icirc;t apais&eacute; &agrave;
la veille de dispara&icirc;tre, mais la rage bouillonne, la violence
contre un monde litt&eacute;raire qui l&rsquo;a d&eacute;couvert sur le tard, et pour
l&rsquo;essentiel ignor&eacute;. Je commence <em>Les jardins statuaires</em>, &agrave;
la prose enveloppante, &agrave; l&rsquo;atmosph&egrave;re lourde d&rsquo;une menace
intangible. Peut-&ecirc;tre qu&rsquo;il ne me touchera pas, j&rsquo;ai peu d&rsquo;affinit&eacute;
avec le surr&eacute;alisme, mais je sens d&eacute;j&agrave; une voix unique.</p>
<h3>Dimanche 30, Balaruc</h3>
<p>Jules Renard&nbsp;: &laquo;&nbsp;Ma litt&eacute;rature est comme une lettre &agrave;
moi-m&ecirc;me que je vous permettrais de lire.&nbsp;&raquo; J&rsquo;ai parfois
oubli&eacute; de m&rsquo;&eacute;crire &agrave; moi-m&ecirc;me et je me suis perdu, ces textes ne me
parlent pas. J&rsquo;aime &eacute;crire ce qui me travaille et non pas &eacute;crire
pour communiquer, ou divertir, ou attirer l&rsquo;attention. En me
travaillant, je voudrais travailler les lecteurs, que nous nous
retrouvions autour d&rsquo;une qu&ecirc;te.</p>
<hr>
<p>Ce texte que je commence sur une &icirc;le qui coule me met dans le
m&ecirc;me &eacute;tat que quand j&rsquo;&eacute;crivais <em>Le geste qui sauve</em>, la
documentation m&rsquo;envahit, me d&eacute;borde, et je ne suis pas dans mon
monde. Je ne suis pas s&ucirc;r d&rsquo;aimer cette sensation. Si je m&rsquo;attaque
&agrave; ce r&eacute;cit, qu&rsquo;est-ce que je veux apprendre sur moi et sur le
monde&nbsp;? Il ne sert &agrave; rien d&rsquo;&eacute;crire, sans ces r&eacute;ponses.</p>
<hr>
<p>Trois gamelles en 120&nbsp;km. Je rentre &agrave; la maison fourbu,
mais heureux.</p>
<div class="image"><img src="../../images/61342_IMG_5573-1024x769.jpeg" alt="Pic Vissou" width="1024" height="769"><div class="legend">Pic Vissou</div></div>
<h3>Lundi 31, Balaruc</h3>
<p>Quand l&rsquo;Histoire avan&ccedil;ait lentement, se r&eacute;sumait &agrave; des guerres
et des jeux amoureux, des trahisons et des all&eacute;geances, il
suffisait de parler de son temps pour &ecirc;tre intemporel. Aujourd&rsquo;hui,
les mots et les technologies changent si vite que le d&eacute;suet nous
menace &agrave; chaque ligne. Pour que notre litt&eacute;rature ait une chance
d&rsquo;&ecirc;tre autre chose qu&rsquo;anthropologique pour nos successeurs, nous en
sommes r&eacute;duits &agrave; ne pas parler de nous et d&rsquo;inventer des univers
imaginaires sans lien avec nos existences.</p>
<p>Par exemple, mes fils ne jurent que par leur console de jeux,
alors que d&eacute;j&agrave; nous entrons dans l&rsquo;&egrave;re du cloud gaming qui
s&rsquo;appr&ecirc;te &agrave; les rendre obsol&egrave;tes. Un roman avec le mot Minitel n&rsquo;a
aucun sens pour eux. Il y avait moins de risques &agrave; parler de
carrosses, de voitures et d&rsquo;attelages. Je me sens de plus en plus
incapable de parler d&rsquo;aujourd&rsquo;hui, peut-&ecirc;tre parce que je n&rsquo;arrive
pas &agrave; rire de notre ridicule impuissance.</p>
<hr>
<p>J&rsquo;ai d&eacute;couvert que Google est le meilleur correcteur
orthographique du march&eacute;. Parfois j&rsquo;&eacute;cris un texte, le corrige avec
Antidote, puis le colle dans Gmail pour l&rsquo;envoyer. Je vois souvent
de nouvelles fautes appara&icirc;tre, des fautes qui &eacute;chappent totalement
&agrave; Antidote, pourtant tr&egrave;s bon, mais qui n&rsquo;a pas derri&egrave;re une IA
assez sophistiqu&eacute;e pour rivaliser avec celle de Google. Vision
effrayante d&rsquo;un futur o&ugrave; seuls les g&eacute;ants du Net seront capables de
nous offrir des services performants.</p>
<hr>
<p>Je pourrais intitul&eacute; mon roman sur le v&eacute;lo <em>Vers</em>, et la
couverture serait verte, ou <em>V&eacute;locit&eacute; douce</em>, pour que le
mot v&eacute;lo soit pr&eacute;sent sans y &ecirc;tre.</p>
<hr>
<p>Mon projet <a href="https://tcrouzet.com/one-sunset-a-day/"><em>One sunset a
day</em></a> commence &agrave; prendre forme en m&ecirc;me temps que les images
s&rsquo;accumulent. Le montage final pourrait &ecirc;tre g&eacute;n&eacute;r&eacute;e dynamiquement
&agrave; chaque visualisation.</p>
<div class="image"><img src="../../images/61342_IMG_5579-1024x768.jpeg" alt="Mistral" width="1024" height="768"><div class="legend">Mistral</div></div>
<div class="image"><img src="../../images/61342_P1120034-1024x769.jpeg" alt="Soir" width="1024" height="769"><div class="legend">Soir</div></div>
<div class="image"><img src="../../images/61342_30sunsets-1024x637.jpg" alt="30 sunsets" width="1024" height="637"><div class="legend">30 sunsets</div></div>
</body></html>

<p class="date"><br/><a href="../2022/63747.html">Suite</a> | <a href="../2022/index.html">2022</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 1<sup>er</sup> février 2022</p>


</article></body></html>