<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Juillet 2022</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Juillet 2022</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/64206_IMG_8501.jpeg" alt="Les salins" width="1600" height="1200"><div class="legend">Les salins</div></div>
<h3>Vendredi 1<sup>er</sup>, Balaruc</h3>
<p>Juin a pass&eacute; si vite, sa chaleur, sa lumi&egrave;re, c&rsquo;est toujours une
souffrance pour moi de voir l&rsquo;&eacute;t&eacute; filer. Alors je relis mon journal
avant de le publier, et j&rsquo;&eacute;prouve du plaisir, voil&agrave; pourquoi je
l&rsquo;&eacute;cris, parce que je m&rsquo;y retrouve dans mes hauts et bas, et que
gr&acirc;ce &agrave; lui le temps prend une consistance que peut-&ecirc;tre il
n&rsquo;aurait pas.<!--more--></p>
<h3>Samedi 2, Balaruc</h3>
<p>Journ&eacute;e de repos. V&eacute;lo pr&ecirc;t pour le voyage, empaquet&eacute;. Mais
barre sur le front, comme &agrave; la veille d&rsquo;une sinusite. Parfois rien
n&rsquo;est simple. Le sable fait grincer la machine, sans que je doive
lui accorder une attention excessive, sinon je ne ferais rien.</p>
<h3>Dimanche 3, Balaruc</h3>
<p>Je continue de regarder avec fascination <a href="https://discord.com/channels/662267976984297473/990816889657778196">
l&rsquo;IA Midjourney</a> convertir des textes en images. C&rsquo;est comme
entrer dans un cerveau fou, inhumain, incompr&eacute;hensible et
terrifiant. Elle d&eacute;passe d&eacute;j&agrave; le g&eacute;nie moyen d&rsquo;un artiste du
dimanche. De quoi remettre en question notre place dans le monde.
Impossible de croire &agrave; un privil&egrave;ge humain. La cr&eacute;ativit&eacute; est un
fait universel, non un don particulier de notre esp&egrave;ce. Ma derni&egrave;re
requ&ecirc;te gratuite est &laquo;&nbsp;a teleportation gate in a swamp with
monsters&nbsp;&raquo;.</p>
<p>J&rsquo;imagine un monde o&ugrave; nous ne ferons plus que dire&nbsp;:
&laquo;&nbsp; ajoute un arbre en arri&egrave;re-plan, non, moins grand l&rsquo;arbre,
plus vert, ou plus jaune, ou couleur d&rsquo;automne, au premier plan,
une voiture passe&nbsp;&raquo;. La litt&eacute;rature sera convertible en
images, tous les romans en films. Fabuleuses et terrifiantes
perspectives. Il ne sera plus question d&rsquo;avoir une aptitude
technique, le don du geste, mais de ma&icirc;triser le langage. Apr&egrave;s
tout, il ne s&rsquo;agira que d&rsquo;une suite logique de l&rsquo;&eacute;volution humaine,
jusqu&rsquo;&agrave; ce que les machines n&rsquo;aient plus besoin de nos mots.</p>
<div class="image"><img src="../../images/64206_a-teleportation-gate-in-a-swamp-with-monsters-1024x1024.jpeg" alt="MidJourney" width="1024" height="1024"><div class="legend">MidJourney</div></div>
<h3>Lundi 4</h3>
<p>Debout dans le TGV pour rester pr&egrave;s du v&eacute;lo. Des voleurs
tra&icirc;nent dans les trains. Hier, deux vols. Contr&ocirc;leuse hargneuse,
d&eacute;sagr&eacute;able, comme si elle avait la haine du genre humain et en
particulier des cyclistes. Elle m'a fait la le&ccedil;on sur la housse
r&eacute;glementaire exig&eacute;e par la SNCF et a manqu&eacute; me ficher dehors.</p>
<p>Dans mon wagon de premi&egrave;re aucun livre, aucune liseuse, tout le
monde le nez sur un &eacute;cran de t&eacute;l&eacute;phone ou l&rsquo;ordi. &Ecirc;tre &eacute;crivain
devient anachronique, nous sommes en concurrence avec des
distractions offrant des plaisirs plus imm&eacute;diats. Un certain John
Greene convertit m&ecirc;me ses podcasts en livres. Lecture &eacute;difiante,
sur mon smartphone.</p>
<p>Comme je suis debout derri&egrave;re les derniers si&egrave;ges, je lorgne sur
les &eacute;crans des passagers. L'un regarde une s&eacute;rie m&eacute;dicale, un autre
&eacute;crit, un sc&eacute;nario. Je finis par voir qu'il se connecte au site de
<em>Demain nous appartient</em>, alors je ne r&eacute;siste pas &agrave; lui
parler, parce que la s&eacute;rie aimerait tourner &agrave; la maison, maintenant
que <em>Candice Renoir</em> a migr&eacute; sous d&rsquo;autres cieux.</p>
<p>Tout devient amusant. Il conna&icirc;t ma maison, il y a travaill&eacute;, il
sait que j'&eacute;cris des bouquins, et nous parlons un temps du m&eacute;tier.
Le monde est petit, &agrave; tel point que la contr&ocirc;leuse finit par
sympathiser avec moi. Ce voyage commence bien, finalement, m&ecirc;me si
je vais arriver &agrave; Paris avec mal aux jambes, sans parler de mon dos
et de mes cotes encore douloureuses.</p>
<h3>Mercredi 13, Balaruc</h3>
<p>Retour &agrave; la maison, apr&egrave;s une travers&eacute;e de la France VTT
lumineuse, et quelque peu &eacute;puisante. Br&egrave;ve note avant que la
fatigue ne me rattrape. Mon dos ne m&rsquo;a fait souffrir que la
premi&egrave;re journ&eacute;e. Timing de remise sur pieds parfait.</p>
<h3>Samedi 16, Balaruc</h3>
<p><a href="https://tcrouzet.com/2022/07/15/une-traversee-de-la-france-a-vtt/">
Je me suis pli&eacute; durant deux jours au devoir de m&eacute;moire</a>, j&rsquo;ai
racont&eacute; mon p&eacute;riple, mis &agrave; jour la trace pour la partager et je me
retrouve rendu &agrave; ma vie d&rsquo;&eacute;crivain. Impossible de ne pas penser que
samedi dernier je roulais vers Gu&eacute;ret, dans une temporalit&eacute;
distendue qui n&rsquo;a rien de semblable avec celle de mon quotidien,
rien de semblable avec le temps que j&rsquo;ai pu conna&icirc;tre avant de
d&eacute;couvrir le voyage &agrave; v&eacute;lo. Sans doute voil&agrave; ce que je recherche
avant tout, une distorsion qui alt&egrave;re toutes les perceptions.
Maintenant, me remettre &agrave; mon roman, derni&egrave;res relectures et
derniers ajustements avant de le soumettre &agrave; Pierre.</p>
<hr>
<p>J&rsquo;&eacute;coute la radio. Records de chaleur. Incendies. C&rsquo;est comme
entrer dans un vieux r&eacute;cit de science-fiction qui referait surface.
Nous y sommes, dans cet autre monde promis, et les villes
continuent de briller de leurs feux au milieu de la nuit, plut&ocirc;t
que passer en mode veille. Combien de temps faudra-t-il attendre
pour que les choses changent&nbsp;?</p>
<hr>
<p>Je ne peux pas m&rsquo;emp&ecirc;cher de penser que mon p&egrave;re aurait 86 ans
aujourd&rsquo;hui, un &acirc;ge apr&egrave;s tout pas si v&eacute;n&eacute;rable. Souvent j&rsquo;imagine
qu&rsquo;il revient et voit ce qui a chang&eacute; dans le village, dans sa
maison ou la mienne, peu de choses finalement. Il ne serait gu&egrave;re
d&eacute;pays&eacute;, sinon par ses petits enfants.</p>
<hr>
<p>Je suis accro &agrave; la s&eacute;rie <em>For All Mankind</em>, histoire
uchronique de la conqu&ecirc;te spatiale. Prendre son temps pour
raconter, ne pas avoir peur d&rsquo;ennuyer, j&rsquo;ai toujours eu peur, ce
qui m&rsquo;a pouss&eacute; vers des textes courts. Sensation que je n&rsquo;ai pas
tout dit dans <em>Quelques atomes de v&eacute;rit&eacute;</em>. Il n&rsquo;est pas trop
tard.</p>
<h3>Lundi 18, Balaruc</h3>
<p>C&rsquo;est l&rsquo;apocalypse quand j&rsquo;entre dans un de mes appartements
dont le locataire ne donne plus de nouvelles et que je d&eacute;couvre une
porcherie, avec deux chats laiss&eacute;s &agrave; l&rsquo;abandon, des meubles bris&eacute;s,
des sacs poubelles &eacute;ventr&eacute;s. Impossible d&rsquo;entrer, j&rsquo;ai referm&eacute; la
porte.</p>
<h3>Mardi 19, Balaruc</h3>
<p>Un ami &agrave; qui je propose de l&rsquo;aide pour autopublier un livre via
Amazon, pour le rendre disponible au plus grand nombre, me dit
qu&rsquo;il ne trouve pas les livres Amazon beaux, ce en quoi il n&rsquo;a ni
tort ni raison, ces livres ob&eacute;issant aux crit&egrave;res de qualit&eacute; moyen
de l&rsquo;&eacute;dition. En revanche, il montre une attention &agrave; la mati&egrave;re du
texte qui ne me touche plus gu&egrave;re vu que je lis sur &eacute;cran depuis
des ann&eacute;es. J&rsquo;appr&eacute;cie de voir <em>One Minute</em> publi&eacute; en
coffret, mais il est plus important pour moi que ce texte existe,
soit accessible, peu m&rsquo;importe la forme.</p>
<h3>Mercredi 20, Balaruc</h3>
<p>J&rsquo;ai commenc&eacute; &agrave; lire hier <a href="https://dalkeyarchive.store/products/on-the-theory-of-prose"><em>On
the theory of prose</em></a> de Viktor Shklovsky, une approche
structuraliste de la cr&eacute;ation litt&eacute;raire datant de 1929. Je ne sais
pas quelle id&eacute;e m&rsquo;a pris, moi qui ai toujours eu du mal avec le
structuralisme, cette tentation pour les sciences molles de se
durcir.</p>
<p>Herbert Spencer d&eacute;clare en 1852 que le style consisterait &agrave;
minimiser les efforts des lecteurs pour appr&eacute;hender un contenu. Il
y aurait une &eacute;conomie &eacute;nerg&eacute;tique de l&rsquo;esth&eacute;tique, qui aurait pour
but de maximiser les effets en un minimum d&rsquo;&eacute;nergie. Ce en quoi la
litt&eacute;rature n&rsquo;aurait plus aucune chance face &agrave; l&rsquo;image, ce qui est
en partie vrai, puisque les livres deviennent de plus en plus
l&eacute;gers pour rivaliser avec le cin&eacute;ma et d&eacute;sormais avec
Tik&nbsp;Tok.</p>
<p>Je ne sais pas si j&rsquo;irai loin dans ce texte, tant il fait
r&eacute;f&eacute;rence &agrave; des concepts et des th&eacute;ories scientifiques d&eacute;pass&eacute;es,
ce qui pose la limite de la pratique th&eacute;orique, et la restreint
dans le temps &agrave; quelques d&eacute;cennies au mieux, &agrave; moins qu&rsquo;elle ne
soit assez abstraite pour se lib&eacute;rer des contingences historiques.
Se pose alors deux options pour le critique, accepter son &eacute;ph&eacute;m&egrave;re,
ce qui me semble en contradiction avec le d&eacute;sir d&rsquo;&eacute;crire, de fixer
une pens&eacute;e, et alors l&rsquo;image et l&rsquo;improvisation vid&eacute;o me paraissent
plus adapt&eacute;e &agrave; cette forme de communication, ou alors parler de son
exp&eacute;rience, raconter sa vie encore et encore, &agrave; travers ses
sentiments, ses &eacute;motions, ses coups de c&oelig;ur, &eacute;crire en inscrivant
sa propre chair dans l&rsquo;histoire, pour produire en quelque sorte des
textes qui deviendront <em>a posteriori</em> des romans
historiques, ce &agrave; quoi a parfaitement r&eacute;ussi Proust.</p>
<hr>
<p>Je retrouve des copains &agrave; Montpellier pour ma premi&egrave;re sortie
v&eacute;lo depuis mon retour. Ils partent sous une chaleur de gueux &agrave;
plus de 25 vent de face. Tr&egrave;s vite, mon rythme cardiaque s&rsquo;emballe.
Apr&egrave;s cinq kilom&egrave;tres, je suis oblig&eacute; de m&rsquo;asseoir &agrave; l&rsquo;ombre et de
reprendre mon souffle avant de faire demi-tour. Je n&rsquo;&eacute;tais pas fier
et j&rsquo;ai mis longtemps avant de r&eacute;cup&eacute;rer. J&rsquo;&eacute;tais aussi furieux
qu&rsquo;aucun des copains, mais &eacute;taient-ce des copains, ne se soient
retourn&eacute;s pour voir si j&rsquo;allais bien. Le seul qui soit revenu &agrave; ma
rencontre, je ne le connaissais pas.</p>
<h3>Jeudi 21, Balaruc</h3>
<p>Me voil&agrave; dans ma derni&egrave;re ann&eacute;e de ma cinqui&egrave;me d&eacute;cennie, encore
sous le choc de mon semi-malaise d&rsquo;hier en fin d&rsquo;apr&egrave;s-midi, encore
&agrave; me questionner &agrave; son sujet. Ce journal n&rsquo;est plus que le relev&eacute;
de mes maux.</p>
<hr>
<p>Je passe la matin&eacute;e de boutique en boutique pour chercher une
gaine &eacute;lectrique d&rsquo;une norme absurde pour une installation Enedis.
Je me heurte &agrave; la d&eacute;mence administrative et normative
fran&ccedil;aise.</p>
<hr>
<p>J&rsquo;&eacute;touffe de tourner en rond dans mes d&eacute;marches &eacute;lectriques,
alors je prends le v&eacute;lo pour aller photographier les silos de
l&rsquo;ancienne usine Lafarge qui sont en train d&rsquo;&ecirc;tre d&eacute;truits. Je n&rsquo;ai
jamais &eacute;t&eacute; attach&eacute; &agrave; leurs lourdes silhouettes, ils n&rsquo;ont jamais eu
de fonction esth&eacute;tique pour moi, contrairement aux chemin&eacute;es de
briques qui se tenaient en retrait dans le bois de pins et que j&rsquo;ai
souvent dessin&eacute;es, mais ils marquaient le paysage depuis ma
jeunesse, derniers symboles d&rsquo;un pass&eacute; industriel. Et puis, comme
la temp&eacute;rature est supportable, je continue de p&eacute;daler, je fais un
tour de l&rsquo;&eacute;tang, ce qui me rassure quant &agrave; mon &eacute;tat physique.</p>
<p>Je suis juste administrativement &eacute;puis&eacute;. Je ne sais pas si ce
genre de maladie psychiatrique existe. Je ne cesse de me heurter &agrave;
des boucles imbriqu&eacute;es. Pour changer Tim d&rsquo;acad&eacute;mie, je dois
disposer de son certificat de scolarit&eacute; dans son nouvel
&eacute;tablissement parisien. Mais pour terminer son inscription dans cet
&eacute;tablissement, je dois d&rsquo;abord changer d&rsquo;acad&eacute;mie. Et ainsi de
suite, et bien s&ucirc;r plus personne qui ne r&eacute;pond au t&eacute;l&eacute;phone en
cette saison. Parfois le monde d&eacute;cide de m&rsquo;emmerder.</p>
<div class="image"><img src="../../images/64206_IMG_8491-1024x768.jpeg" alt="Lafarge" width="1024" height="768"><div class="legend">Lafarge</div></div>
<h3>Samedi 23, Balaruc</h3>
<div class="image"><img src="../../images/64206_IMG_8500-1024x769.jpeg" alt="Les salins" width="1024" height="769"><div class="legend">Les salins</div></div>
<h3>Dimanche 24, Balaruc</h3>
<p>J&rsquo;en suis arriv&eacute; &agrave; la phase de d&eacute;testation de mon roman, &agrave; ce
moment o&ugrave; il est pr&eacute;f&eacute;rable que je ne touche plus &agrave; rien plut&ocirc;t que
de tout d&eacute;truire. Je sais qu&rsquo;il me faut couper, r&eacute;viser encore,
sans doute ajouter des sc&egrave;nes et revoir des personnages, mais je
n&rsquo;en ai plus la force pour le moment, surtout sans un &eacute;clairage
ext&eacute;rieur, alors j&rsquo;envoie le texte &agrave; Pierre, en lui disant que je
ne lui en voudrais pas s&rsquo;il refusait ce texte.</p>
<hr>
<p><em>Lettre &agrave; mon &eacute;diteur</em> Un auteur commencerait &agrave; &eacute;crire
une lettre pour accompagner son dernier manuscrit et le justifier,
puis elle deviendrait si longue qu&rsquo;elle prendrait la place du
manuscrit lui-m&ecirc;me. Je m&rsquo;amuse &agrave; quelques pages dans la torpeur qui
nous prive de force.</p>
<hr>
<p>Nettoyage du p&eacute;dalo, du plan inclin&eacute;, vir&eacute;e vers le large, nous
rentrons &agrave; la nage dans l&rsquo;eau &eacute;paisse et portante pendant que le
p&eacute;dalo d&eacute;rive.</p>
<h3>Lundi 25, Balaruc</h3>
<p>Endormissement tardif &agrave; cause de la chaleur, r&eacute;veil t&ocirc;t &agrave; cause
de la lumi&egrave;re, journ&eacute;es qui s&rsquo;&eacute;tirent &agrave; faible &eacute;nergie. J&rsquo;aime
juillet parce que c&rsquo;est le mois de ma naissance, le mois du tour de
France, le mois o&ugrave; l&rsquo;ann&eacute;e s&rsquo;ach&egrave;ve et recommence, bien plus
fermement qu&rsquo;en hiver, quand rien ne diff&egrave;re d&eacute;cembre de janvier,
alors que juillet a une texture unique, qui n&rsquo;en fait rien de
semblable &agrave; juin, parce que tout est plus jaune, plus &eacute;pais, plus
calme, et rien de semblable &agrave; ao&ucirc;t o&ugrave; d&eacute;j&agrave; les jours
raccourcissent, o&ugrave; les orages grondent, o&ugrave; la rentr&eacute;e scolaire
approche et avec elles d&rsquo;autres rentr&eacute;es. Ao&ucirc;t, c&rsquo;est la fin de
l&rsquo;&eacute;t&eacute;, d&eacute;j&agrave;, une urgence s&rsquo;installe, un besoin de profiter des
ultimes miroitements, quoique dans le Midi septembre sera plus beau
souvent, sans m&ecirc;me parler des irradiations mordor&eacute;es d&rsquo;octobre,
reste qu&rsquo;ao&ucirc;t finit souvent tristement, comme si une page devait se
tourner, la vie repartir sur un cycle, pendant qu&rsquo;en juillet j&rsquo;ai
l&rsquo;illusion d&rsquo;une stase &eacute;ternelle, m&ecirc;me quand je vois les jours
d&eacute;filer, sans r&eacute;ussir &agrave; les saisir, &agrave; en faire du particulier.</p>
<hr>
<p>Grandes bourrasques d&rsquo;ouest, ciel noirci &agrave; l&rsquo;horizon, frissons
des feuillages, les serviettes de bain en drapeau au dossier des
chaises sur la terrasse, l&rsquo;une se renverse, et le vent br&ucirc;lant,
l&rsquo;eau laiteuse, les vagues cr&eacute;meuses, et la pluie qui pourrait &ecirc;tre
providentielle, que nous attendons tous, mais qui se refuse depuis
des mois, l&rsquo;herbe jaune, avec quelques pousses vivaces, et &ccedil;a
redouble de violence, &ccedil;a secoue, les plaisanciers raisonnables
cherchent des abris pendant qu&rsquo;un kayak inconscient se dirige vers
le large. Le ciel se retourne, et je me l&egrave;ve pour plier le
parasol.</p>
<p>J&rsquo;&eacute;tais en train de lire <em>L&rsquo;espace litt&eacute;raire</em> de Maurice
Blanchot. &laquo;&nbsp;Le Journal marque que celui qui &eacute;crit n&rsquo;est d&eacute;j&agrave;
plus capable d&rsquo;appartenir au temps par la fermet&eacute; ordinaire de
l&rsquo;action, par la communaut&eacute; du travail, du m&eacute;tier, par la
simplicit&eacute; de la parole intime, la force de l&rsquo;irr&eacute;flexion.&nbsp;&raquo;
Et si c&rsquo;&eacute;tait le contraire, si de d&eacute;crire les bourrasques, je les
&eacute;prouvais plus intens&eacute;ment, en les arrachant au temps, en les
travaillant pour les m&eacute;moriser, et faire de cette apr&egrave;s-midi dans
le temps une &icirc;le qui pourrait surnager &agrave; toutes les
circonstances.</p>
<p>En quoi &eacute;crire ne serait pas une action comme une autre&nbsp;?
Une fa&ccedil;on de se tendre vers le monde, de le saisir non
r&eacute;flexivement, goul&ucirc;ment, avec voracit&eacute;&nbsp;? Parce que je vois
les jet-skis &eacute;lectriques du loueur tourner en rond devant le port,
peu d&eacute;sireux d&rsquo;affronter le large, et une rafale qui les
renverserait. Je filme un instant le bruit, qui me donne une id&eacute;e
d&rsquo;automne, ou m&ecirc;me d&rsquo;hiver, alors que je suis en short, torse nu,
dans une chaise longue. Cette courte s&eacute;quence dirait ce que
j&rsquo;entends et vois mieux que les mots, mais elle ne porterait pas
avec moi ma m&eacute;moire et mon filtre.</p>
<p>Parfois, j&rsquo;ai envie de monter tous les mois un assemblage de
courtes s&eacute;quences ainsi saisies, pour illustrer le texte, et je
retarde le moment, parce qu&rsquo;alors mon attention se transformera, et
je commencerai &agrave; &ecirc;tre obs&eacute;d&eacute; par le relev&eacute; de ces s&eacute;quences, et mon
&ecirc;tre en serait chang&eacute;.</p>
<p>Pour Blanchot, l&rsquo;&eacute;crivain tient un journal pour se souvenir de
lui-m&ecirc;me quand il n&rsquo;&eacute;crit pas. J&rsquo;ai rarement cette ambition.
J&rsquo;&eacute;cris ici pour mieux percevoir les choses qui me traversent, la
tourmente d&eacute;j&agrave; en train de se calmer, alors que l&rsquo;ouest
s&rsquo;&eacute;claircit, que la chatte est sortie de sa cachette, que les
enfants pr&eacute;parent un smoothie yaourt brugnons framboises, que les
planches et les catas quittent la base nautique vent arri&egrave;re. Je
les &eacute;voque pour me contredire, bien s&ucirc;r, parce que le journal peut
servir de m&eacute;morial, mais surtout d&rsquo;espace de libert&eacute; litt&eacute;raire
incomparable, o&ugrave; tout est possible, o&ugrave; les mots se transforment en
t&eacute;lescopes et microscopes et aiguisent ma sensibilit&eacute;. Je jouis
davantage quand j&rsquo;&eacute;cris, mais aussi quand je photographie, et ce
serait le cas si je filmais, comme c&rsquo;&eacute;tait jadis le cas quand je
dessinais. La contemplation n&rsquo;est pas une action suffisante &agrave; mon
bonheur.</p>
<p>Blanchot toujours&nbsp;: &laquo;&nbsp;Comme il ne sait plus qu&rsquo;&eacute;crire,
il &eacute;crit du moins &agrave; la demande de son histoire quotidienne et en
accord avec la pr&eacute;occupation des jours.&nbsp;&raquo; Peut-&ecirc;tre bien que
je ne sais plus qu&rsquo;&eacute;crire, parce que m&ecirc;me quand je fais du v&eacute;lo
c&rsquo;est toujours pour &eacute;crire.</p>
<h3>Mardi 26, Balaruc</h3>
<p>Nouveaux tests de l&rsquo;IA Midjourney. Apr&egrave;s des images de
r&eacute;chauffement climatique, je pose quelques mots cl&eacute;s sur le
<em>Bikepacking</em>, jusqu&rsquo;&agrave; &eacute;puiser mon quota gratuit.</p>
<div class="image"><img src="../../images/64206_MidJourney1.jpeg" alt="MidJourney" width="1024" height="1024"><div class="legend">MidJourney</div></div>
<div class="image"><img src="../../images/64206_MidJourney2.jpeg" alt="MidJourney" width="1024" height="1024"><div class="legend">MidJourney</div></div>
<div class="image"><img src="../../images/64206_coverBike1-1024x1024.jpeg" alt="MidJourney" width="1024" height="1024"><div class="legend">MidJourney</div></div>
<div class="image"><img src="../../images/64206_coverBike3.jpeg" alt="MidJourney" width="1024" height="1024"><div class="legend">MidJourney</div></div>
<hr>
<p>Appel de Pierre alors que je p&eacute;dale avec des copains, de vrais
copains cette fois, et qu&rsquo;au loin les garrigues br&ucirc;lent. Il aime
<em>Quelques atomes de v&eacute;rit&eacute;</em>, sauf le titre. Il lui reste &agrave;
d&eacute;finir quand le roman sortira. Heureux de retravailler avec La
manufacture de livres, une belle famille &eacute;ditoriale.</p>
<div class="image"><img src="../../images/64206_IMG_8521-1024x768.jpeg" alt="Nuage de fum&eacute;e" width="1024" height="768"><div class="legend">Nuage de fum&eacute;e</div></div>
<div class="image"><img src="../../images/64206_IMG_8533-1024x768.jpeg" alt="Nuage de fum&eacute;e" width="1024" height="768"><div class="legend">Nuage de fum&eacute;e</div></div>
<div class="image"><img src="../../images/64206_IMG_8548-1024x768.jpeg" alt="Nuage de fum&eacute;e" width="1024" height="768"><div class="legend">Nuage de fum&eacute;e</div></div>
<h3>Mercredi 27, Balaruc</h3>
<p>Pierre me parle de mon roman en des mots qui me montrent qu&rsquo;il
en a compris le projet jusque dans son intimit&eacute;. &Ccedil;a fait du bien
d&rsquo;&ecirc;tre compris, ne serait-ce que d&rsquo;un seul lecteur attentif. Mais
je passe la journ&eacute;e &agrave; brancher des tableaux &eacute;lectriques, &agrave; naviguer
entre EDF, Enedis, Bouygues, le consuel, mes locataires&hellip; J&rsquo;ai voulu
me simplifier la vie en autonomisant l&rsquo;alimentation &eacute;lectrique des
appartements de la maison de famille et, en plus de d&eacute;penser une
petite fortune, je me suis cass&eacute; la t&ecirc;te dans l&rsquo;imbroglio
administratif durant des semaines. Ce soir, &ccedil;a marche, j&rsquo;en suis
presque tir&eacute;, presque.</p>
<h3>Jeudi 28, Balaruc</h3>
<p>R&eacute;ponse &agrave; un lecteur qui me reproche de ne pas boycotter Amazon.
&laquo;&nbsp;Bonjour</p>
<p>Heureux que mes textes vous int&eacute;ressent. Une question. Comment
les avez-vous d&eacute;couverts ?</p>
<p>Mon blog est ind&eacute;pendant, h&eacute;berg&eacute; sur un serveur ind&eacute;pendant,
mais la plupart des lecteurs y arrivent via Google, Facebook,
Twitter&hellip; Tr&egrave;s rares sont ceux qui en saisissent l&rsquo;adresse, ou la
d&eacute;couvrent dans un autre blog lui-m&ecirc;me ind&eacute;pendant, ou via un lien
partag&eacute; dans un mail.</p>
<p>Vous-m&ecirc;me m&rsquo;&eacute;crivez &agrave; travers une adresse mail Orange. Il est
quasi impossible d&rsquo;&eacute;chapper aux GAFAM et autres g&eacute;ants du
num&eacute;rique. Pour ma part, j&rsquo;utilise la tactique du judoka : je
retourne la force de l&rsquo;adversaire contre lui-m&ecirc;me, parce que si je
ferme les yeux je ne ferai pas dispara&icirc;tre l&rsquo;adversaire, je ne le
verrais simplement plus.</p>
<p>Pour le moment, Amazon continue de diffuser mes livres m&ecirc;me si
j&rsquo;y d&eacute;fends des id&eacute;es tr&egrave;s &eacute;loign&eacute;es de celles qui r&eacute;gissent
Amazon. Je profite donc de cette opportunit&eacute; tant que je peux.</p>
<p>On vit dans un monde intriqu&eacute; et rester droit dans ses bottes
est loin d&rsquo;&ecirc;tre simple. Mais si vous boycottez Amazon, vous ne
pourrez pas lire certains de mes livres, parce qu&rsquo;aucun acteur du
march&eacute; traditionnel&nbsp;ne les diffuse. Nous autres auteurs
n&rsquo;avons souvent pas beaucoup d&rsquo;autres alternatives pour nous faire
entendre.&nbsp;&raquo;</p>
<div class="image"><img src="../../images/64206_IMG_8564-1024x768.jpeg" alt="Canadair" width="1024" height="768"><div class="legend">Canadair</div></div>
<h3>Jeudi 28, Balaruc</h3>
<p>Je devrais &eacute;crire un article pour expliquer l&rsquo;incoh&eacute;rence du
boycott d&rsquo;Amazon quand par ailleurs on utilise Facebook, Twitter,
Google, des comptes mail attach&eacute;s aux GAFAM ou aux providers,
travaille avec des logiciels non libres sur des mat&eacute;riels non
libres, consomme de l&rsquo;essence produite par des groupes
p&eacute;trochimiques, paye avec des monnaies fabriqu&eacute;es par des banques
priv&eacute;es, oui des euros&hellip; S&rsquo;en prendre &agrave; un des acteurs symboliques
du syst&egrave;me ne remet en rien en cause le syst&egrave;me. C&rsquo;est m&ecirc;me se
priver d&rsquo;une arme pour r&eacute;sister au syst&egrave;me.</p>
<p>J&rsquo;en ai assez d&rsquo;entendre des b&ecirc;tises. Oui, Amazon est un monstre
capitaliste, une terrible machine de guerre &eacute;conomique, mais elle
est loin d&rsquo;&ecirc;tre la pire selon moi. Je me m&eacute;fie plus de Facebook ou
de Google qui, par leur force gravitique, ont centralis&eacute; le Net au
point de r&eacute;duire ses degr&eacute;s de libert&eacute; &agrave; peau de chagrin. Les
boycotteurs d&rsquo;Amazon n&rsquo;ont aucune culture num&eacute;rique, ils ne
connaissent pas le march&eacute; de l&rsquo;&eacute;dition, parce qu&rsquo;aujourd&rsquo;hui, sans
Amazon, nous ferions comment pour diffuser nos textes papier de
mani&egrave;re &eacute;conomique, sans investissement pr&eacute;alable, dans la plus
grande transparence&nbsp;? Nous ne le ferions pas, parce que la
cha&icirc;ne du livre traditionnelle n&rsquo;est plus capable d&rsquo;accepter la
masse de nos productions, sa diversit&eacute;, son inventivit&eacute;, ses
approches souvent non commerciales. Voil&agrave; le paradoxe&nbsp;: Amazon
monstre de capitaliste laisse la place en son sein pour des
exp&eacute;riences purement artistiques &agrave; vis&eacute;e non imm&eacute;diatement
lucratives. Vous connaissez une autre fa&ccedil;on de publier des livres
sans d&eacute;bourser un centime et de les proposer partout dans le monde
&agrave; moindre co&ucirc;t&nbsp;? Je ne jette pas le b&eacute;b&eacute; avec l&rsquo;eau du
vin.</p>
<p>Je ne crois pas au boycott comme force r&eacute;formatrice. Ce n&rsquo;est
qu&rsquo;une fa&ccedil;on de s&rsquo;acheter une bonne conscience et de s&rsquo;illusionner
d&rsquo;agir, alors que l&rsquo;action doit se jouer en profondeur, dans le
temps long de l&rsquo;&eacute;volution des mentalit&eacute;s. Alors j&rsquo;&eacute;cris des textes,
je les diffuse, je d&eacute;fends des id&eacute;es et je les fais circuler par
tous les moyens &agrave; ma disposition, via Amazon et d&egrave;s que possible
gr&acirc;ce aux libraires ind&eacute;pendants. J&rsquo;agis sans doute bien plus
efficacement contre Amazon en utilisant Amazon que si je fermais
les yeux sur son existence.</p>
<h3>Samedi 30, Balaruc</h3>
<p>Mercredi mon ami Jean-Hugues Villacampa m&rsquo;a propos&eacute; de lui
&eacute;crire une nouvelle pour l&rsquo;anthologie annuelle du salon imaJn'&egrave;re,
je ne lui r&eacute;ponds ni oui, ni non, tout d&eacute;pendra si une id&eacute;e vient.
Et jeudi soir, au moment de m&rsquo;endormir, une id&eacute;e jaillit, je la
tourne dans ma t&ecirc;te, &eacute;cris quelques lignes, et tente de me
rendormir, en vain. Nuit agit&eacute;e, de peu de repos, et vendredi matin
j&rsquo;&eacute;cris 15&nbsp;000 signes d&rsquo;une histoire venue de nulle part, loin
de mes th&egrave;mes habituels, une histoire d&rsquo;amour fou, fusionnel, et
aujourd&rsquo;hui je la termine, et prends conscience que cette nouvelle
est le premier chapitre d&rsquo;un livre potentiel. Je dois me calmer,
laisser refroidir la marmite, rien de mieux que les amis qui
d&eacute;ferlent sur la maison pour me faire penser &agrave; autre chose.
Certains arrivent en bateau de S&egrave;te, sur une barcasse bien nomm&eacute;e
Gombro, en hommage &agrave; Gombrowicz. Ils accostent devant la maison.
Nous nous baignons dans l&rsquo;eau claire au coucher du soleil. Nous
avons de la chance. Nous ne cessons de nous le r&eacute;p&eacute;ter.</p>
<h3>Dimanche 31, Balaruc</h3>
<p><a href="https://castelneau.substack.com/p/rien-que-du-bruit-54">Dans sa
newsletter ap&eacute;riodique</a>, Philippe Castelneau nous explique que
tous les trois ans il repeint les murs de son blog, puis il nous
parle des maisons d&rsquo;artiste de <a href="https://fr.wikipedia.org/wiki/Bussana_Vecchia">Bussana
Vecchia</a>, au-dessus de San Remo, kitsch, couvertes de cro&ucirc;tes
immondes. Une analogie&nbsp;? Moi aussi tous les deux trois ans je
me remets dans le code du blog et chaque fois je me dis, j&rsquo;ai
simplifi&eacute; autant que possible, et chaque fois je recommence, parce
que le monde num&eacute;rique change autour. &Ccedil;a pose un probl&egrave;me de
p&eacute;rennit&eacute;,&nbsp;parce que depuis 22 ans ma villa au bord de l&rsquo;&eacute;tang
de Thau, elle, n'a pas chang&eacute; et je m&rsquo;y sens toujours aussi bien.
Si le blog est une &oelig;uvre, si sa substance informationnelle, sa base
de donn&eacute;es, ne change pas, son apparence &eacute;volue au gr&eacute; des modes et
des normes, elle n&rsquo;est qu&rsquo;un voile sans importance, <a href="https://static.tcrouzet.com/">voil&agrave; pourquoi je maintiens une
version minimaliste en parall&egrave;le</a>, au plus pr&egrave;s de l&rsquo;information
brute, avec un encodage minimum.</p>
</body></html>

<p class="date"><br/><a href="../2006/47.html">Suite</a> | <a href="../2022/index.html">2022</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 1<sup>er</sup> août 2022</p>


</article></body></html>