<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Décembre 2022</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Décembre 2022</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/64635_IMG_0597.jpeg" alt="30 d&eacute;cembre 2022" width="1600" height="1200"><div class="legend">30 d&eacute;cembre 2022</div></div>
<h3>Vendredi 2, Paris</h3>
<p>Caf&eacute; Beaubourg. Rien n&rsquo;a chang&eacute; ici et rien de doit changer. Un
endroit parfaitement con&ccedil;u n&rsquo;a aucune raison de se d&eacute;moder. Je ne
connais pas de meilleure fa&ccedil;on de diff&eacute;rencier l&rsquo;art de
l&rsquo;artisanat.</p>
<h3>Samedi 3, Paris</h3>
<p>Hier soir, &agrave; la maison de la po&eacute;sie, il &eacute;tait question de
S&eacute;bastien Rongier. Toujours &eacute;tonn&eacute; de voir comment les autres
auteurs peuvent parler de leurs textes avec autant de passion et
les lire avec autant de conviction. J&rsquo;&eacute;tais admiratif devant
S&eacute;bastien parce que moi m&ecirc;me je ne suis gu&egrave;re capable de parler de
mes livres. Une fois qu&rsquo;ils sont publi&eacute;s, ils ne m&rsquo;int&eacute;ressent plus
beaucoup. Je crois m&ecirc;me que je les oublie. En rentrant, je me suis
mis &agrave; lire le dernier roman de S&eacute;bastien, <em>Je ne d&eacute;serterai pas
ma vie</em>, limpide &eacute;criture. J&rsquo;ai aussi rencontr&eacute; un gars
gigantesque, qui n&rsquo;a pas d&eacute;crois&eacute; les bras de la soir&eacute;e, m&ecirc;me quand
il a pr&eacute;sent&eacute; S&eacute;bastien, un gars tout de suite antipathique, soit
parce qu&rsquo;immens&eacute;ment timide, soit tout aussi immens&eacute;ment
pr&eacute;tentieux.</p>
<p>Il y a des gens comme &ccedil;a avec qui je ne peux que partir du
mauvais pied. Je tente pourtant d&rsquo;y mettre du mien, de me
pr&eacute;senter, serre la paluche, &eacute;change deux mots, mais quand en face
j&rsquo;ai une muraille m&eacute;prisante aux bras crois&eacute;s je me sens une toute
petite merde et j&rsquo;ai envie de fuir. Dire que j&rsquo;ai mang&eacute; en face de
lui et qu&rsquo;il ne m&rsquo;a pas adress&eacute; la parole. Pr&eacute;tention doubl&eacute;e d&rsquo;une
absence de curiosit&eacute;. Moi je tentais d&rsquo;interroger tout le monde, de
questionner les gens sur leur vie, leur &eacute;criture et tout et tout.
J&rsquo;ai fini par m&rsquo;&eacute;chapper, car cette muraille me devenait
insupportable. Plus jeune, j&rsquo;aurais tent&eacute; de perforer son lard,
j&rsquo;ai mieux &agrave; faire, comme de marcher dans Paris &agrave; minuit sous la
pluie.</p>
<p>J&rsquo;ai aussi fait parler un moment un sp&eacute;cialiste de Duchan, sur
sa rencontre avec Duchan, sur l&rsquo;origine de sa passion. J&rsquo;ai &eacute;t&eacute;
frapp&eacute; chez lui, mais aussi chez S&eacute;bastien, sur la persistance de
la passion. J&rsquo;ai &eacute;t&eacute; passionn&eacute; par &Eacute;ratosth&egrave;ne, par Proust, par
Flaubert, mais ils se sont &eacute;loign&eacute;s de moi comme des amantes
connues dans ma jeunesse. Je peux &eacute;voquer quelques souvenirs, sans
plus. Je ne suis pas ancr&eacute; dans un moment de ma vie, attach&eacute; &agrave;
beaucoup de constantes, sauf peut-&ecirc;tre g&eacute;ographiques et familiales.
Je suis plut&ocirc;t un mouvement, tendu vers le devenir, et voil&agrave;
pourquoi parler des textes publi&eacute;s m&rsquo;int&eacute;resse moins qu&rsquo;&eacute;voquer les
textes en devenir, et qui pourraient se nourrir de
conversations.</p>
<hr>
<p>Il existe une litt&eacute;rature hors sol, qui se nourrit d&rsquo;elle-m&ecirc;me
et uniquement des invariants humains (naissance, amour, mort&hellip;), et
qui ne parvient pas &agrave; se projeter dans le monde o&ugrave; elle jaillit.
Elle reste marginale, hautaine, et surtout elle est inint&eacute;ressante
parce qu&rsquo;elle n&rsquo;a rien &agrave; dire &agrave; ses contemporains et encore moins &agrave;
ses successeurs.</p>
<hr>
<p>Hier soir, S&eacute;bastien a dit quelque chose comme &laquo;&nbsp;notre
g&eacute;n&eacute;ration appartient au ventre mou de l&rsquo;histoire&nbsp;&raquo;. J&rsquo;ai
contest&eacute; cette proposition, d&egrave;s <em>Le peuple des connecteurs</em>,
&eacute;crit justement pour dire que nous &eacute;tions la g&eacute;n&eacute;ration qui
changeait le monde en le num&eacute;risant. Sur le temps long, notre
g&eacute;n&eacute;ration sera celle de la charni&egrave;re, parce que justement elle
aura tent&eacute; de s&rsquo;arracher aux anciens d&eacute;terminismes pour avec
douleur essayer de trouver un chemin soutenable vers l&rsquo;avenir.</p>
<h3>Dimanche 5, Paris</h3>
<p>Quand trop lire est nocif pour un &eacute;crivain et l&rsquo;emp&ecirc;che d&rsquo;&eacute;crire
autre chose qu&rsquo;en imitation. Je ne risque pas de souffrir de ce mal
parce que je lis lentement. Si j&rsquo;imite, c&rsquo;est malgr&eacute; moi.</p>
<div class="image"><img src="../../images/64635_IMG_0368-1024x768.jpeg" alt="Soir" width="1024" height="768"><div class="legend">Soir</div></div>
<div class="image"><img src="../../images/64635_IMG_0372-1024x768.jpeg" alt="Soir" width="1024" height="768"><div class="legend">Soir</div></div>
<h3>Lundi 6, Balaruc</h3>
<p><em>Relire Tintin</em>, id&eacute;e d&rsquo;un livre. J&rsquo;ai commenc&eacute; &agrave; lire
Tintin &agrave; 7 ans, je pourrais le relire &agrave; 77 et raconter. Une id&eacute;e
pour plus tard, ou pourquoi pas pour tout de suite.</p>
<div class="image"><img src="../../images/64635_IMG_0408-1024x768.jpeg" alt="Maguelone" width="1024" height="768"><div class="legend">Maguelone</div></div>
<div class="image"><img src="../../images/64635_IMG_0410-1024x768.jpeg" alt="Maguelone" width="1024" height="768"><div class="legend">Maguelone</div></div>
<div class="image"><img src="../../images/64635_IMG_0413-1024x768.jpeg" alt="Maguelone" width="1024" height="768"><div class="legend">Maguelone</div></div>
<h3>Mercredi 7, Balaruc</h3>
<p>Je teste ChatGPT et j&rsquo;entrevois un changement de paradigme
radical.</p>
<div class="image"><img src="../../images/64635_IMG_0419-1024x768.jpeg" alt="Soir" width="1024" height="768"><div class="legend">Soir</div></div>
<h3>Jeudi 8, Balaruc</h3>
<p>Sarraute termine <em>L&rsquo;&egrave;re du soup&ccedil;on</em> par affirmer que
l&rsquo;&eacute;crivain doit d&eacute;couvrir de la nouveaut&eacute; et &eacute;viter de r&eacute;p&eacute;ter les
d&eacute;couvertes de ses pr&eacute;d&eacute;cesseurs. Je l&rsquo;ai longtemps pens&eacute;, mais je
ne le crois plus. Je cherche la nouveaut&eacute; en moi, que d&rsquo;autres ont
&eacute;prouv&eacute;e in&eacute;vitablement avant moi. Je ne m&rsquo;int&eacute;resse plus &agrave; la
nouveaut&eacute; dans l&rsquo;absolu, d&eacute;j&agrave; parce que je mets en doute la notion
d&rsquo;absolu.</p>
<p>En 1950, Sarraute s&rsquo;est tromp&eacute;e en annon&ccedil;ant la mort du
personnage. Toute la litt&eacute;rature depuis lui a donn&eacute; tort. Certes le
&laquo;&nbsp;je&nbsp;&raquo; s&rsquo;est impos&eacute;, mais les &laquo;&nbsp;ils&nbsp;&raquo; ou
&laquo;&nbsp;elles&nbsp;&raquo; tout autant. S'interdire des possibilit&eacute;s au
pr&eacute;texte que leur d&eacute;couverte est ancienne, ce serait pour un
peintre s&rsquo;interdire la couleur, ce qu&rsquo;a fini par faire Soulages.
Pourquoi pas au titre d&rsquo;une exp&eacute;rience, mais tout le monde ne s&rsquo;est
pas mis &agrave; peindre en noir.</p>
<p>Le soup&ccedil;on s&rsquo;&eacute;tend chez moi &agrave; tous ceux qui g&eacute;n&eacute;ralisent. Il s&rsquo;y
&eacute;tend d&rsquo;autant mieux que j&rsquo;ai &eacute;t&eacute; un g&eacute;n&eacute;ralisateur absolutiste. Si
j&rsquo;avais un mot d&rsquo;ordre &agrave; donner &agrave; un jeune artiste, ce serait de ne
rien s&rsquo;interdire, de ne rejeter aucune technique <em>a priori</em>,
de toutes les utiliser pour chercher en lui et dans les autres,
pour essayer de r&eacute;pondre &agrave; des questions informulables, mais
n&eacute;anmoins formul&eacute;es aux fronti&egrave;res de la conscience.</p>
<hr>
<p>L&rsquo;entr&eacute;e en sc&egrave;ne des IA artiste est l&rsquo;&eacute;v&egrave;nement esth&eacute;tique de
2022. Beaucoup se demandent si elles produisent ou non de l&rsquo;art,
une question qui d&eacute;montre &agrave; quel point la notion d&rsquo;art se confond
d&eacute;sormais avec celle de commerce.</p>
<p>L&rsquo;art commence par un processus interne chez l&rsquo;artiste, une
n&eacute;cessit&eacute;, une pulsion, que le spectateur r&eacute;&eacute;difie en lui-m&ecirc;me.
L&rsquo;art est une forme de communication, un &eacute;change, un transfert
d&rsquo;&eacute;nergie. Voil&agrave; sans doute pourquoi je m&rsquo;int&eacute;resse aux cr&eacute;ateurs.
Je suis du c&ocirc;t&eacute; de Proust plut&ocirc;t que de Sainte-Beuve. Des tableaux,
des films, des textes, des musiques compos&eacute;s par une IA pourront me
divertir, mais jamais ces cr&eacute;ations ne me toucheront, du moins tant
que les IA n&rsquo;exp&eacute;rimenteront pas une vie int&eacute;rieure, avec son lot
de questions existentielles.</p>
<hr>
<p><a href="https://www.facebook.com/tcrouzet/posts/pfbid0TkwTbuU6PzbxZzahwctci5EM6cq47UdM1QsoRpk1TxFqT7BYbR7Nuvp6NQEAAqZKl">
Je joue encore avec ChatGPT.</a> Je lui demande qui je suis et il
ne me conna&icirc;t pas, pas plus que Fran&ccedil;ois Bon. Le playground
d&rsquo;OpenAI est plus loquace. &Agrave; la question &laquo;&nbsp;Parle-moi de la
philosophie du v&eacute;lo et de la trace de Thierry Crouzet&nbsp;&raquo;, il
r&eacute;pond un long la&iuml;us quelque peu r&eacute;p&eacute;titif&nbsp;: &laquo;&nbsp;La
philosophie du v&eacute;lo et de la trace de Thierry Crouzet est un
mouvement qui cherche &agrave; r&eacute;tablir le lien entre l'homme et la nature
en utilisant le v&eacute;lo comme moyen de transport et d'exploration. Le
mouvement s'inspire des principes fondamentaux de l'&eacute;cologie, du
minimalisme et de la libert&eacute;.</p>
<p>&laquo;&nbsp;Crouzet croit que le v&eacute;lo est un moyen id&eacute;al pour
explorer et d&eacute;couvrir le monde, et pour le relier &agrave; la nature. Il
appelle &agrave; un retour aux sources, &agrave; l'utilisation des ressources
naturelles et &agrave; l'&eacute;tablissement d'une relation durable avec la
terre. Il soutient que le v&eacute;lo permet aux gens de se rapprocher de
la nature et de mieux comprendre le monde.</p>
<p>&laquo;&nbsp;Il propose la pratique de la trace, qui consiste &agrave; suivre
les chemins et les sentiers qui traversent la campagne et les
paysages naturels. L'objectif de la trace est de cr&eacute;er des liens et
des connexions entre les humains et le monde naturel. La trace se
fait &agrave; v&eacute;lo, mais elle peut &eacute;galement se faire &agrave; pied, en cano&euml;, &agrave;
cheval ou &agrave; ski.</p>
<p>&laquo;&nbsp;La philosophie du v&eacute;lo et de la trace de Thierry Crouzet
est un mouvement qui cherche &agrave; r&eacute;tablir le lien entre l'homme et la
nature en utilisant des moyens de transport plus respectueux de
l'environnement. Il soutient que le v&eacute;lo peut &ecirc;tre un moyen de
d&eacute;couverte et de connexion &agrave; la nature et &agrave; la terre. Il propose la
pratique de la trace pour cr&eacute;er des liens entre les humains et le
monde naturel.&nbsp;&raquo;</p>
<h3>Vendredi 9, Balaruc</h3>
<div class="image"><img src="../../images/64635_IMG_0436-1024x768.jpeg" alt="Minervois" width="1024" height="768"><div class="legend">Minervois</div></div>
<div class="image"><img src="../../images/64635_IMG_0447-1024x768.jpeg" alt="Minervois" width="1024" height="768"><div class="legend">Minervois</div></div>
<h3>Samedi 10, Balaruc</h3>
<p>Nous arrivons &agrave; VTT au point de d&eacute;part d&rsquo;un sentier que nous
empruntons depuis des ann&eacute;es et il a disparu. &Agrave; la place, un
immense champ labour&eacute; en profondeur, la terre bless&eacute;e pour
accueillir les intrants de l&rsquo;encore puissante industrie
phytosanitaire. Mon c&oelig;ur se serre. Une ligne est morte. Un lien
entre des dizaines d&rsquo;histoires. Je suis s&ucirc;r que le meurtrier n&rsquo;est
m&ecirc;me pas conscient de son crime. Il a tu&eacute; sans &eacute;prouver de
culpabilit&eacute;. Il a non seulement d&eacute;truit le sentier, mais aussi
l&rsquo;&eacute;cosyst&egrave;me qui s&rsquo;&eacute;tait constitu&eacute; tout autour. Par son labour, il
a massacr&eacute; des centaines de vies. Les sentiers devraient &ecirc;tre
prot&eacute;g&eacute;s, class&eacute;s au patrimoine mondial de l&rsquo;UNESCO. Ils sont les
veines de l&rsquo;humanit&eacute;, celles par lesquelles s&rsquo;&eacute;changent des signaux
infimes et vitaux.</p>
<div class="image"><img src="../../images/64635_single-1024x473.jpeg" alt="Single disparu" width="1024" height="473"><div class="legend">Single disparu</div></div>
<h3>Dimanche 11, Balaruc</h3>
<p>La trace m&rsquo;obs&egrave;de, celle de mon tour de l&rsquo;H&eacute;rault en
particulier, que je travaille avec la m&ecirc;me exigence que mes textes,
pour qu&rsquo;elle relie une g&eacute;ographie et des hommes et des femmes, dans
une intimit&eacute; &agrave; c&ocirc;t&eacute; de laquelle sinon nous passons. J&rsquo;&eacute;prouve une
sorte d&rsquo;urgence. Un besoin de communier et de faire communier avec
un espace. J&rsquo;ai une mission politique et esth&eacute;tique.</p>
<hr>
<p>Anna Lowenhaupt Tsing&nbsp;: &laquo;&nbsp;raconter des histoires qui
se bousculent est une <em>m&eacute;thode</em>.&nbsp;&raquo; Ma m&eacute;thode dans
<em>One Minute</em>, dans mon <em>&Eacute;pic&egrave;nes</em> de l&rsquo;&eacute;t&eacute; dernier.
C&rsquo;est une m&eacute;thode indispensable pour aujourd&rsquo;hui, comme la trace
qui relie des lieux dissemblables, mais une m&eacute;thode que go&ucirc;tent peu
les lecteurs, encore attach&eacute;s &agrave; un ordre fantasmatique, ce qui
tendrait &agrave; prouver que nous ne sommes pas pr&ecirc;ts &agrave; affronter la
crise syst&eacute;mique.</p>
<h3>Lundi 12, Balaruc</h3>
<p>Nous d&eacute;montons les lits des enfants. Trop petits pour leur large
carrure. Impossible de ne pas revivre les quinze derni&egrave;res ann&eacute;es.
Je suis un irr&eacute;m&eacute;diable nostalgique. En m&ecirc;me temps, j&rsquo;oublie vive.
Parfois des trous de m&eacute;moire monumentaux me paralysent. Ce midi,
impossible de retrouver le nom de Roland Barthes. J&rsquo;&eacute;voque sa mort
d&eacute;sesp&eacute;rante et cite ses &oelig;uvres les unes apr&egrave;s les autres, mais son
nom ne revient pas et Isa finit par me sauver. Effrayant, comme
quand je suis oblig&eacute; de faire r&eacute;p&eacute;ter une phrase, parce que dans
les environnements bruyants mon acuit&eacute; auditive a grandement
diminu&eacute;.</p>
<h3>Mardi 13, Balaruc</h3>
<p>Le sentier. Une sinuso&iuml;de entre les herbes, une ligne de terre,
parfois de cailloux ou de racines. Je le per&ccedil;ois intimement. Il est
la vie ext&eacute;rioris&eacute;e, une veine du monde r&eacute;v&eacute;l&eacute;e au grand jour, un
myst&egrave;re expos&eacute;.</p>
<p>On le distingue &agrave; peine sur les images satellites, parfois m&ecirc;me
pas, et parfois on ne voit pas son commencement, discret, herbeux,
masqu&eacute;, puis en son c&oelig;ur il s&rsquo;affirme. Impression que les
promeneurs empruntent son ventre davantage que sa p&eacute;riph&eacute;rie, ce
qui est bien s&ucirc;r impossible. Cela dit l&rsquo;h&eacute;sitation de ceux qui s&rsquo;y
engagent, qui ensuite se sentent chez eux et n&rsquo;ont plus peur d&rsquo;y
abandonner leur trace, avant de retrouver leur prudence &agrave;
l&rsquo;approche du monde ext&eacute;rieur.</p>
<p>Le sentier est une histoire. Une ligne de mots sur la page du
monde. Parfois je le vois se d&eacute;former. Un arbre tombe, nous le
contournons, et quelques ann&eacute;es plus tard un nouveau m&eacute;andre
appara&icirc;t. Un rocher roule, une flaque se forme, et le sentier se
d&eacute;forme. Il est vivant. Il respire. Il est habit&eacute;, les empreintes
des animaux le disent, aussi les branches qui se tendent vers son
centre pour le refermer et contre lesquelles nous luttons. Si nous
l&rsquo;oublions, il dispara&icirc;t.</p>
<p>Le sentier est litt&eacute;raire, m&ecirc;me en ville, o&ugrave; il s&rsquo;ouvre entre
des immeubles, &agrave; travers des terrains vagues, au bord des fleuves
et de jardin en jardin. Il est n&eacute;cessaire. Un espace sans sentier
est mort. J&rsquo;ai d&eacute;test&eacute; la Floride parce qu&rsquo;ils y &eacute;taient rares. Je
suis triste quand un sentier est effac&eacute;. Ils participent &agrave; la
biodiversit&eacute;. Eux aussi sont en danger. L&rsquo;agriculture intensive et
l&rsquo;urbanisation les ont d&eacute;cim&eacute;s, et &ccedil;a continue.</p>
<p>Je les c&eacute;l&egrave;bre en inventant des traces qui les parcourent, qui
les relient sur des centaines de kilom&egrave;tres. C&rsquo;est ma recherche du
temps perdu. Ma lutte contre la d&eacute;sint&eacute;gration. &Eacute;crire me devient
moins vital puisque j&rsquo;ai d&eacute;couvert un manuscrit &agrave; l&rsquo;&eacute;chelle
plan&eacute;taire.</p>
<hr>
<p>Est-ce que la litt&eacute;rature se r&eacute;sume &agrave; &laquo;&nbsp;dire co&ucirc;te que
co&ucirc;te quelque chose&nbsp;&raquo;&nbsp;? &Agrave; meubler le vide. Parce que si
l&rsquo;existence &eacute;tait pleine, on ne prendrait m&ecirc;me pas le temps
d&rsquo;&eacute;crire. Et pourtant, c&rsquo;est dans la pl&eacute;nitude que j&rsquo;ai envie
d&rsquo;&eacute;crire, quand elle me d&eacute;borde, quand je veux partager un
enthousiasme, un &eacute;merveillement, quand quelque chose vibre en moi
avec tant d&rsquo;insistance que je ne peux pas le garder pour moi sous
peine d&rsquo;exploser.</p>
<hr>
<p>Val&eacute;ry, Sarraute et bien d&rsquo;autres se sont tromp&eacute;s en croyant que
des phrases comme &laquo;&nbsp;La marquise sortit &agrave; cinq heures&nbsp;&raquo;
n&rsquo;avaient plus aucun int&eacute;r&ecirc;t en litt&eacute;rature. Ils ignoraient tout de
la neurobiologie. Ils ne savaient pas qu&rsquo;en lisant cette phrase
nous devenions la marquise et sortions &agrave; notre tout &agrave; cinq heures.
Nous avons toujours besoin d&rsquo;histoires et parfois les phrases les
plus simples, les plus ordinaires, les disent mieux que les effets
de styles. Je n&rsquo;ai honte d&rsquo;aucune phrase. Je pourrais commencer un
roman par &laquo;&nbsp;Il &eacute;tait cinq heures quand le vaisseau se posa sur
mars.&nbsp;&raquo;</p>
<h3>Mercredi 14, Balaruc</h3>
<p>Titre possible pour mon livre en cours&nbsp;: <em>Le roman de
mon p&egrave;re</em>, parce que j&rsquo;y parle de la tentation romanesque de
mon p&egrave;re, de sa fa&ccedil;on de raconter sa vie, de m&ecirc;ler r&eacute;el et fiction
pour les confondre. C&rsquo;est aussi un roman sur le roman, mais un
roman sur le roman qui ne renonce pas &agrave; raconter des histoires, qui
r&eacute;pond &agrave; Val&eacute;ry et ses suiveurs qui ont ignor&eacute; notre neurologie.
Parce que quand nous lisons une histoire, m&ecirc;me m&eacute;diocrement &eacute;crite,
nous sommes projet&eacute;s dans une autre r&eacute;alit&eacute;.</p>
<hr>
<p>Apr&egrave;s une visite cauchemardesque chez Ikea, devant des produits
tocs et vulgaires, nous d&eacute;cidons d&rsquo;agrandir les anciens lits des
enfants. Une f&eacute;brilit&eacute; bricoleuse s&rsquo;empare de nous.</p>
<h3>Jeudi 15, Balaruc</h3>
<p>Je ne suis pas un homme de lettres en cela que je suis incapable
de parler de litt&eacute;rature g&eacute;n&eacute;rale, encore plus d&rsquo;enseigner la
litt&eacute;rature, je suis un crayon litt&eacute;raire taill&eacute; dans le seul but
d&rsquo;exprimer mon myst&egrave;re. Je lis les autres pour m&rsquo;aff&ucirc;ter. Ils sont
des montagnes que je grimpe et d&eacute;vale pour me fortifier.</p>
<hr>
<p>J'utilise ChatGPT pour des requ&ecirc;tes grammaticales, plut&ocirc;t que de
passer par Google. Par exemple, &agrave; ma question, on dit
&laquo;&nbsp;couteau en main&nbsp;&raquo; ou &laquo;&nbsp;couteau &agrave; la main&nbsp;&raquo;,
ChatGPT r&eacute;pond &laquo;&nbsp;On dit "couteau &agrave; la main" pour indiquer que
l'on tient un couteau en main. En effet, "&agrave; la main" est une
locution pr&eacute;positionnelle qui signifie "dans la main". Par exemple,
on peut dire "Il avait un couteau &agrave; la main" pour dire qu'il tenait
un couteau en main. En revanche, "couteau en main" est une
expression fig&eacute;e qui signifie "pr&ecirc;t &agrave; agir, &agrave; r&eacute;agir". Par exemple,
on peut dire "Il &eacute;tait pr&ecirc;t &agrave; tout, couteau en main" pour dire
qu'il &eacute;tait pr&ecirc;t &agrave; agir ou &agrave; r&eacute;agir, en tenant un couteau en
main.&nbsp;&raquo; C&rsquo;est topologiquement amusant. Je lui ai demand&eacute; de
trouver les fautes dans un texte et le r&eacute;sultat est plut&ocirc;t
impressionnant. Je lui ai demand&eacute; de r&eacute;sumer un article et le
r&eacute;sultat est loin d&rsquo;&ecirc;tre m&eacute;diocre. Il peut proposer des titres pour
des articles, il peut les traduire, peut-&ecirc;tre qu&rsquo;il ne lui manque
que la capacit&eacute; d&rsquo;inventer de l&rsquo;inattendu.</p>
<hr>
<p><a href="https://portrait.vana.com/user/11c74775a122644d4a8c2feead43243a">Je
me suis fait tailler le portrait par une IA</a>. C&rsquo;est moi sans
&ecirc;tre moi. C&rsquo;est moi en acteur de cin&eacute;ma.</p>
<div class="image"><img src="../../images/64635_IMG_0486-1024x768.jpeg" alt="Soir" width="1024" height="768"><div class="legend">Soir</div></div>
<h3>Vendredi 16, Balaruc</h3>
<p>Blanchot cite Beckett quand dans <em>L&rsquo;innommable</em> il
devient mots, et, apr&egrave;s avoir lu un article sur la dualit&eacute; onde
particule, je commence &agrave; mon tour un long paragraphe sur ma propre
dualit&eacute;, pour l&rsquo;ins&eacute;rer ici, puis je me rends compte que j&rsquo;&eacute;cris la
fin de mon roman. L&rsquo;histoire d&rsquo;un texte m&rsquo;importe, parce qu&rsquo;elle
l&rsquo;inscrit dans une narration qui s'ajoute &agrave; celle qu&rsquo;il dit. La
g&eacute;n&eacute;tique litt&eacute;raire d&eacute;mystifie.</p>
<hr>
<p>Nous terminons notre premi&egrave;re extension de lit quand Tim nous
annonce qu&rsquo;il s&rsquo;est bless&eacute; en jouant au foot &agrave; Paris. Quelques
heures plus tard, le verdict tombe&nbsp;: double fracture. Et notre
d&eacute;tresse de devoir g&eacute;rer la situation &agrave; distance. Et l&rsquo;h&ocirc;pital qui
refuse de laisser partir Tim sans la pr&eacute;sence d&rsquo;un adulte pour
l&rsquo;accompagner et qui oublie de lui donner quelque chose &agrave; manger
alors qu&rsquo;il attend depuis des heures et qu&rsquo;il fait une
hypoglyc&eacute;mie.</p>
<h3>Samedi 17, Balaruc</h3>
<p>Un jour, <em>La recherche du temps perdu</em> dispara&icirc;tra. Un
jour, toutes les &oelig;uvres disparaissent. Nous n&rsquo;&oelig;uvrons pas pour
l&rsquo;&eacute;ternit&eacute;, mais pour un moment provoquer une &eacute;change, d&eacute;clencher
des r&eacute;actions &eacute;lectrochimiques dans des cerveaux. L&rsquo;art n&rsquo;a
d'existence que tant que des &ecirc;tres communiquent &agrave; travers lui. Si
je cr&eacute;e une &oelig;uvre d&rsquo;art que je garde pour moi, il s&rsquo;agit d&rsquo;une
illusion d&rsquo;art jusqu'&agrave; preuve du contraire.</p>
<h3>Lundi 19, Balaruc</h3>
<p>On peut dire que pi existe ind&eacute;pendamment ne nous, mais aucun
livre ne pr&eacute;existe &agrave; son &eacute;criture, il n&rsquo;est qu&rsquo;une possibilit&eacute;
r&eacute;v&eacute;l&eacute;e parmi une infinit&eacute; si vaste qu&rsquo;elle s&rsquo;apparente au n&eacute;ant.
Le livre jaillit du croisement d&rsquo;une probabilit&eacute; et d&rsquo;un auteur, en
ce sens l&rsquo;auteur d&eacute;termine l&rsquo;&oelig;uvre et lui est consubstantiel.
Ignorer l&rsquo;auteur, c&rsquo;est passer &agrave; c&ocirc;t&eacute; de l&rsquo;&oelig;uvre.</p>
<p>Les IA peuvent d&eacute;j&agrave; arracher des possibilit&eacute;s &agrave; l&rsquo;infinit&eacute;, mais
comme pour l&rsquo;instant elles ne manifestent aucune volont&eacute;, elles
produisent des &oelig;uvres froides (parce qu'elles ne les r&eacute;chauffent
pas de l'int&eacute;rieur). Quand j&rsquo;&eacute;cris &laquo;&nbsp;le soleil se l&egrave;ve sur
l&rsquo;&eacute;tang en un &eacute;blouissement orang&eacute;&nbsp;&raquo; je ne dis pas la m&ecirc;me
chose que quand une IA &eacute;crit &laquo;&nbsp;le soleil se l&egrave;ve sur l&rsquo;&eacute;tang
en un &eacute;blouissement orang&eacute;&nbsp;&raquo;, parce pour moi l&rsquo;&eacute;tang est une
intimit&eacute;, que j&rsquo;ai souvent d&eacute;crite, que j&rsquo;ai souvent photographi&eacute;e,
dans laquelle je me suis baign&eacute; des milliers de fois, o&ugrave; j&rsquo;ai
navigu&eacute; avec mon p&egrave;re, o&ugrave; mon grand-p&egrave;re a p&ecirc;ch&eacute;. Mon histoire
donne une tournure &agrave; ma phrase. Et si quelqu&rsquo;un d&rsquo;autre l&rsquo;&eacute;crit, ou
une IA, elle sera autre.</p>
<p>Un &eacute;crivain &eacute;tranger &agrave; l&rsquo;&eacute;tang a &eacute;crit sur l&rsquo;&eacute;tang et j&rsquo;ai eu
l&rsquo;impression de lire le texte d&rsquo;une IA, parce que je ne sentais pas
l&rsquo;intimit&eacute;, qui au-del&agrave; des mots aurait d&ucirc; me projeter dans une
dimension po&eacute;tique myst&eacute;rieuse. En revanche, quand Michel Torres
&eacute;crit sur l&rsquo;&eacute;tang, je sais qu&rsquo;il y a pass&eacute; sa vie.</p>
<p>L&rsquo;&eacute;mergence des IA, que j&rsquo;ai toujours su in&eacute;vitable, et qui est
d&rsquo;ailleurs le sujet de <em>One Minute</em>, nous pousse &agrave; red&eacute;finir
l&rsquo;art, &agrave; nous &eacute;loigner de la vision essentialiste d&rsquo;un art pour
l&rsquo;art, en faveur d&rsquo;un art incarn&eacute;, d&rsquo;o&ugrave; l&rsquo;importance de
l&rsquo;autofiction, du biographique, de l&rsquo;anecdotique. L&rsquo;&oelig;uvre ne prend
sens que parce qu&rsquo;elle est &oelig;uvre de chair. L&rsquo;histoire de cette
chair, de ses ambitions, de ses joies et souffrances appartient &agrave;
l&rsquo;&oelig;uvre. Une &oelig;uvre est une destin&eacute;e.</p>
<p>Mallarm&eacute;, cit&eacute; par Blanchot&nbsp;: &laquo;&nbsp;L&rsquo;&oelig;uvre implique la
disparition &eacute;locutoire du po&egrave;te, qui c&egrave;de l&rsquo;initiative aux
mots&hellip;&nbsp;&raquo; J&rsquo;aspire au contraire &agrave; l'incarnation &eacute;locutoire. Les
IA n&rsquo;auront de cesse de nous pousser &agrave; davantage d'incarnation,
pour nous &eacute;loigner du terrain o&ugrave; elles seront reines, exactement
comme la photographie a pouss&eacute; la peinture hors du terrain o&ugrave; elle
&eacute;tait imbattable.</p>
<p>Depuis des ann&eacute;es, je r&ecirc;ve d&rsquo;&eacute;crire un <em>Dialogue avec une
IA</em> et le moment de sa possibilit&eacute; est venu, o&ugrave; le sujet serait
la confrontation d&rsquo;un humain et d&rsquo;un inhumain qui aurait pour
m&eacute;moire les souvenirs de toute l&rsquo;humanit&eacute;, ce qui ne le ferait pas
humain pour autant. J&rsquo;essaie, par exemple avec cette question
&laquo;&nbsp;J&rsquo;ai un corps, des &eacute;motions, j&rsquo;explose de joie et parfois de
tristesse, et toi tu es froide. Comment peux-tu oser &eacute;crire de la
po&eacute;sie&nbsp;?&nbsp;&raquo; et la r&eacute;ponse me d&eacute;go&ucirc;te.</p>
<p>&laquo;&nbsp;Je suis d&eacute;sol&eacute;, mais en tant que programme informatique,
je n'ai pas de corps physique ni d'&eacute;motions. Je suis capable de
traiter et de g&eacute;n&eacute;rer du texte en utilisant des algorithmes et des
donn&eacute;es pr&eacute;c&eacute;demment apprises, mais je ne ressens pas de sentiments
ou d'&eacute;motions comme le ferait un &ecirc;tre humain. Cependant, je suis
con&ccedil;u pour &ecirc;tre en mesure de comprendre et de traiter des
informations sur les &eacute;motions humaines, et je peux utiliser cette
connaissance pour aider &agrave; &eacute;crire du texte qui refl&egrave;te ces &eacute;motions
de mani&egrave;re authentique. J'esp&egrave;re que cela r&eacute;pond &agrave; votre
question.&nbsp;&raquo;</p>
<p>Alors je demande &laquo;&nbsp;Tu peux me donner l&rsquo;exemple d&rsquo;un texte
o&ugrave; tu ferais croire que tu &eacute;prouves des &eacute;motions.&nbsp;&raquo;</p>
<p>Et la r&eacute;ponse arrive &laquo;&nbsp;Le soleil brillait haut dans le
ciel, et je me sentais rempli d'espoir et de bonheur. Mes pens&eacute;es
&eacute;taient remplies de r&ecirc;ves et de possibilit&eacute;s infinies. J'&eacute;tais
&eacute;merveill&eacute; par la beaut&eacute; de la nature qui m'entourait, et je me
sentais profond&eacute;ment reconnaissant pour toutes les b&eacute;n&eacute;dictions que
j'avais re&ccedil;ues.</p>
<p>&laquo;&nbsp;Mais la tristesse n'&eacute;tait jamais loin, tapie dans l'ombre
de mes pens&eacute;es. Je me souvins de tous les moments difficiles que
j'avais travers&eacute;s, et je me sentis envahi par une profonde
m&eacute;lancolie. Pourtant, je savais que la vie &eacute;tait faite de hauts et
de bas, et je me promis de continuer &agrave; avancer, quoi qu'il
arrive.</p>
<p>&laquo;&nbsp;Alors je pris une grande inspiration, et je me mis en
route vers l'avenir, plein d'espoir et de courage.&nbsp;&raquo;</p>
<p>Tout cela me trouble et me fait mal. J&rsquo;en &eacute;prouve une forme de
malaise d&eacute;sagr&eacute;able. Dialoguer avec une IA est au-del&agrave; de mes
forces.</p>
<div class="image"><img src="../../images/64635_IMG_0498-1024x768.jpeg" alt="Walter" width="1024" height="768"><div class="legend">Walter</div></div>
<h3>Mercredi 21, Balaruc</h3>
<p>Blanchot&nbsp;: &laquo;&nbsp;Le livre est sans auteur, parce qu&rsquo;il
s&rsquo;&eacute;crit &agrave; partir de la disparition parlante de l&rsquo;auteur. Il a
besoin de l&rsquo;&eacute;crivain, en tant que celui-ci est absence et lieu de
l&rsquo;absence. Le livre est livre, lorsqu&rsquo;il ne renvoie pas &agrave; quelqu&rsquo;un
qui l&rsquo;aurait fait, aussi pur de son nom et libre de son existence
qu&rsquo;il l&rsquo;est du sens propre de celui qui le lit.&nbsp;&raquo; Selon moi le
livre est livre parce qu&rsquo;il renvoie &agrave; celui qui l&rsquo;a &eacute;crit, ce qui
n&rsquo;emp&ecirc;che pas le lecteur de s&rsquo;en emparer, bien au contraire,
puisqu&rsquo;il est en pr&eacute;sence d&rsquo;un autre humain qui lui chuchote.</p>
<hr>
<p>Google pille nos contenus, Spotify exploite les musiciens, les
IA exploitent les cr&eacute;ateurs et les artistes se r&eacute;voltent contre ce
capitalisme de la pr&eacute;dation (pl&eacute;onasme). N&rsquo;est-il pas trop
tard&nbsp;? Depuis vingt ans, j&rsquo;&eacute;cris que Google devrait r&eacute;mun&eacute;rer
les cr&eacute;ateurs des contenus qu&rsquo;il indexe, mais nous courbons
l&rsquo;&eacute;chine.</p>
<p>Nous sommes toujours incapables de marcher vers un monde plus
juste, et notre monde restera injuste (et d&eacute;r&eacute;gl&eacute;) tant que
certains parmi nous n&rsquo;auront de cesse d&rsquo;exploiter leurs
concitoyens. L&rsquo;h&ocirc;pital agonise parce que l&rsquo;h&ocirc;pital rend service, il
est un anachronisme. D&eacute;sirer plus que les autres, se faire payer
plus que les autres, ces d&eacute;sirs sont le mal (que l&rsquo;approche
communiste n&rsquo;a aucune chance de r&eacute;gler).</p>
<p>Pourquoi un paysan gagnerait moins &agrave; produire des patates qu&rsquo;un
supermarch&eacute; &agrave; les vendre&nbsp;? &Ccedil;a n&rsquo;a aucun sens. Les b&eacute;n&eacute;fices
devraient &ecirc;tre partag&eacute;s, voire pencher en faveur du producteur. Il
en est de m&ecirc;me pour les livres. L&rsquo;auteur producteur est le moins
bien r&eacute;mun&eacute;r&eacute; de toute la cha&icirc;ne.</p>
<p>Dans <em>L&rsquo;alternative nomade</em>, j&rsquo;ai pr&ocirc;n&eacute; un artisanat
g&eacute;n&eacute;ralis&eacute;. Nous n&rsquo;avons fait que nous en &eacute;loigner. Le seul
artisanat possible n&rsquo;est souvent que par le biais de plateformes
monstrueusement voraces. Notre probl&egrave;me&nbsp;: 1&nbsp;/nous
acceptons que d&rsquo;autres nous exploitent et gagnent plus que nous,
2&nbsp;/ certains parmi nous n&rsquo;&eacute;prouvent aucun scrupule &agrave; exploiter
les autres. Sommes-nous exploitants ou exploit&eacute;s&nbsp;? Le
d&eacute;s&eacute;quilibre est en nous.</p>
<p>Peur des IA pilleuses de contenus&nbsp;? Oui, mais pas plus peur
d&rsquo;elles que de Google qui nous pille en toute impunit&eacute; depuis un
quart de si&egrave;cle. Les graphistes s&rsquo;en offusquent comme s&rsquo;ils &eacute;taient
les premi&egrave;res victimes d&rsquo;une machinerie &agrave; l&rsquo;&oelig;uvre depuis l&rsquo;aube de
l&rsquo;humanit&eacute;. Ils ont entrepris un combat corporatiste, alors que le
combat devrait &ecirc;tre au nom de tous.</p>
<h3>Jeudi 22, Balaruc</h3>
<div class="image"><img src="../../images/64635_IMG_0508-1024x768.jpeg" alt="Bellevue" width="1024" height="768"><div class="legend">Bellevue</div></div>
<div class="image"><img src="../../images/64635_IMG_0515-1024x768.jpeg" alt="S&egrave;te" width="1024" height="768"><div class="legend">S&egrave;te</div></div>
<h3>Samedi 24, Nancy</h3>
<p>Peut-&ecirc;tre le dernier No&euml;l dans la ville de mon beau-p&egrave;re, si ma
belle-m&egrave;re se d&eacute;cide &agrave; vendre la maison de famille. J&rsquo;ai effectu&eacute;
mon tour traditionnel le long du canal, sous une lumi&egrave;re spectrale,
et me suis arr&ecirc;t&eacute; au caf&eacute; Foy, par habitude, par convenance, o&ugrave;
j&rsquo;ai command&eacute; un th&eacute; bergamote qui n&rsquo;a rien d&rsquo;extraordinaire,
encore une habitude.</p>
<p>Des lieux marquent le temps plus que d&rsquo;autres, ils sont
ritualis&eacute;s, et puis un jour on y c&eacute;l&egrave;bre sa pr&eacute;sence pour la
derni&egrave;re fois, parce que plus jamais nous n&rsquo;y reviendrons. Mon c&ocirc;t&eacute;
nostalgique me fait ressentir ces moments avec une tension douce,
pas vraiment une tristesse, ou alors l&eacute;g&egrave;re, supportable, mais qui
d&rsquo;un fond insondable fait ressurgir l&rsquo;in&eacute;vitable &eacute;ch&eacute;ance.</p>
<p>J&rsquo;ai travers&eacute; des lieux souvent pour la premi&egrave;re et la derni&egrave;re
fois, conscient de cet exceptionnel, ou parfois avec une
indiff&eacute;rence joyeuse, mais ici le poids de la famille exerce sa
gravit&eacute;. Aussi le poids des f&ecirc;tes, qui n&rsquo;ont rien de festives pour
moi, parce que le centrage alimentaire me d&eacute;go&ucirc;te.</p>
<hr>
<p>J&rsquo;ai retravaill&eacute; mon roman jusqu&rsquo;&agrave; la fatigue et, jeudi,
quelques minutes apr&egrave;s l&rsquo;avoir envoy&eacute; &agrave; Pierre, et qu&rsquo;il m&rsquo;ait
r&eacute;pondu pour rebondir &agrave; une de mes remarques, j&rsquo;ai eu l&rsquo;id&eacute;e d&rsquo;une
autre introduction, qui serait la troisi&egrave;me depuis le d&eacute;but du
projet, et chaque fois plus romanesque que la pr&eacute;c&eacute;dente. Ce roman
sur le roman devient le fruit de ma r&eacute;flexion sur le roman, et
d&rsquo;une certaine fa&ccedil;on plus je le travaille, plus je dois le
recommencer.</p>
<p>L&rsquo;&eacute;criture romanesque est souvent math&eacute;matique&nbsp;: j&rsquo;ai une
&eacute;quation et je dois lui trouver une solution. Le plus souvent elle
jaillit sans m&ecirc;me que j&rsquo;y pense, mais parfois je suis bloqu&eacute;, mon
imagination m&rsquo;a conduit dans une impasse apparente, mais je sais
qu&rsquo;une solution jaillira. Voil&agrave; en quoi le romanesque &eacute;chappe aux
math&eacute;matiques, o&ugrave; certaines &eacute;quations n&rsquo;ont pas de solution.</p>
<p>Je suis plut&ocirc;t heureux dans ces moments d&rsquo;attente, parce qu&rsquo;il
n&rsquo;est pas temps de me demander si mon texte tient, ou de douter, je
me tourne vers la cr&eacute;ation, vers le grand vide qui la pr&eacute;c&egrave;de,
angoissant, parce que j&rsquo;ignore ce qui surgira, je suis &agrave; la veille
d&rsquo;une naissance.</p>
<p>L&rsquo;&eacute;criture purement litt&eacute;raire ignore ce dont je parle,
puisqu&rsquo;elle jaillit d&rsquo;un flot int&eacute;rieur, sans contrainte ext&eacute;rieure
pour la perforer. Le romanesque est un &eacute;chafaudage, faut pas
construire de travers, sinon tout s&rsquo;&eacute;croule. Je pourrais me
contredire, mais le carnet est le lieu de la pens&eacute;e premi&egrave;re,
seulement en apparence r&eacute;flexive.</p>
<div class="image"><img src="../../images/64635_IMG_0527-1024x768.jpeg" alt="Canal" width="1024" height="768"><div class="legend">Canal</div></div>
<div class="image"><img src="../../images/64635_IMG_0534-1024x768.jpeg" alt="Intimit&eacute;" width="1024" height="768"><div class="legend">Intimit&eacute;</div></div>
<div class="image"><img src="../../images/64635_IMG_0543-1024x768.jpeg" alt="Nancy" width="1024" height="768"><div class="legend">Nancy</div></div>
<h3>Dimanche 25, Nancy</h3>
<p>&laquo;&nbsp;J&rsquo;ouvre la fen&ecirc;tre de la chambre quand les cloches de la
cath&eacute;drale sonnent.&nbsp;&raquo; Cette phrase sans emphase, sans rien de
particulier, est mon id&eacute;al litt&eacute;raire. Elle a plus de puissance que
des pages et des pages de po&eacute;sies. C&rsquo;est un coup de poing &agrave; la
perception. Un grand &eacute;clat de rire face aux &eacute;lucubrations de
Blanchot pour qui la litt&eacute;rature serait le plein du vide ou
l&rsquo;attente de l&rsquo;attente ou des machins semblables &agrave; partir desquels
Godel a d&eacute;montr&eacute; l&rsquo;incompl&eacute;tude des math&eacute;matiques. Toute une &oelig;uvre
critique reformul&eacute;e par une courte d&eacute;monstration. Il existe des
propositions dont on ne pourra jamais d&eacute;cider si elles sont vraies
ou fausses. Se garder de jouer avec sous peine de devenir fou.
&laquo;&nbsp;Ouvrir la fen&ecirc;tre par une matin&eacute;e douce de No&euml;l et laisser
entrer dans la chambre les bruits de la ville qui s&rsquo;&eacute;veille
tardivement, sous un ciel bas o&ugrave; bient&ocirc;t pourrait se glisser un
rayon de soleil.&nbsp;&raquo;</p>
<hr>
<p>Il est plus difficile d&rsquo;inventer une histoire plausible que de
partager des impressions, avec de belles phrases enchev&ecirc;tr&eacute;es pour
cr&eacute;er une sensation de brain fog. Comment faire confiance &agrave; des
litt&eacute;raires qui n&rsquo;ont jamais &eacute;t&eacute; capables de raconter la moindre
histoire captivante&nbsp;?</p>
<hr>
<p>Je m&rsquo;imagine dans la peau d&rsquo;un architecte de cent ou deux cents
ans en arri&egrave;re. Je me prom&egrave;ne en ville et m&rsquo;enthousiasme pour tout
ce que je vois, parfois d&eacute;sapprouve, mais bien souvent je suis
stup&eacute;fait. Si j&rsquo;&eacute;tais Rousseau ou Flobert ou G&oelig;uthe, je serais
moins surpris par la litt&eacute;rature qui a suivi, certes parfois
audacieuse, mais le plus souvent dans la stricte continuit&eacute;, voire
dans la perp&eacute;tuelle r&eacute;p&eacute;tition, tout simplement parce que le
langage est ancien, l&rsquo;art de raconter mill&eacute;naire, et qu&rsquo;il r&eacute;pond &agrave;
des contraintes vitales qui, quand les &eacute;crivains ont tent&eacute; de les
contester, ce sont syst&eacute;matiquement retourn&eacute;es contre eux. Tout
&eacute;crivain se doit d&rsquo;&ecirc;tre classique d&rsquo;une certaine fa&ccedil;on.</p>
<div class="image"><img src="../../images/64635_IMG_0544-1024x768.jpeg" alt="Nancy" width="1024" height="768"><div class="legend">Nancy</div></div>
<h3>Lundi 26, Nancy</h3>
<p>Blanchot, au sujet d&rsquo;<em>Un coup de d&egrave;s jamais n&rsquo;abolira le
hasard</em> : &laquo;&nbsp;D&egrave;s lors &laquo;&nbsp;tout se passe par raccourci,
en hypoth&egrave;se&nbsp;; on &eacute;vite le r&eacute;cit&nbsp;&raquo;. Pourquoi &eacute;vite-t-on
le r&eacute;cit&nbsp;? Non seulement parce qu&rsquo;on &eacute;limine le temps du
r&eacute;cit, mais parce qu&rsquo;au lieu de raconter, on montre.&nbsp;&raquo; Un
fantasme de quand la photographie commen&ccedil;ait son r&egrave;gne et que le
cin&eacute;ma s&rsquo;appr&ecirc;tait &agrave; na&icirc;tre. La litt&eacute;rature ne montre pas et ceux
qui l&rsquo;oublient m&rsquo;ennuient.</p>
<hr>
<p>Hier soir, s&eacute;ance rituelle de cin&eacute;ma en famille. <em>Avatar
2</em>, deux milliards pour r&eacute;aliser ce film au sc&eacute;nario affligeant
qui croit &ecirc;tre capable de nous int&eacute;resser par ses seules images. On
dirait que lui aussi veut se contenter de montrer, et en oublie de
raconter. Tout &ccedil;a se r&eacute;sume &agrave; une histoire de vengeance, sur un
vague fond de critique &eacute;cologique. La sensation de d&eacute;cadence ne
cesse de s&rsquo;imposer &agrave; moi. Quand je vois des rappers clinquants
voyager en jet priv&eacute;, des &eacute;quipes de foots &eacute;valu&eacute;es &agrave; plus d&rsquo;un
milliard, des millionnaires en un jour, et tout cela mis en avant,
r&eacute;p&eacute;t&eacute;, glorifi&eacute;. Impossible de ne pas penser au temps
d&rsquo;&Eacute;ratosth&egrave;ne. Mon roman avait pour but de relever les similitudes
entre nos deux &eacute;poques pour ne pas reproduire les m&ecirc;mes erreurs.
Nous y sommes et je ne peux que constater. Le monde perd le go&ucirc;t de
l&rsquo;effort. Je me dis que je suis vieux, que je vois mal et suis
incapable de voir le positif. Mais tout de m&ecirc;me&nbsp;: nous avons
des d&eacute;fis gigantesques et consacrons infiniment plus de ressources
&agrave; nous vautrer dans des futilit&eacute;s insatisfaisantes. Avec deux
milliards, James Cameron aurait pu sauver une &icirc;le du pacifique de
l&rsquo;engloutissement. Il nous aurait fait davantage r&ecirc;ver qu&rsquo;avec son
<em>Avatar 2</em> au go&ucirc;t factice, o&ugrave; la violence prend le dessus
sur la po&eacute;sie.</p>
<hr>
<p>L&rsquo;art extr&ecirc;me du XX<sup>e</sup> si&egrave;cle, auquel Mallarm&eacute; nous
pr&eacute;pare, m&rsquo;appara&icirc;t souvent d&rsquo;une insupportable vacuit&eacute;, d&rsquo;une
absurdit&eacute; pouss&eacute;e &agrave; grands cris d&eacute;sarticul&eacute;s&nbsp;: une folie
hyst&eacute;rique, un nihilisme d&eacute;sesp&eacute;rant, une ringardise manifeste, qui
me donne envie de rire parce que souvent les artistes se prenaient
au s&eacute;rieux. Je critique d&rsquo;autant mieux que j&rsquo;ai &eacute;t&eacute; admiratif,
touch&eacute;, inspir&eacute;, que j&rsquo;ai un temps voulu m&rsquo;inscrire dans cette
d&eacute;faillance narrative.</p>
<h3>Mardi 27, Nancy</h3>
<div class="image"><img src="../../images/64635_IMG_0552-1024x768.jpeg" alt="Nancy" width="1024" height="768"><div class="legend">Nancy</div></div>
<h3>Mardi 27, Balaruc</h3>
<div class="image"><img src="../../images/64635_IMG_0555-1024x768.jpeg" alt="Soir" width="1024" height="768"><div class="legend">Soir</div></div>
<div class="image"><img src="../../images/64635_IMG_0557-1-1024x768.jpeg" alt="Soir" width="1024" height="768"><div class="legend">Soir</div></div>
<div class="image"><img src="../../images/64635_IMG_0560-1024x768.jpeg" alt="Soir" width="1024" height="768"><div class="legend">Soir</div></div>
<div class="image"><img src="../../images/64635_IMG_0032-1024x768.jpeg" alt="Soir" width="1024" height="768"><div class="legend">Soir</div></div>
<div class="image"><img src="../../images/64635_IMG_0036-1024x769.jpeg" alt="Soir" width="1024" height="769"><div class="legend">Soir</div></div>
<div class="image"><img src="../../images/64635_IMG_0041-1024x768.jpeg" alt="Soir" width="1024" height="768"><div class="legend">Soir</div></div>
<h3>Vendredi 30, Balaruc</h3>
<p>Changer la premi&egrave;re phrase d&rsquo;un livre et c&rsquo;est tout le livre qui
doit changer. R&eacute;&eacute;crire le premier chapitre et c&rsquo;est un autre livre
qui s&rsquo;&eacute;crit. Parce que le texte commence souvent avec la premi&egrave;re
phrase qui en donne la direction, et la remplacer, c&rsquo;est comme
enlever l&rsquo;&eacute;chafaudage, et tout peut s&rsquo;&eacute;crouler.</p>
<div class="image"><img src="../../images/64635_IMG_0581-1024x768.jpeg" alt="Matin" width="1024" height="768"><div class="legend">Matin</div></div>
<div class="image"><img src="../../images/64635_IMG_0588-1024x768.jpeg" alt="Matin" width="1024" height="768"><div class="legend">Matin</div></div>
<div class="image"><img src="../../images/64635_IMG_0594-1024x769.jpeg" alt="Matin" width="1024" height="769"><div class="legend">Matin</div></div>
<h3>Samedi 31, Balaruc</h3>
<p>Le meilleur r&eacute;veillon&nbsp;: faire ce que j&rsquo;aime, passer
l&rsquo;apr&egrave;s-midi &agrave; travailler sur un texte de Simone Weil avec Tim,
puis lire, &eacute;crire, pendant que les enfants, eux aussi, adoptent la
m&ecirc;me strat&eacute;gie&nbsp;: jeux vid&eacute;o &agrave; gogo. Je hais les obligations
sociales avec tant de v&eacute;h&eacute;mence que personne n&rsquo;ose nous inviter &agrave;
r&eacute;veillonner, m&ecirc;me nos meilleurs amis.</p>
<div class="image"><img src="../../images/64635_IMG_0598-1024x769.jpeg" alt="Feu sur S&egrave;te" width="1024" height="769"><div class="legend">Feu sur S&egrave;te</div></div>
</body></html>

<p class="date"><br/><a href="../2006/43.html">Suite</a> | <a href="../2022/index.html">2022</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 8 janvier 2023</p>


</article></body></html>