<article id="post-52006" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Born to Bike"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2019-07-28T08:11:33+02:00"/><meta itemprop="dateModified" content="2019-11-17T13:11:25+02:00"/><meta itemprop="url" content="/2019/07/28/ou-se-situe-la-limite-entre-gravel-et-vtt/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2019/07/IMG_5625-768x576.jpg" class="poster-img poster-img-full" alt="Collines de la Gardiole depuis le canal" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/07/IMG_5625-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/07/IMG_5625-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/07/IMG_5625-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/07/IMG_5625.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Collines de la Gardiole depuis le canal</div><div class="poster-title"><h1 itemprop="headline" id="title52006">Où se situe la limite entre gravel et VTT ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2019/07/22/petit-eloge-du-gravel/index.html" class="prev">&lt; </a><a href="../../../../tag/borntobike">Born to Bike 32</a> ● <span itemprop="datePublished" content="2019-07-28T08:11:00" title="Publié à 8:11"> <a href="../../../../2019/07">28 juillet</a> <a href="../../../../2019/index.html">2019</a></span><a href="../../../../2019/08/03/explorer-a-vtt-ou-gravel/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share52006"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=O%C3%B9+se+situe+la+limite+entre+gravel+et+VTT%C2%A0%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F07%2F28%2Fou-se-situe-la-limite-entre-gravel-et-vtt%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F07%2F28%2Fou-se-situe-la-limite-entre-gravel-et-vtt%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F07%2F28%2Fou-se-situe-la-limite-entre-gravel-et-vtt%2F&amp;title=O%C3%B9+se+situe+la+limite+entre+gravel+et+VTT%C2%A0%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2019/07/28/ou-se-situe-la-limite-entre-gravel-et-vtt/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2019/07/28/ou-se-situe-la-limite-entre-gravel-et-vtt/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/borntobike/index.html">Born to Bike</a> | <a href="../../../../tag/gravel/index.html">Gravel</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-52006"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&Agrave; mon retour de Floride, j&rsquo;ai d&eacute;couvert qu&rsquo;un club gravel avait &eacute;t&eacute; cr&eacute;&eacute; &agrave; Montpellier, <a href="https://www.facebook.com/groups/1341982659207358/">Gravel Bike Montpellier</a>, et que <a href="https://www.strava.com/athletes/17318132">Jaywai Jaywai</a> avait lanc&eacute; l&rsquo;initiative <a href="https://www.strava.com/clubs/475989/discussion">Open Gravel Montpellier</a> dont le but est de proposer des traces gravel dans ma r&eacute;gion. Ainsi, par une belle matin&eacute;e de juillet, je me suis lanc&eacute; en solo dans le <a href="https://www.strava.com/clubs/475989/group_events/529095">Gravel Time Trial Show</a> (GTTS), une boucle de 77&nbsp;km avec 700 m&egrave;tres de d&eacute;nivel&eacute; positif.<span id="more-52006"></span></p>
<p>Quand on me dit gravel, je choisis le v&eacute;lo <em>ad hoc</em>, avec d&rsquo;autant plus d&rsquo;enthousiasme que je roule beaucoup &agrave; VTT et que mon gravel se languit au garage. En &eacute;t&eacute;, et lors des journ&eacute;es torrides, ma principale crainte est de manquer d&rsquo;eau, mais Jaywai Jaywai a indiqu&eacute; quatre points d&rsquo;eau sur sa boucle, donc je m&rsquo;&eacute;lance sans plus me poser de question.</p>
<p>De chez moi, je prends la piste cyclable de la route de S&egrave;te, puis vire le long du canal du Rh&ocirc;ne &agrave; S&egrave;te, collant &agrave; la voie fluviale par un petit sentier. Aucun doute, malgr&eacute; la brise contraire, je file plus vite qu&rsquo;&agrave; VTT, et sans le moindre effort. Le sol est parfaitement dam&eacute;, un r&eacute;gal en gravel. Deux semaines plus t&ocirc;t, j&rsquo;y suis pass&eacute; apr&egrave;s une petite averse, ce n&rsquo;&eacute;tait pas la m&ecirc;me histoire. Mes pneus <a href="https://www.wtb.com/products/resolute">WTB Resolute</a> de 42&nbsp;mm arrivaient tout juste &agrave; &eacute;vacuer la boue, pendant que mon copain de sortie devait sans cesse s&rsquo;arr&ecirc;ter pour nettoyer les siens (voil&agrave; pourquoi les gravel doivent avoir de l&rsquo;espace en r&eacute;serve pour de gros pneus, et donc aussi pour la boue &mdash; selon moi, plus on peut chausser gros, mieux c&rsquo;est, ce qui ajoute de la polyvalence &agrave; la b&eacute;cane).</p>
<p>Tr&egrave;s vite j&rsquo;arrive &agrave; Frontignan, la ville du muscat. Pour rejoindre la trace de la GTTS, j&rsquo;ai le choix entre foncer droit &agrave; travers les anciens marais salants, une pure merveille, rester au bord du canal sur l&rsquo;ancienne voie de halage, partie terminale de la <a href="https://www.viarhona.com/">ViaRh&ocirc;na</a>, ou suivre la piste cyclable des plages, ce que je fais pour profiter d&rsquo;un bout de bitume.</p>
<div id="image1" class="image"><img width="250" height="177" src="https://tcrouzet.com/images_tc/2019/07/omg-250x177.jpg" class="alignnone size-full wp-image-52008 paysage" alt="OMG Time Trial" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/07/omg-250x177.jpg 250w, https://tcrouzet.com/images_tc/2019/07/omg-768x542.jpg 768w, https://tcrouzet.com/images_tc/2019/07/omg.jpg 960w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">OMG Time Trial</div></div>
<p>Je roule tranquillement quand un gars et une jeune femme me doublent &agrave; v&eacute;lo de course. Je me mets dans leurs roues et me laisse aspirer, rejoignant le pont des Aresquiers o&ugrave; j&rsquo;attrape la trace de la GTTS. J&rsquo;ai alors parcouru 16,2&nbsp;km en 42&nbsp;minutes, &agrave; 23&nbsp;km/h de moyenne. Je ne regrette pas d&rsquo;&ecirc;tre en gravel, d&rsquo;autant que devant moi ils acc&eacute;l&egrave;rent. Je les suis sans difficult&eacute; jusqu&rsquo;au village de Vic o&ugrave; j&rsquo;entre pendant qu&rsquo;ils continuent sur la route. La trace m&rsquo;am&egrave;ne jusqu&rsquo;au cimeti&egrave;re o&ugrave; mon p&egrave;re est enterr&eacute;. Je ne m&rsquo;arr&ecirc;te pas, je n&rsquo;ai pas besoin de prendre de l&rsquo;eau. Je continue sur le bitume, coupe la route de S&egrave;te &agrave; Montpellier par un rond-point, puis attaque la mont&eacute;e des Quatre chemins.</p>
<p>Je n&rsquo;aime pas cette route, d&rsquo;autant que depuis Vic il existe au moins deux mani&egrave;res plus champ&ecirc;tres de rejoindre les collines de la Gardiole, mon terrain de jeu VTT depuis que je suis gamin (on y venait &agrave; mini-v&eacute;lo ou demi-course). Je sais que le gravel c&rsquo;est chemin et route, mais d&eacute;finitivement je n&rsquo;aime pas l&rsquo;asphalte, ou plut&ocirc;t les voitures qui me fr&ocirc;lent. J&rsquo;accepte cet al&eacute;a pour les transitions, mais seulement quand il n&rsquo;y a pas d&rsquo;autres possibilit&eacute;s.</p>
<p>Heureusement, avant d&rsquo;atteindre le col de la Tortue, la trace bifurque sur un single qui bient&ocirc;t rejoint une piste DFCI (voie de d&eacute;fense des for&ecirc;ts contre l&rsquo;incendie). Elle m&rsquo;am&egrave;ne de l&rsquo;autre c&ocirc;t&eacute; du massif, rejoint l&rsquo;autoroute A9, puis me jette sur un single pierreux en d&eacute;vers que m&ecirc;me &agrave; VTT j&rsquo;aborde avec prudence, c&rsquo;est dire qu&rsquo;en gravel ce n&rsquo;est pas le pied. &Ccedil;a passe, mais de toute &eacute;vidence mes pneus ne sont pas adapt&eacute;s et mon cintre course encore moins, d&rsquo;autant quand derri&egrave;re il faut aborder une remont&eacute;e avec des marches, qui me forcent &agrave; mettre pied &agrave; terre (il existe un autre passage tout &agrave; c&ocirc;t&eacute; bien plus praticable &mdash; au retour je d&eacute;couvrirai que la trace de la GTTS a &eacute;t&eacute; actualis&eacute;e pour corriger ce d&eacute;faut).</p>
<p>Une fois pass&eacute; sous l&rsquo;autoroute, je d&eacute;vale par une petite desserte communale vers le village de Gigean. Plus je descends, moins j&rsquo;aime ce qui m&rsquo;attend. &Ccedil;a n&rsquo;y manque pas, je dois suivre la nationale 113 pendant un bon kilom&egrave;tre avant d&rsquo;emprunter une nouvelle desserte communale. J&rsquo;atteins bient&ocirc;t le lieu dit du Mas de Bonnel que je sais rejoindre depuis les collines par un itin&eacute;raire plus plaisant.</p>
<p>La trace m&rsquo;envoie alors dans une vigne, puis je dois me frayer un passage &agrave; pied jusqu&rsquo;&agrave; rejoindre un nouveau chemin et enfin atteindre le village de Cournonterral, avec un arr&ecirc;t obligatoire au cimeti&egrave;re pour faire le plein d&rsquo;eau (encore une fois la trace la plus r&eacute;cente corrige cette erreur). J&rsquo;ai parcouru un peu plus de 22&nbsp;km sur les 77 de la GTTS en 1&nbsp;h 11 (distance totale 38,3&nbsp;km, temps 1&nbsp;h&nbsp;53).</p>
<p>Je devine que mon prochain objectif est la piste DFCI de la Taillade, la principale c&ocirc;te du coin. Je ne me trompe pas. Je roule dans un massif magnifique, tant&ocirc;t bois&eacute;, tant&ocirc;t pel&eacute;, avec de belles falaises de calcaire. La piste grimpe, descend, je suis au paradis du gravel pendant une vingtaine de kilom&egrave;tres, sans jamais croiser la moindre portion de bitume ni le moindre secteur qui me ferait regretter mon VTT. Je suis presque d&eacute;pays&eacute;.</p>
<p>Apr&egrave;s avoir contourn&eacute; le village de Murviel-les-Montpellier, je rejoins une ancienne voie ferr&eacute;e, creus&eacute;e dans la roche, au sol tapiss&eacute; des fameux cailloux estampill&eacute;s SNCF. L&agrave;, &ccedil;a tabasse, je prends cher dans les mains et les &eacute;paules. J&rsquo;ai beau n&rsquo;avoir gonfl&eacute; mes pneus qu&rsquo;&agrave; 2&nbsp;bars, c&rsquo;est encore trop. Je passe, mais sans plaisir.</p>
<p>En m&ecirc;me temps, je sais qu&rsquo;il n&rsquo;existe pas de v&eacute;lo miracle. Avec mon tout suspendu, ou m&ecirc;me mon semi-rigide de bikepacking, j&rsquo;aurais &eacute;t&eacute; sur du velours, mais j&rsquo;aurais roul&eacute; moins vite avant d&rsquo;atteindre cette portion. La vitesse n&rsquo;a pas beaucoup d&rsquo;importance pour moi, surtout en randonn&eacute;e, mais qui dit vitesse, dit une forme d&rsquo;all&eacute;gresse, par moment, dans certains passages, elle implique aussi de pouvoir aller plus loin en un temps donn&eacute;, voil&agrave; pourquoi j&rsquo;aime le gravel.</p>
<p>L&rsquo;ancienne voie ferr&eacute;e m&rsquo;exp&eacute;die sur les hauteurs de Montpellier, o&ugrave; je plonge, encha&icirc;nant une s&eacute;rie de parcs dont je d&eacute;couvre l&rsquo;existence avec stup&eacute;faction. Quartiers modernes, pouss&eacute;s depuis que j&rsquo;&eacute;tais &eacute;tudiant, avec parfois encore des recoins champ&ecirc;tres. Me voil&agrave; dans la ville, o&ugrave; le gravel avec sa force d&rsquo;acc&eacute;l&eacute;ration fait merveille. Oui, un gravel est un extraordinaire v&eacute;lo de ville. Capable de sauter les trottoirs, de couper les pelouses, de se jouer de tous les obstacles tout en gardant de la v&eacute;locit&eacute;. C&rsquo;est le pied.</p>
<div id="image2" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/07/IMG_5622-250x188.jpg" class="alignnone size-full wp-image-52007 paysage" alt="Le Lez, &agrave; Montpellier" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/07/IMG_5622-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/07/IMG_5622-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/07/IMG_5622-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/07/IMG_5622.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Le Lez, &agrave; Montpellier</div></div>
<p>Quand je rejoins la place de la Com&eacute;die, mon GPS bippe. J&rsquo;ai atteint la fin et l&rsquo;origine de la trace. Depuis le pont des Aresquiers, j&rsquo;ai parcouru 54,3&nbsp;km en 3&nbsp;h&nbsp;6 (total 70,5&nbsp;km pour 3&nbsp;h&nbsp;48). Je relance le GPS et repars vers le sud, direction la mer en suivant la digue en bordure du Lez. Je suis &agrave; nouveau en terrain familier. Peu avant Palavas, je rejoins le canal du Rh&ocirc;ne &agrave; S&egrave;te, que je remonte presque en pilote automatique vers mon point de d&eacute;part, mon gravel &eacute;tant &agrave; la f&ecirc;te sur cette surface. Je boucle les 77,9&nbsp;km de la GTTS en 4&nbsp;h&nbsp;10 (je me suis arr&ecirc;t&eacute; pour manger et pour regarder les paysages gu&egrave;re plus d&rsquo;une vingtaine de minutes). Quand je rentre chez moi, <a href="https://www.strava.com/activities/2564273262">j&rsquo;ai parcouru 107&nbsp;km en 5&nbsp;h 24 pour un temps de d&eacute;placement de 5&nbsp;h&nbsp;8</a>.</p>
<div id="image3" class="image"><img width="250" height="171" src="https://tcrouzet.com/images_tc/2019/07/omgtrace-250x171.jpg" class="alignnone size-full wp-image-52011 paysage" alt="Trace de la GTTS" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/07/omgtrace-250x171.jpg 250w, https://tcrouzet.com/images_tc/2019/07/omgtrace-768x525.jpg 768w, https://tcrouzet.com/images_tc/2019/07/omgtrace-1024x700.jpg 1024w, https://tcrouzet.com/images_tc/2019/07/omgtrace.jpg 1468w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Trace de la GTTS</div></div>
<p>Je suis si heureux que j&rsquo;annonce &agrave; mes copains v&eacute;t&eacute;tistes que nous devons effectuer cette boucle et qu&rsquo;ils doivent tous s&rsquo;acheter des gravels pour venir s&rsquo;&eacute;clater avec moi sur d&rsquo;encore plus longues distances. Reste que tout n&rsquo;est pas rose. Les secousses m&rsquo;ont bien entam&eacute; les &eacute;paules, vingt-quatre heures apr&egrave;s j&rsquo;ai des fourmis persistantes dans la main gauche, ce qui ne m&rsquo;arrive jamais &agrave; VTT, quelle que soit la distance (mon record VTT en une journ&eacute;e &eacute;tant de 170&nbsp;km).</p>
<p>Le gravel va plus vite, mais il est plus exigeant pour le corps que le VTT d&egrave;s qu&rsquo;il quitte les surfaces accommodantes, lui-m&ecirc;me plus exigeant que le v&eacute;lo de route. Je ne suis pas pr&ecirc;t de faire du bikepacking en gravel. J&rsquo;ai besoin d&rsquo;une fourche avant et de pneus respectables pour affronter les secteurs chaotiques, et tant pis si c&rsquo;est au prix de plus de lenteur et de poids. Mon confort passe avant tout.</p>
<p>Je commence &agrave; savoir choisir entre mon VTT et mon gravel. Pour les explorations, c&rsquo;est le VTT. Avec lui, je peux oser, je peux m&rsquo;aventurer. Je ne risque que de ne pas aller vite. Pour moi, le gravel n&rsquo;est pas un v&eacute;lo d&rsquo;aventure. C&rsquo;est un v&eacute;lo pour les itin&eacute;raires pens&eacute;s pour lui, un peu comme le v&eacute;lo de route d&rsquo;ailleurs, &agrave; cela pr&ecirc;t que son terrain de jeu est plus vaste. Sur les itin&eacute;raires &laquo; homologu&eacute;s &raquo; pour lui, le gravel procure un immense plaisir, mais il suffit de quelques sections difficiles pour tout g&acirc;cher. C&rsquo;est donc un plaisir fragile que celui du gravel, qui exige davantage d&rsquo;anticipation, en tout cas dans des r&eacute;gions comme la mienne.</p>
<p>Par chance, nous avons des GPS, des cartes extraordinaires, des vues satellites, nous pouvons partager nos traces, nos exp&eacute;riences. Je peux souffler quelques id&eacute;es &agrave; Jaywai Jaywai, il peut am&eacute;liorer la GTTS pour en faire un pur r&eacute;gal d&rsquo;un bout &agrave; l&rsquo;autre. Et ce n&rsquo;est pas un hasard si le gravel se d&eacute;veloppe en m&ecirc;me temps que nos outils technologiques. Plus nos traces se pr&eacute;cisent, plus le gravel s&rsquo;impose comme une &eacute;vidence (l&agrave; o&ugrave; le v&eacute;lo de course s&rsquo;imposait quand notre technologie de routage se limitait &agrave; des cartes papier).</p>
<div id="image4" class="image"><img width="250" height="172" src="https://tcrouzet.com/images_tc/2019/07/magtts-250x172.jpg" class="alignnone size-full wp-image-52012 paysage" alt="Ma route" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/07/magtts-250x172.jpg 250w, https://tcrouzet.com/images_tc/2019/07/magtts-768x528.jpg 768w, https://tcrouzet.com/images_tc/2019/07/magtts-1024x704.jpg 1024w, https://tcrouzet.com/images_tc/2019/07/magtts.jpg 1843w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Ma route</div></div>
<p>Maintenant, quand je roule &agrave; VTT, je ne cesse de me dire &laquo;&nbsp;L&agrave;, c&rsquo;est gravel, l&agrave;, non. &raquo; Je dois repenser ma m&eacute;moire topographique. L&agrave; o&ugrave; on peut foncer presque aveugl&eacute;ment &agrave; VTT, il faut plus de doigt&eacute; en gravel, et souvent des d&eacute;tours s&rsquo;imposent, d&rsquo;autant plus quand on veut offrir &agrave; ses compagnons de route une exp&eacute;rience fluide, car il me semble que le gravel doit conserver en partie la fluidit&eacute; propre au v&eacute;lo de route pour mieux se diff&eacute;rencier du VTT plus rentre dedans (d&egrave;s que la fluidit&eacute; faiblit, je souffre).</p>
<p>Tout cela mis bout &agrave; bout, nous vivons une &eacute;poque formidable pour le v&eacute;lo, dont les d&eacute;veloppements r&eacute;pondent &agrave; ceux des autres technologies, en m&ecirc;me temps qu&rsquo;aux multiples contraintes civilisationnelles.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share52006"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=O%C3%B9+se+situe+la+limite+entre+gravel+et+VTT%C2%A0%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F07%2F28%2Fou-se-situe-la-limite-entre-gravel-et-vtt%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F07%2F28%2Fou-se-situe-la-limite-entre-gravel-et-vtt%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F07%2F28%2Fou-se-situe-la-limite-entre-gravel-et-vtt%2F&amp;title=O%C3%B9+se+situe+la+limite+entre+gravel+et+VTT%C2%A0%3F" target="_blank"></a></div></div></div></div></div></article>