<article id="post-40047" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Édition"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2015-03-17T15:34:39+02:00"/><meta itemprop="dateModified" content="2015-03-17T17:23:50+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2015/03/17/les-auteurs-sont-ils-ringards/" /><div class="poster maxContainerWidth"><img width="768" height="549" src="https://tcrouzet.com/images_tc/2015/03/cpe-768x549.png" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/03/cpe-768x549.png 768w, https://tcrouzet.com/images_tc/2015/03/cpe-1024x732.png 1024w, https://tcrouzet.com/images_tc/2015/03/cpe-250x179.png 250w, https://tcrouzet.com/images_tc/2015/03/cpe.png 1378w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title40047">Les auteurs sont-ils ringards ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2015/03/17/achetez-un-ebook-cest-sy-abonner-ca-ouvre-des-possibilites/index.html" class="prev">&lt; </a><a href="../../../../tag/edition/index.html">Édition 130</a> ● <span itemprop="datePublished" content="2015-03-17T15:34:00" title="Publié à 15:34"> <a href="../../../../2015/03/index.html">17 mars</a> <a href="../../../../2015/index.html">2015</a></span><a href="../../../../2015/04/02/revolutionner-lecriture-ou-comment-ecrire-avec-ulysses/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share40047"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+auteurs+sont-ils+ringards%C2%A0%3F&amp;url=https%3A%2F%2Ftcrouzet.com%2F2015%2F03%2F17%2Fles-auteurs-sont-ils-ringards%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2015%2F03%2F17%2Fles-auteurs-sont-ils-ringards%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2015%2F03%2F17%2Fles-auteurs-sont-ils-ringards%2F&amp;title=Les+auteurs+sont-ils+ringards%C2%A0%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2015/03/17/les-auteurs-sont-ils-ringards/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2015/03/17/les-auteurs-sont-ils-ringards/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-40047"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&Agrave; l&rsquo;occasion du Salon du livre de Paris, auquel ils accordent encore une importance et dont ils font le centre de la vie &eacute;ditoriale nationale, les auteurs de tout horizon se regroupent pour diffuser <a href="https://tcrouzet.com/images_tc/2015/03/cpe.pdf">une lettre ouverte sign&eacute;e par le CPE</a> (Conseil Permanent des &Eacute;crivains).<span id="more-40047"></span></p>
<p>Mais nous sommes bien loin de l&rsquo;id&eacute;al r&eacute;formateur du Conseil National de la R&eacute;sistance dont le CPE d&eacute;tourne le nom et les objectifs. Quelques extraits et mes commentaires.</p>
<blockquote>
<p>Les auteurs de livres sont clairement en danger.</p>
</blockquote>
<p>R&eacute;ponse br&egrave;ve&nbsp;: Je ne suis pas auteur de livres, je suis auteur. Ce simple positionnement r&eacute;sout bien des probl&egrave;mes.</p>
<p>R&eacute;ponse longue&nbsp;: &ecirc;tes-vous surpris&nbsp;? Le livre n&rsquo;est plus qu&rsquo;un des canaux de diffusion de l&rsquo;&eacute;crit. La presse souffre tout autant. Logique, nous lisons ailleurs, et le plus souvent sur le Web. Rien que les blogs cumulent plus de temps de lecture que tous les livres r&eacute;unis.</p>
<p>Oui, les auteurs de livres sont en danger quand ils s&rsquo;enferment dans un support qui doucement laisse place &agrave; un autre (comme l&rsquo;&eacute;taient les &eacute;crivains qui jadis ont refus&eacute; l&rsquo;imprimerie). Pour autant, pas question de renoncer au livre/ebook, mais pas question non plus de tomber des nues quand les chiffres s&rsquo;av&egrave;rent d&eacute;sagr&eacute;ables. Quand on &eacute;crit ou dessine des livres, il faut chercher ce que d&eacute;sormais le livre seul peut dire. Pas simple. Sans ce travail la disparition est assur&eacute;e. Le march&eacute; se r&eacute;duira dans tous les cas sous les coups des innovations qui surviennent sur d&rsquo;autres m&eacute;dias et aspirent les lecteurs &agrave; elles. Le temps d&rsquo;attention du public n&rsquo;est gu&egrave;re extensible.</p>
<p>Bien s&ucirc;r, cette crise de transition vers <em>Apr&egrave;s le livre</em> ne doit pas &ecirc;tre l&rsquo;occasion de se faire tondre la laine sur le dos. L&rsquo;auteur d&eacute;j&agrave; affaibli par le march&eacute; se retrouve en position de faiblesse quand les lames de la tondeuse s&rsquo;approchent, d&rsquo;autant que la crise est pr&eacute;texte &agrave; toutes les politiques d&rsquo;aust&eacute;rit&eacute;. Pour nous d&eacute;fendre, nous devons peut-&ecirc;tre justement d&eacute;passer le livre, devenir des auteurs dans notre si&egrave;cle. Alors nous serons dans doute mieux arm&eacute;s pour d&eacute;fendre nos droits et en conqu&eacute;rir de nouveaux.</p>
<blockquote>
<p>c&rsquo;est la cr&eacute;ation &eacute;ditoriale qui est menac&eacute;e, dans sa libert&eacute; et dans sa diversit&eacute;.</p>
</blockquote>
<p>D&eacute;sol&eacute;, mais selon moi la diversit&eacute; n&rsquo;a jamais &eacute;t&eacute; aussi grande, simplement je ne la trouve plus uniquement dans les livres. Ici m&ecirc;me sur le Web et ses avatars, j&rsquo;en prends tous les jours pleins les yeux, les neurones et le c&oelig;ur.</p>
<p>Les auteurs n&rsquo;ont jamais &eacute;t&eacute; aussi libres de se lancer dans les projets les plus fous et ils le font, sans attendre l&rsquo;aval de qui que ce soit, sinon de quelques lecteurs.</p>
<p>La diversit&eacute; et la libert&eacute; se d&eacute;placent comme les lecteurs, avec eux. La menace pour ceux qui vivaient de l&rsquo;ancienne &eacute;conomie est de ne pas trouver &agrave; vivre dans la nouvelle. Cette crainte est malheureusement bien r&eacute;elle. Mais un cr&eacute;ateur n&rsquo;est-il pas curieux de nature, capable d&rsquo;aller voir ailleurs&nbsp;? Si on a peur de la nouveaut&eacute;, on h&eacute;rite de la peur et de la nouveaut&eacute;.</p>
<p>Oui, un probl&egrave;me s&eacute;rieux se pose. Le nouvel espace d&rsquo;expression repose sur une &eacute;conomie incertaine. Il sera peut-&ecirc;tre &agrave; l&rsquo;avenir plus difficile de vivre de ses cr&eacute;ations.</p>
<ol><li>Cela n&rsquo;est peut-&ecirc;tre qu&rsquo;une difficult&eacute; passag&egrave;re due &agrave; un manque de maturit&eacute; du march&eacute;.</li>
<li>N&eacute;anmoins, ce probl&egrave;me financier affecte toute la cr&eacute;ation, artistique ou non. Il exige une solution d&rsquo;envergure comme le revenu de base.</li>
<li>Si la soci&eacute;t&eacute; est incapable d&rsquo;une telle mesure, moins de cr&eacute;ateurs vivront de leurs cr&eacute;ations (ce qui ne me para&icirc;t pas souhaitable).</li>
</ol><blockquote>
<p>un auteur sur cinq est r&eacute;mun&eacute;r&eacute; &agrave; un taux inf&eacute;rieur &agrave; 5&nbsp;%.</p>
</blockquote>
<p>R&eacute;ponse rapide&nbsp;: si on me propose 5&nbsp;%, je vais voir ailleurs.</p>
<p>R&eacute;ponse longue&nbsp;: oui, les auteurs doivent refuser de telles conditions. Pour cela, ils doivent cesser de voir le livre comme leur unique porte de salut, ce qui met en position de force les &eacute;diteurs. Quand un auteur arrive chez un &eacute;diteur en sachant qu&rsquo;il pourrait &eacute;ventuellement sans lui diffuser ses &oelig;uvres, il est plus fort.</p>
<p>Rappel&nbsp;: l&rsquo;espace &eacute;ditorial ne se r&eacute;duit plus au livre papier stock&eacute; dans les entrep&ocirc;ts. &Agrave; mon sens, les auteurs les plus riches, les plus rentables pour les &eacute;diteurs, devraient donner l&rsquo;exemple. Montrer comment on peut coloniser en solo d&rsquo;autres espaces de diffusion. Malheureusement, ils n&rsquo;en &eacute;prouvent pas le besoin, parce qu&rsquo;ils ne signent pas &agrave; 5&nbsp;%. Par chance, on a de nombreux exemples aux &Eacute;tats-Unis. Quand on fait la d&eacute;monstration qu&rsquo;on peut exister sans &eacute;diteur, les &eacute;diteurs redeviennent des partenaires int&eacute;ressants.</p>
<blockquote>
<p>Face &agrave; la stagnation du chiffre d&rsquo;affaires de l&rsquo;&eacute;dition, multiplier &agrave; l&rsquo;infini le nombre de nouveaut&eacute;s, est-ce vraiment la meilleure strat&eacute;gie ? Avec deux cents nouveaux titres publi&eacute;s par jour (dimanche compris) comment les auteurs peuvent-ils vivre de leur m&eacute;tier&nbsp;? Comment les libraires peuvent-ils d&eacute;fendre les &oelig;uvres&nbsp;? Comment le lecteur peut-il s&rsquo;y retrouver&nbsp;? La surproduction n&rsquo;est pas la diversit&eacute;.</p>
</blockquote>
<p>Est-ce de la faute des &eacute;diteurs ou des auteurs si on publie autant&nbsp;? Je vous pose la question. En l&rsquo;absence d&rsquo;&eacute;diteur, cesserez-vous de cr&eacute;er&nbsp;? Je ne crois pas. Vous ferez comme tous les refus&eacute;s qui diffusent leurs &oelig;uvres en direct sur le Net, et qui pour certains connaissent des succ&egrave;s ph&eacute;nom&eacute;naux.</p>
<p>Nous entrons dans une &eacute;poque de cr&eacute;ativit&eacute; d&eacute;brid&eacute;e et ouverte. La concurrence cr&eacute;ative ne cesse de s&rsquo;accro&icirc;tre. Vous pouvez la m&eacute;priser, n&rsquo;emp&ecirc;che elle vous concurrence et elle explique en partie la stagnation du march&eacute;.</p>
<p>Si vous pensez qu&rsquo;on publie trop, arr&ecirc;tez donc de publier, ne demandez pas &agrave; vos coll&egrave;gues de le faire. Vous aimeriez vous inclure dans un petit club o&ugrave; vous seriez les seuls auteurs officiels. C&rsquo;est termin&eacute; cette &eacute;poque.</p>
<p>Les &eacute;diteurs suivent simplement une tendance historique forte, celle de l&rsquo;explosion cr&eacute;ative. Ils publient non seulement pour occuper le march&eacute;, mais aussi parce que &ccedil;a fuse en tout sens. Il serait certes sage pour eux de moins publier, mais le nombre d&rsquo;&oelig;uvres disponibles chaque ann&eacute;e, ou m&ecirc;me chaque jour n&rsquo;en sera pas divis&eacute;. Vous affirmez 200 par jours. Vous comptez vraiment mal. Des milliers d&rsquo;&oelig;uvres se d&eacute;versent sur nous chaque jour. Vous voyez, m&ecirc;me votre mani&egrave;re de calculer est inad&eacute;quate. Vous refusez de prendre en compte l&rsquo;ensemble de la cr&eacute;ation. Vous vous placez sur une &icirc;le qui serait prot&eacute;g&eacute;e de la g&eacute;niale temp&ecirc;te plan&eacute;taire.</p>
<blockquote>
<p>pr&eacute;l&egrave;vement sur les ventes relatives au domaine public du livre</p>
</blockquote>
<p>Je suis vraiment inquiet quand je lis ce genre de choses. Parce que je diffuse beaucoup de mes textes dans le domaine public, mais je n&rsquo;ai aucune envie que vous les ponctionniez.</p>
<p>Vous avez une conception archa&iuml;que et &eacute;troite du domaine public. Aujourd&rsquo;hui, des millions de cr&eacute;ateurs l&rsquo;alimentent quotidiennement. Vous voulez taxer ces cr&eacute;ateurs&nbsp;? Sinon, comment ferez-vous la diff&eacute;rence entre telle &oelig;uvre taxable et telle autre qui ne le serait pas&nbsp;? Usine &agrave; gaz &eacute;vidente. Le domaine public doit rester inviolable. Les gens le prennent en font ce dont ils veulent, m&ecirc;me de l&rsquo;argent.</p>
<blockquote>
<p>Les r&eacute;centes propositions du rapport Reda visant &agrave; &eacute;tendre le nombre ou le p&eacute;rim&egrave;tre des exceptions et limitations au droit d&rsquo;auteur sont alarmantes.</p>
</blockquote>
<p>Je ne m&rsquo;&eacute;tends pas sur ce point qui a d&eacute;j&agrave; &eacute;t&eacute; <a href="http://framablog.org/2015/03/16/createurs-du-net-creative-commons-et-reforme-du-droit-dauteur-supportreda-2/">abondamment d&eacute;battu</a>. Mais, par exemple, je m&rsquo;attriste de voir des auteurs contre l&rsquo;id&eacute;e d&rsquo;uniformiser la dur&eacute;e des droits postmortems &agrave; 50 ans. Franchement, &ccedil;a vous d&eacute;frise en quoi&nbsp;? Qui profite de cette dur&eacute;e d&eacute;mesur&eacute;e sinon quelques &eacute;diteurs centenaires qui se constituent ainsi un tr&eacute;sor de guerre&nbsp;?</p>
<p>Le rapport Reda prend en compte l&rsquo;&eacute;volution de la soci&eacute;t&eacute;, il cherche &agrave; vous offrir un bateau pour quitter l&rsquo;&icirc;le dans laquelle vous vous r&eacute;fugiez. Vous feriez mieux d&rsquo;y regarder &agrave; deux fois parce que l&rsquo;eau monte de plus en plus vite.</p>
<p>Pour le reste, pour tous les points que je ne commente pas, je suis d&rsquo;accord. Je ne dis pas que nous ne devons pas nous d&eacute;fendre, mais nous ne pouvons pas le faire en nous arcboutant sur une conception dat&eacute;e de notre m&eacute;tier et du monde.</p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2015/03/cpe.pdf"><img width="1378" height="985" src="https://tcrouzet.com/images_tc/2015/03/cpe.png" class="aligncenter size-large wp-image-40049 portrait" alt="Lettre du CPE" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/03/cpe.png 1378w, https://tcrouzet.com/images_tc/2015/03/cpe-768x549.png 768w, https://tcrouzet.com/images_tc/2015/03/cpe-1024x732.png 1024w, https://tcrouzet.com/images_tc/2015/03/cpe-250x179.png 250w" sizes="(max-width: 1378px) 100vw, 1378px"></a><div class="legend">Lettre du CPE</div></div>
<div id="iframe1" class="iframe"><iframe loading="lazy" width="560" height="315" src="https://www.youtube.com/embed/h3qk6LpZi6U" frameborder="0" allowfullscreen></iframe></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share40047"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+auteurs+sont-ils+ringards%C2%A0%3F&amp;url=https%3A%2F%2Ftcrouzet.com%2F2015%2F03%2F17%2Fles-auteurs-sont-ils-ringards%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2015%2F03%2F17%2Fles-auteurs-sont-ils-ringards%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2015%2F03%2F17%2Fles-auteurs-sont-ils-ringards%2F&amp;title=Les+auteurs+sont-ils+ringards%C2%A0%3F" target="_blank"></a></div></div></div></div></div></article>