<article id="post-43716" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Cuisine"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2016-03-26T18:30:25+02:00"/><meta itemprop="dateModified" content="2016-03-27T10:36:32+02:00"/><meta itemprop="url" content="/2016/03/26/tu-ecris-comme-qui/" /><div class="poster maxContainerWidth"><img width="768" height="1826" src="https://tcrouzet.com/images_tc/2016/03/antidote-768x1826.png" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/03/antidote-768x1826.png 768w, https://tcrouzet.com/images_tc/2016/03/antidote-1024x2435.png 1024w, https://tcrouzet.com/images_tc/2016/03/antidote-250x594.png 250w, https://tcrouzet.com/images_tc/2016/03/antidote.png 1200w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title43716">Tu écris comme qui ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2016/03/25/si-tes-auteur-tu-antidotes/index.html" class="prev">&lt; </a><a href="../../../../tag/cuisine">Cuisine 77</a> ● <span itemprop="datePublished" content="2016-03-26T18:30:00" title="Publié à 18:30"> <a href="../../../../2016/03">26 mars</a> <a href="../../../../2016/index.html">2016</a></span><a href="../../../../2016/07/26/recuperer-ses-droits-dauteur-et-apres/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share43716"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Tu+%C3%A9cris+comme+qui+%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F03%2F26%2Ftu-ecris-comme-qui%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2016%2F03%2F26%2Ftu-ecris-comme-qui%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F03%2F26%2Ftu-ecris-comme-qui%2F&amp;title=Tu+%C3%A9cris+comme+qui+%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2016/03/26/tu-ecris-comme-qui/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2016/03/26/tu-ecris-comme-qui/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/cuisine/index.html">Cuisine</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-43716"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Vous doutez de votre &eacute;criture&nbsp;? Vous voulez savoir comment elle se positionne par rapport &agrave; celle d&rsquo;&eacute;crivains que vous respectez ou voulez imiter&nbsp;? <a href="http://mysoft.fr/produit/antidote_correcteur_dictionnaire_grammaire.htm">Antidote</a> peut vous servir d&rsquo;analyste litt&eacute;raire.<span id="more-43716"></span></p>
<p>C&rsquo;est en testant <a href="../../../../2016/03/25/si-tes-auteur-tu-antidotes/index.html">la nouvelle version du correcteur</a>, en parcourant notamment ses fonctions statistiques, que j&rsquo;ai eu l&rsquo;id&eacute;e d&rsquo;une petite analyse stylistique de <a href="../../../../2016/01/25/nouveau-projet-resistants/index.html"><em>R&eacute;sistants</em></a>, mon prochain feuilleton dont la publication devrait d&eacute;buter en avril. C&rsquo;est un texte grand public &agrave; vocation &eacute;ducative qui j&rsquo;esp&egrave;re int&eacute;ressera en particulier la cat&eacute;gorie &laquo;&nbsp;jeune adulte&nbsp;&raquo;.</p>
<p>J&rsquo;ai toujours aim&eacute; parcourir les best-sellers de ce domaine, j&rsquo;ai &eacute;tudi&eacute; leur style et je tente de m&rsquo;adapter &agrave; leurs contraintes sans pour autant trahir mes exigences esth&eacute;tiques. Mais rien de tel qu&rsquo;une vue objective pour savoir o&ugrave; j&rsquo;en suis. J&rsquo;ai donc compar&eacute; la premi&egrave;re &eacute;bauche de mon texte &agrave; quelques classiques de la cat&eacute;gorie, aussi &agrave; <em>Soumission</em> de Houellebecq, puis j&rsquo;ai ajout&eacute; quelques autres de mes textes. J&rsquo;ai rang&eacute; le tout dans un tableau qui me permet de tirer quelques enseignements.</p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2016/03/antidote.png" rel="attachment wp-att-43717"><img width="250" height="594" src="https://tcrouzet.com/images_tc/2016/03/antidote-250x594.png" class="alignnone size-large wp-image-43717 portrait" alt="Stats" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/03/antidote-250x594.png 250w, https://tcrouzet.com/images_tc/2016/03/antidote-768x1826.png 768w, https://tcrouzet.com/images_tc/2016/03/antidote-1024x2435.png 1024w, https://tcrouzet.com/images_tc/2016/03/antidote.png 1200w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Stats</div></div>
<p>Avant m&ecirc;me un d&eacute;but d&rsquo;analyse, une suggestion aux concepteurs d&rsquo;Antidote&nbsp;: ils devraient ajouter une fonction d&rsquo;exportation des statistiques en CSV. Il nous serait ainsi tr&egrave;s facile de comparer nos textes &agrave; ceux d&rsquo;autres auteurs (et Antidode pourrait m&ecirc;me proposer une base de donn&eacute;es de statistiques de quelques textes canoniques). Antidode devrait m&ecirc;me offrir la possibilit&eacute; d&rsquo;importer des statistiques de r&eacute;f&eacute;rences auxquelles nous comparer. D&rsquo;autre part, afficher les r&eacute;sultats en valeur absolue n&rsquo;a que peu d&rsquo;int&eacute;r&ecirc;t. Il faut tout relativiser au nombre de mots ou de phrases (ce que je fais dans mon tableau, ainsi les textes sont r&eacute;ellement comparables ind&eacute;pendamment de leur longueur).</p>
<h3>Charni&egrave;res et longueur de phrase</h3>
<p>Une des particularit&eacute;s de mon &eacute;criture&nbsp;: le refus ou du moins un usage mod&eacute;r&eacute; des charni&egrave;res&nbsp;: les conjonctions de coordinations comme de subordinations ainsi que les relatives. La ligne verte du tableau d&eacute;montre qu&rsquo;en ce domaine je suis deux &agrave; trois plus &eacute;conome que les autres auteurs, et jusqu&rsquo;&agrave; cinq fois plus que Houellebecq. Cette particularit&eacute; d&rsquo;&eacute;criture se manifeste dans tous mes textes, quel que soit leur genre. Antidote m&rsquo;aide &agrave; r&eacute;v&eacute;ler cette uniformit&eacute;, depuis longtemps travaill&eacute;e avec m&eacute;thode avant qu&rsquo;elle ne me devienne naturelle.</p>
<p>Chez moi, les ponctuations remplacent souvent les &laquo;&nbsp;mais&nbsp;&raquo;, &laquo;&nbsp;et&nbsp;&raquo;, &laquo;&nbsp;que&nbsp;&raquo;, &laquo;&nbsp;qui&nbsp;&raquo;, &laquo;&nbsp;comme&nbsp;&raquo;, &laquo;&nbsp;cependant&nbsp;&raquo;, &laquo;&nbsp;en cons&eacute;quence&nbsp;&raquo;&hellip; Je n&rsquo;aime pas ces sonorit&eacute;s trop r&eacute;pandues, d&rsquo;un usage trop imm&eacute;diat, trop implicite. Si Houellebecq utilise une charni&egrave;re dans une phrase sur deux, je me limite &agrave; une charni&egrave;re toutes les dix phrases (si on ram&egrave;ne le nombre de charni&egrave;res au d&eacute;compte des mots, Houellebecq est plus &eacute;conomes que les auteurs young adult, et je le suis simplement deux fois plus que lui). En cons&eacute;quence, mes phrases sont courtes, m&ecirc;me tr&egrave;s courtes (ligne bleue). </p>
<p>Des th&eacute;oriciens pr&eacute;tendent que <a href="http://www.protextuel.com/redaction-web-concision/">la longueur de phrase id&eacute;ale serait entre 15 et 20 mots</a>. Je suis tr&egrave;s loin du compte, sauf pour <a href="../../../../clitoria/index.html"><em>Clitoria</em></a> auquel j&rsquo;ai voulu donner un style classique et plus ample que d&rsquo;habitude (ce qui reste en partie possible sans trop augmenter l&rsquo;usage des charni&egrave;res).</p>
<p><em>Harry Potter</em> para&icirc;t id&eacute;alement r&eacute;gl&eacute; &agrave; 15 mots par phrases. Les autres textes populaires se situent l&eacute;g&egrave;rement en dessous de la limite, sans doute parce que les phrases longues seraient plus difficiles. Je crois qu&rsquo;il s&rsquo;agit d&rsquo;une l&eacute;gende. Houellebecq est particuli&egrave;rement limpide tout en faisant exploser l&rsquo;id&eacute;al th&eacute;orique.</p>
<p>La longueur de phrase participe au rythme sans le d&eacute;terminer. Je sais n&eacute;anmoins que mon style mitraill&eacute; peut fatiguer. Je glisse de temps &agrave; autre des phrases plus amples pour introduire des respirations.</p>
<p>Reste que la mesure de la longueur de phrase est insuffisante pour d&eacute;crire un style. Si on tron&ccedil;onne les phrases en relatives et subordonn&eacute;es, on obtient des sous-phrases, et c&rsquo;est dans chacune d&rsquo;elle que s&rsquo;expriment les particularit&eacute;s d&rsquo;un auteur, bien plus que dans son usage des charni&egrave;res banalement standardis&eacute;es. Les variations dans la longueur des sous-phrases sont alors bien moins marqu&eacute;es. Dans mes textes litt&eacute;raires, je suis plus long que les auteurs populaires, plus proche de Houellebecq. <em>R&eacute;sistants</em> est impeccablement situ&eacute; sur ce point.</p>
<h3>Houellebecq d&eacute;cortiqu&eacute;</h3>
<p>Les lignes orange et violettes du tableau mettent en &eacute;vidence deux particularit&eacute;s de l&rsquo;&eacute;criture de Houellebecq, du moins dans <em>Soumission</em>. Une utilisation abondante de la voix passive, pas &eacute;trang&egrave;re &agrave; la passivit&eacute; et au renoncement de ses personnages. Une pr&eacute;dilection pour les formules n&eacute;gatives, en accord avec le cynisme de la maison, mode que les autres auteurs, moi compris, utilisons avec mod&eacute;ration. </p>
<p>Construire ce tableau m&rsquo;a pouss&eacute; &agrave; r&eacute;duire les formes passives dans <em>R&eacute;sistants</em>, &agrave; la mani&egrave;re des autres auteurs pour les jeunes que j&rsquo;ai &eacute;valu&eacute;s. J&rsquo;ai &eacute;galement chass&eacute; les mots rares pour leur substituer des mots moins pr&eacute;cis, mais plus imm&eacute;diats. Je n&rsquo;ai aucun scrupule &agrave; cet exercice. Mon but est de vulgariser la r&eacute;sistance aux antibiotiques, et mon exigence litt&eacute;raire n&rsquo;est pas dans le mot, mais dans la structure, celle de mes phrases sans charni&egrave;res, celle de mes chapitres pointillistes, qui participent eux-m&ecirc;mes de la m&ecirc;me esth&eacute;tique. &Agrave; cela, je ne peux renoncer, c&rsquo;est ma fa&ccedil;on d&rsquo;&ecirc;tre.</p>
<p>Les autres crit&egrave;res analys&eacute;s ne me paraissent pas assez marquants pour &ecirc;tre d&rsquo;un r&eacute;el enseignement. Cette mini &eacute;tude reste &agrave; approfondir. Bien d&rsquo;autres calculs seraient possibles si Antidote nous facilitait la vie avec une fonction d&rsquo;exportation.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share43716"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Tu+%C3%A9cris+comme+qui+%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F03%2F26%2Ftu-ecris-comme-qui%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2016%2F03%2F26%2Ftu-ecris-comme-qui%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F03%2F26%2Ftu-ecris-comme-qui%2F&amp;title=Tu+%C3%A9cris+comme+qui+%3F" target="_blank"></a></div></div></div></div></div></article>