<article id="post-593" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-10-04T09:24:52+02:00"/><meta itemprop="dateModified" content="2017-12-08T16:17:28+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2007/10/04/cinquieme-pouvoir-recentrer-le-paradigme/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title593">Cinquième pouvoir : recentrer le paradigme</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/09/17/militantisme-ecole-de-mediocrite/index.html" class="prev">&lt; </a><a href="../../../../tag/politique/index.html">Politique 129</a> ● <span itemprop="datePublished" content="2007-10-04T09:24:00" title="Publié à 9:24"> <a href="../../../../2007/10/index.html">4 octobre</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/10/15/et-politics/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share593"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Cinqui%C3%A8me+pouvoir+%3A+recentrer+le+paradigme&amp;url=https%3A%2F%2Ftcrouzet.com%2F2007%2F10%2F04%2Fcinquieme-pouvoir-recentrer-le-paradigme%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2007%2F10%2F04%2Fcinquieme-pouvoir-recentrer-le-paradigme%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2007%2F10%2F04%2Fcinquieme-pouvoir-recentrer-le-paradigme%2F&amp;title=Cinqui%C3%A8me+pouvoir+%3A+recentrer+le+paradigme" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/10/04/cinquieme-pouvoir-recentrer-le-paradigme/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/10/04/cinquieme-pouvoir-recentrer-le-paradigme/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-593"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Je crois qu&rsquo;une grande confusion subsiste sur ce que pourrait &ecirc;tre le cinqui&egrave;me pouvoir. On l&rsquo;associe parfois &agrave; cette capacit&eacute; que nous avons de nous informer les uns les autres, donc de palier&nbsp;les imperfections du quatri&egrave;me pouvoir.</p>
<p>Je pense que telle n&rsquo;est pas sa fonction, notamment parce que des informations suppl&eacute;mentaires, m&ecirc;me de nature diff&eacute;rente, surajout&eacute;es &agrave; immens&eacute;ment d&rsquo;informations <a href="../../../../2007/08/31/information-egale-desinformation/index.html">constitue plus un inconv&eacute;nient qu&rsquo;un avantage</a>. En ce sens, j&rsquo;ai tendance &agrave; ranger aujourd&rsquo;hui les m&eacute;dias citoyens dans le quatri&egrave;me pouvoir de m&ecirc;me que tous les blogs qui commentent l&rsquo;actualit&eacute; et propagent des actualit&eacute;s parall&egrave;les.</p>
<p>Informer n&rsquo;est un pouvoir que quand on est seul &agrave; informer. Quand tout le monde informe tout le monde, nous vivons dans un monde domin&eacute; par la d&eacute;sinformation car pour &ecirc;tre entendu, il faut choquer, mentir, tricher&hellip;</p>
<div id="image1" class="image"><a href="http://www.fuckingkarma.com"><img decoding="async" align="left" src="https://tcrouzet.com/images_tc/2007/10/pacco7.jpg" class="portrait"></a></div>
<p>Par opposition &agrave; la connaissance, l&rsquo;information m&rsquo;appara&icirc;t comme un opium du peuple. Plus nous sommes inform&eacute;s, moins nous sommes aptes &agrave; vivre dans un monde domin&eacute; par les improbables. Plus nous sommes inform&eacute;s, moins nous sommes connaissant, ne serait-ce que parce que nous consacrons trop de temps &agrave; l&rsquo;information par rapport &agrave; celui consacr&eacute; &agrave; la connaissance.</p>
<p>Le cinqui&egrave;me pouvoir ne doit pas participer &agrave; cette mascarade informationnelle. En le faisant, il favorise justement ceux qui b&eacute;n&eacute;ficient de la confusion informative, notamment les gouvernants qui, avec l&rsquo;aide inconsciente des journalistes, nous bercent avec des fables inconsistantes. Plus nous sommes inform&eacute;s, moins nous jugeons avec justesse la r&eacute;alit&eacute;, explique <a href="../../../../2007/09/03/conversation-avec-taleb/index.html">Taleb</a>, moins nous sommes capables d&rsquo;agir en bonne intelligence.</p>
<p>Si le cinqui&egrave;me pouvoir veut exister, il doit se recentrer sur le terrain de l&rsquo;action et non pas sur celui de l&rsquo;information. En nous regroupant, nous pouvons faire changer pas &agrave; pas de petites choses, comme vient de le prouver r&eacute;cemment <a href="../../../../2007/09/05/les-blogs-ne-sont-pas-tout/index.html">l&rsquo;affaire HSBC sur facebook</a>. C&rsquo;est en informatique que le cinqui&egrave;me pouvoir est aujourd&rsquo;hui le plus actif par l&rsquo;interm&eacute;diaire de la <a href="../../../../2007/07/16/loin-d%e2%80%99etre-libre/index.html">classe des hackers</a>. Cette classe se glisse peu &agrave; peu dans tous les rouages du capitalisme gagnant-perdant. Elle a des actions positives et non seulement contestataire.</p>
<p>En France, lors des municipales, le cinqui&egrave;me pouvoir pourrait jouer un r&ocirc;le si quelques citoyens r&eacute;ussissaient &agrave; briser le dictat de l&rsquo;information. Une liste citoyenne pourrait filmer chacun des citoyens afin de cr&eacute;er une t&eacute;l&eacute; locale. Cette t&eacute;l&eacute; ne diffuserait pas des informations mais des critiques, des r&ecirc;ves et des connaissances. Une politique de la ville pourrait se dessiner peu &agrave; peu. Elle s&rsquo;opposerait &agrave; la politique pens&eacute;e par un comit&eacute; restreint qui tenterait de l&rsquo;imposer &agrave; tous.</p>
<p>Nous ne devons pas perdre notre temps &agrave; propager des bruits. Nous devons diffuser des connaissances, des pens&eacute;es, des id&eacute;es&hellip; et contester celles acquises par le pass&eacute;. Il faut sans cesse appliquer la m&eacute;thode de l&rsquo;essai et de l&rsquo;erreur, exercice qu&rsquo;un simple r&eacute;cepteur d&rsquo;information oublie de pratiquer. Le cinqui&egrave;me pouvoir doit prendre exemple sur Wikipedia et se mettre au travail, discr&egrave;tement, sans vague, accumuler peu &agrave; peu les connaissances et les actions concr&egrave;tes.</p>
<p>Il ne doit surtout pas chercher &agrave; se confronter au pouvoir en place, notamment le pouvoir global qui n&rsquo;a aucune influence notable sur la soci&eacute;t&eacute;. Le cinqui&egrave;me pouvoir n&rsquo;a pas pour but d&rsquo;&ecirc;tre un contre pouvoir mais un a-pouvoir qui ob&eacute;it &agrave; la <a href="../../../../2007/10/01/confusion-autour-du-bottom-up/index.html">la logique de l&rsquo;auto-organisation</a>. &laquo; J&rsquo;ai un pouvoir quand je suis capable de mener &agrave; bien un projet. &raquo; Le cinqui&egrave;me pouvoir dominera la soci&eacute;t&eacute; le jour o&ugrave; la plupart des r&eacute;alisations sociales seront issues de lui. Le cinqui&egrave;me pouvoir est une force auto-organisationnelle.</p>
<h3>Notes</h3>
<ol><li>Je sais qu&rsquo;il n&rsquo;est pas simple de s&eacute;parer information et connaissance.</li>
<li>Une information peut devenir une connaissance et r&eacute;ciproquement.</li>
<li>Par information, j&rsquo;entends le bruit de fond. Un tel a fait &ccedil;a, un autre &ccedil;a. Mais non, en fait il a fait &ccedil;a. Lui a dit &ccedil;a parce que&hellip; non parce que&hellip; non parce que&hellip; Ce bruit domine les m&eacute;dias qu&rsquo;ils soient citoyens ou non.</li>
<li><a href="../../../../2006/08/02/retour-sur-le-tce/index.html">Lorsque Chouard a critiqu&eacute; le projet de constitution europ&eacute;enne</a>, il n&rsquo;est pas tomb&eacute; dans le pi&egrave;ge de l&rsquo;information. Il a construit une critique argument&eacute;e, c&rsquo;est ainsi qu&rsquo;il a particip&eacute; &agrave; l&rsquo;histoire du cinqui&egrave;me pouvoir.</li>
</ol></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share593"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Cinqui%C3%A8me+pouvoir+%3A+recentrer+le+paradigme&amp;url=https%3A%2F%2Ftcrouzet.com%2F2007%2F10%2F04%2Fcinquieme-pouvoir-recentrer-le-paradigme%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2007%2F10%2F04%2Fcinquieme-pouvoir-recentrer-le-paradigme%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2007%2F10%2F04%2Fcinquieme-pouvoir-recentrer-le-paradigme%2F&amp;title=Cinqui%C3%A8me+pouvoir+%3A+recentrer+le+paradigme" target="_blank"></a></div></div></div></div></div></article>