<article id="post-205" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-09-01T07:02:24+02:00"/><meta itemprop="dateModified" content="2012-04-03T21:51:45+02:00"/><meta itemprop="url" content="/2006/09/01/droit-vote-question/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title205">Droit de vote en question</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2006/08/31/la-crise-de-l%e2%80%99eau/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2006-09-01T07:02:00" title="Publié à 7:02"> <a href="../../../../2006/09">1 septembre</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/09/02/c%e2%80%99est-pas-gagne/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share205"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Droit+de+vote+en+question&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F09%2F01%2Fdroit-vote-question%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F09%2F01%2Fdroit-vote-question%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F09%2F01%2Fdroit-vote-question%2F&amp;title=Droit+de+vote+en+question" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/09/01/droit-vote-question/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/09/01/droit-vote-question/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-205"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>On nous dit de voter, on nous dit que des hommes sont morts pour nous donner ce droit, on nous dit qu&rsquo;il repr&eacute;sente une avanc&eacute;e sociale fondamentale, d&eacute;terminante&hellip; et pourtant je crois qu&rsquo;il est temps de passer &agrave; autre chose.<span id="more-205"></span></p>
<p>J&rsquo;ai d&eacute;j&agrave; d&eacute;velopp&eacute; ce sujet dans <a href="http://www.tcrouzet.com"><em>Le peuple des connecteurs</em></a>, ma th&egrave;se principale &eacute;tant que voter pour des gens qui ne peuvent fondamentalement pas exercer le pouvoir n&rsquo;a plus aucun int&eacute;r&ecirc;t, mais j&rsquo;ai eu envie d&rsquo;y revenir apr&egrave;s <a target="_blank" href="http://www.agoravox.fr/article.php3?id_article=12813#commentaire142431">le commentaire de G&eacute;rard Ayache</a> suite &agrave; son <a target="_blank" href="http://www.agoravox.fr/article.php3?id_article=1281">dernier article sur Agoravox</a>.</p>
<p>Les f&eacute;ministes se f&eacute;licitent encore de leur r&eacute;cente victoire : <a target="_blank" href="http://www.journee-de-la-femme.com/historique-acces-droit-de-vote-des-femmes.htm">1944 en France</a>. Chaque mois d&rsquo;avril, lors de la c&eacute;l&eacute;bration de cet &eacute;v&egrave;nement, je ne peux m&rsquo;emp&ecirc;cher de me r&eacute;volter. Non parce que je suis contre le droit de vote des femmes mais parce que je suis persuad&eacute; que le droit de vote n&rsquo;est qu&rsquo;un susucre pour nous tenir tranquille, homme comme femme.</p>
<p>Nous vivrions dans une d&eacute;mocratie ? Mais la plupart d&rsquo;entre-nous passent le plus clair de leur temps dans des entreprises qui n&rsquo;ont rien de d&eacute;mocratique. Votez-vous dans votre bo&icirc;te ? Except&eacute; pour les d&eacute;l&eacute;gu&eacute;s syndicaux, votez-vous pour les d&eacute;cisions strat&eacute;giques, les recrutements, les licenciements, les promotions ? Non, ces choix s&rsquo;effectuent suivant un mode plus ou moins dictatorial. Parfois la dictature est &eacute;clair&eacute;e, mais elle reste dictature. Et comme dans toute dictature, les coups d&rsquo;&Eacute;tat sont monnaie courante.</p>
<p>Alors pourquoi la d&eacute;mocratie et le droit de vote ne se sont-ils pas &eacute;tendus &agrave; l&rsquo;ensemble de la soci&eacute;t&eacute; ? Pour moi, il y a une r&eacute;ponse &eacute;vidente : &ccedil;a ne fonctionne pas. Et pourquoi &ccedil;a ne fonctionne pas : parce que voter revient toujours &agrave; choisir entre deux possibilit&eacute;s&hellip; comme si le monde &eacute;tait blanc ou noir.</p>
<p>Dans le business, ce n&rsquo;est jamais comme &ccedil;a. Mais dans la soci&eacute;t&eacute; ce n&rsquo;est pas comme &ccedil;a non plus. Les situations sont complexes, les questions ne sont jamais binaires, les solutions jamais &eacute;videntes. Il faut essayer des r&eacute;ponses, accepter de se tromper, faire marche arri&egrave;re, repartir dans une autre direction. Il faut, en quelques sortes, imiter l&rsquo;&eacute;volution biologique. Il n&rsquo;y a jamais de questions et de r&eacute;ponses toutes faites dans un monde complexe.</p>
<p><strong>Vive l&rsquo;abstention</strong></p>
<p>D&egrave;s qu&rsquo;il y a une &eacute;lection, les journalistes se lamentent devant le faible taux de participation. Les hommes politiques s&rsquo;accusent les uns les autres du d&eacute;sint&eacute;r&ecirc;t croissant des citoyens. Au contraire, je crois que nous devrions nous en f&eacute;liciter. Si nous votons moins, c&rsquo;est que nous comprenons que notre vote a de moins en moins d&rsquo;utilit&eacute;.</p>
<p>Dans une entreprise, quand un probl&egrave;me se pose, les gens comp&eacute;tents se r&eacute;unissent et essaient de trouver une solution. En d&eacute;mocratie, on demande &agrave; tout le monde de donner un avis. C&rsquo;est absurde. Il ne faut alors pas &ecirc;tre surpris de voir les gens avec un peu de sens civique refuser de se mouiller. Soit on accepte de bosser le sujet et on peut s&rsquo;engager, soit on reste &agrave; distance. Et comme on ne peut pas bosser tous les sujets, on devrait s&rsquo;abstenir de voter &agrave; tous les coups.</p>
<p>Si la d&eacute;mocratie veut grandir, elle doit accepter la multiplicit&eacute; des probl&egrave;mes et des r&eacute;ponses, <a href="../../../../2006/07/10/de-la-gauche-a-la-droite/index.html">elle doit devenir multidimensionnelle</a>. Elle doit multiplier les scrutins et se f&eacute;liciter qu&rsquo;une poign&eacute;e de gens comp&eacute;tents et avertis votent. Nous devons passer de l&rsquo;&eacute;chelle globale &agrave; l&rsquo;&eacute;chelle locale, du &laquo; tout le monde donne son avis sur peu de sujets &raquo; &agrave; &laquo; seulement ceux qui s&rsquo;int&eacute;ressent &agrave; la question donnent leur avis. &raquo;</p>
<p>Cette fa&ccedil;on d&rsquo;envisager la d&eacute;mocratie est aujourd&rsquo;hui possible avec l&rsquo;aide la technologie. Nous devons aller en ce sens, vers plus de dynamisme. Au final, le droit de vote se dissoudra, remplac&eacute; par un processus de d&eacute;cision continuel auquel tous les citoyens volontaires participeront.</p>
<p>&Ccedil;a para&icirc;t impossible mais certaines entreprises comme Visa fonctionnent d&eacute;j&agrave; de cette fa&ccedil;on. La plupart des familles aussi fonctionnent comme &ccedil;a. Le plus souvent on ne vote pas mais, le plus souvent, on a l&rsquo;impression d&rsquo;avoir son mot &agrave; dire, et &ccedil;a avance&hellip;</p>
<p>En somme, le droit de vote ne nous a pas beaucoup &eacute;loign&eacute; des anciens r&eacute;gimes. Il ne nous aide qu&rsquo;&agrave; choisir entre deux princes h&eacute;ritiers de partis qui ressemblent, par leur fonctionnement, aux noblesses de cours. Hors de la qu&ecirc;te du pouvoir, le droit de vote n&rsquo;a aucun int&eacute;r&ecirc;t. D&egrave;s qu&rsquo;il s&rsquo;agit de discuter d&rsquo;id&eacute;es, &ccedil;a coince comme l&rsquo;a rappel&eacute; Ayache. Le droit de vote nous donne simplement bonne conscience. En quelques secondes, au moment de mettre notre bulletin dans l&rsquo;urne, nous d&eacute;l&eacute;guons toutes nos responsabilit&eacute;s. Et puis basta.</p>
<p>Dans notre monde complexe, le vote appara&icirc;t comme une tentative de simplification par trop sch&eacute;matique. Les probl&egrave;mes complexes que sont le r&eacute;chauffement climatique, la malnutrition, la crise de l&rsquo;eau&hellip; ne se r&eacute;gleront pas avec des &eacute;lections mais avec des milliers de d&eacute;cisions auxquelles nous devrons tous participer &agrave; chaque seconde de notre vie.</p>
<p>Le monde avance dans ce sens, j&rsquo;en suis s&ucirc;r, la marche vers plus de libert&eacute; est irr&eacute;versible. Et, si par malheur, cette progression &eacute;tait stopp&eacute;e, ce serait signe que les partis en place verrouillent la d&eacute;mocratie dans un &eacute;tat juv&eacute;nile, &eacute;tat dangereux pour l&rsquo;humanit&eacute; car il interdit d&rsquo;avancer sur les probl&egrave;mes propres &agrave; la complexit&eacute;.</p>
<p><em>PS : Il faut &ecirc;tre tr&egrave;s optimistes, tr&egrave;s id&eacute;alistes, tr&egrave;s utopistes, pour qu&rsquo;au final un petit mouvement se fasse en direction de cette utopie. Si on reste en place, si on refuse d&rsquo;envisager de nouvelles solutions, on cesse d&rsquo;&eacute;voluer&hellip; et ce qui n&rsquo;&eacute;volue pas meurt.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share205"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Droit+de+vote+en+question&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F09%2F01%2Fdroit-vote-question%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F09%2F01%2Fdroit-vote-question%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F09%2F01%2Fdroit-vote-question%2F&amp;title=Droit+de+vote+en+question" target="_blank"></a></div></div></div></div></div></article>