<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Retour à la ville</title><link rel="canonical" href="https:/tcrouzet.com/2006/06/26/retour-a-la-ville/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Retour à la ville" /><meta property="og:description" content="Quitter les villes, revenir &agrave; une vie pastorale, serait le meilleur moyen de r&eacute;gler une grande partie des probl&egrave;mes environnementaux. Faux. Individuellement, que nous vivions &agrave; la campagne ou en ville, nous polluons autant. C&rsquo;est notre mode de vie qui est source de pollution, non l&rsquo;endroit o&ugrave; nous vivons. Pour polluer moins, nous devons changer [&hellip;]" /><meta property="og:url" content="/2006/06/26/retour-a-la-ville/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2006-06-26T07:48:47+00:00" /><meta property="article:modified_time" content="2009-08-02T19:45:11+00:00" /><meta property="og:image" content="../../../../images_tc/2019/08/repost-from-lasemeusedelivres-e380b0efb88fmon-pc3a8re.jpg" /><meta property="og:image:width" content="1080" /><meta property="og:image:height" content="1080" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Retour à la ville </h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Quitter les villes, revenir &agrave; une vie pastorale, serait le meilleur moyen de r&eacute;gler une grande partie des probl&egrave;mes environnementaux. Faux. Individuellement, que nous vivions &agrave; la campagne ou en ville, nous polluons autant. C&rsquo;est notre mode de vie qui est source de pollution, non l&rsquo;endroit o&ugrave; nous vivons. Pour polluer moins, nous devons changer de mode de vie, non pas n&eacute;cessairement d&eacute;m&eacute;nager. Nous avons m&ecirc;me int&eacute;r&ecirc;t &agrave; vivre en ville : la ville permet des &eacute;conomies d&rsquo;&eacute;chelle !</p><blockquote><p>[Au cours du XX<sup>e</sup> si&egrave;cle,] les architectes ont construit les villes autour des voitures plut&ocirc;t que des gens, &eacute;crit <a target="_blank" href="http:/www.opendemocracy.net/author/Fred_Pearce.jsp">Fred Pearce</a> dans <a target="_blank" href="http:/www.newscientisttech.com/article/mg19025561.700.html"><em>NewScientist</em></a>.</p></blockquote><p>Le mode de vie banlieusard qui en a d&eacute;coul&eacute; est un d&eacute;sastre &eacute;cologique. En voulant concilier campagne et ville, il impose des temps de transport de plus en plus longs, donc multiplie les pollutions.</p><p>Mais les gens ne fuient pas les centres ville que pour avoir leur bout de jardin, ils fuient aussi pour trouver des loyers moins chers. Il faut donc r&eacute;gler la crise du logement dans les villes. Solution : construire plus dense pour &eacute;viter que la surface des villes ne grandissent dangereusement. Pour r&eacute;duire les transports, il faut rapprocher les gens les uns des autres et les rapprocher de leur lieu de travail. Il faut resserrer le tissus urbain plut&ocirc;t que le rel&acirc;cher comme c&rsquo;est le cas aujourd&rsquo;hui.</p><p>Qui a donc envie de vivre dans une ville super dense ? Personne ? Pas si s&ucirc;r. Il faut imaginer de nouvelles villes, des &eacute;copolis avec jardins suspendus, cascades, &eacute;oliennes, panneaux solaires, transports silencieux, immeuble qui laisse passer l&rsquo;air entre leurs &eacute;tages pour se ventiler automatiquement&hellip; structures lumineuses qui m&eacute;nagent de vastes espaces de verdure o&ugrave; chacun peut s&rsquo;isoler tout en &eacute;tant &agrave; proximit&eacute; des autres. Il faut r&eacute;introduire la nature dans la ville, r&eacute;cup&eacute;rer la place gagn&eacute;e sur le r&eacute;seau routier. Est-ce une utopie ? Non la Chine construit une telle ville, <a href="http:/en.wikipedia.org/wiki/Dongtan">Dongtan</a>, dans la banlieue de Shanghai sur l&rsquo;&icirc;le de Chongming.</p><p>Une &eacute;copolis peut-elle &ecirc;tre planifi&eacute;e ? Peut-elle &ecirc;tre construire d&rsquo;apr&egrave;s un plan ? Sans doute pas. Les structures complexes, depuis internet jusqu&rsquo;aux villes, ont tendance &agrave; bourgeonner d&rsquo;elles-m&ecirc;mes. Fred Pearce note d&rsquo;ailleurs que les villes les plus &eacute;cologiques sont aujourd&rsquo;hui les bidonvilles. C&rsquo;est un paradoxe. Les bidonvilles sont souvent d&rsquo;une insalubrit&eacute; &eacute;pouvantable et n&eacute;anmoins leur empreinte &eacute;cologique est plus faible que celle de n&rsquo;importe quelle autre ville &agrave; densit&eacute; &eacute;quivalente. Il ne s&rsquo;agit pas alors de nous dire que nous allons vivre dans les bidonvilles mais de s&rsquo;inspirer de leur mode de construction, quasi organique.</p><p>Des millions de gens s&rsquo;y auto-organisent en cr&eacute;ant spontan&eacute;ment un tissu urbain resserr&eacute; qui se parcourt &agrave; pied ou &agrave; v&eacute;lo. Les habitations, qui utilisent abondamment les mat&eacute;riaux recycl&eacute;s, ne sont pas tr&egrave;s &eacute;lev&eacute;es, donc naturellement ventil&eacute;es. Elles sont reli&eacute;es par d&rsquo;&eacute;troites ruelles comme dans les villes du moyen-&acirc;ge. Certes, leur hygi&egrave;ne est, elle aussi, moyen&acirc;geuse, mais on peut imaginer que si les habitants des bidonvilles &eacute;taient plus riches, ils construiraient sans doute des villes id&eacute;ales, en tout cas tr&egrave;s agr&eacute;ables &agrave; vivre.</p><p>Moralit&eacute; : c&rsquo;est en faisant confiance &agrave; l&rsquo;ing&eacute;niosit&eacute; individuelle que nous trouverons la solution aux probl&egrave;mes complexes de l&rsquo;urbanisation.</p><p><em>PS1 : C&rsquo;est s&ucirc;r que les habitants des bidonvilles ne souhaitent qu&rsquo;une chose c&rsquo;est en partir. L&rsquo;int&eacute;ressant, c&rsquo;est de voir que le mode de construction sauvage conduit &agrave; des structures urbaines dont on pourrait s&rsquo;inspirer pour tous. L&rsquo;empreinte des bidonvilles est aussi plus faible &agrave; cause de la structure du bidonville.</em></p><p><em>PS2 : L&rsquo;empreinte &eacute;cologique des bidonvilles est faible en partie parce que les constructions ne sont pas &eacute;lev&eacute;es. Un immeuble &eacute;lev&eacute; est une sorte de four, il surchauffe l&rsquo;atmosph&egrave;re autour de lui, ce n&rsquo;est pas a priori une bonne id&eacute;e, o&ugrave; alors il faut vraiment penser des immeubles auto-climatis&eacute;s, ce qui pose un autre probl&egrave;me : la lumi&egrave;re naturelle a du mal &agrave; arriver jusqu&rsquo;au sol dans les zones avec de grands immeubles !</em></p><p><em>PS3 : On peut vivre loin des grandes villes, mais il faut savoir qu&rsquo;on n&rsquo;est pas &eacute;colo pour autant. Avec bient&ocirc;t 7 milliards d&rsquo;humains, nous ne pourrons pas tous vivre &agrave; la campagne. &Ccedil;a serait une catastrophe. Voil&agrave; ce que m&rsquo;a fait comprendre Fred Pearce.</em></p><p><em>PS4 : Je n&rsquo;ai pas dit que je voulais loger dans une ville hyperdense, je n&rsquo;ai pas dit que ce serait le paradis. Je crois juste que l&rsquo;humanit&eacute; n&rsquo;aura sans doute pas beaucoup d&rsquo;autres choix. Il n&rsquo;y aura pas de la place &agrave; la campagne pour tout le monde. Donc il faut trouver un moyen de construire des villes moins polluantes et vivantes.</em></p><p><em>PS5 : Je ne suis pas urbaniste. Je consid&egrave;re m&ecirc;me que nous pouvons nous passer d&rsquo;eux, c&rsquo;est&nbsp;ce que je trouve int&eacute;ressant dans l&rsquo;histoire des bidonvilles. Ils d&eacute;montrent notre capacit&eacute; &agrave; nous auto-organiser. Depuis que j&rsquo;ai &eacute;crit le Le peuple des connecteurs, je recherche des exemples d&rsquo;auto-organisation. Celui-ci me para&icirc;t int&eacute;ressant. Il montre qu&rsquo;en l&rsquo;absence de planification, d&rsquo;urbaniste en l&rsquo;occurrence, des structures &eacute;cologiquement efficaces peuvent appara&icirc;tre. Je n&rsquo;ai jamais dit que les bidonvilles &eacute;taient&nbsp;des merveilles. Nous pouvons juste apprendre pas mal de choses en les &eacute;tudiants.</em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share146"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Retour+%C3%A0+la+ville&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F06%2F26%2Fretour-a-la-ville%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F06%2F26%2Fretour-a-la-ville%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F06%2F26%2Fretour-a-la-ville%2F&amp;title=Retour+%C3%A0+la+ville" target="_blank"></a></div></div></div></div><h4><a href="../../../../2006/06/23/sommes-nous-daccord-sur-un-truc/index.html">&lt; </a><span itemprop="datePublished" content="2006-06-26T09:48:00" title="Publié à 9:48"> <a href="../../../../2006/06/index.html">26 juin</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/06/27/declaration-d%e2%80%99interdependance/index.html"> &gt;</a></h4></body></html>