<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Les auteurs sont-ils fainéants ?</title><link rel="canonical" href="https:/tcrouzet.com/2012/06/22/les-auteurs-sont-ils-faineants/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Les auteurs sont-ils fainéants ?" /><meta property="og:description" content="Le SNE, la SGDL, Google, le gouvernement, les &eacute;diteurs bien s&ucirc;r, tout le monde comploterait pour exploiter les malheureux auteurs qui n&rsquo;ont d&rsquo;autres recours que pleurer leurs larmes de r&eacute;crimination. OK. Des lois et accords iniques ont &eacute;t&eacute; pass&eacute;s dans notre dos comme le souligne mon ami Yal. Je ne vais pas le contester, ni [&hellip;]" /><meta property="og:url" content="/2012/06/22/les-auteurs-sont-ils-faineants/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2012-06-22T09:20:02+00:00" /><meta property="article:modified_time" content="2013-05-08T18:40:17+00:00" /><meta property="og:image" content="../../../../images_tc/2012/06/book-money.jpg" /><meta property="og:image:width" content="425" /><meta property="og:image:height" content="282" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="425" height="282" src="../../../../images_tc/2012/06/book-money.jpg" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2012/06/book-money.jpg 425w, ../../../../images_tc/2012/06/book-money-250x166.jpg 250w" sizes="(max-width: 425px) 100vw, 425px" /><h1 itemprop="headline">Les auteurs sont-ils fainéants ?</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Le SNE, la SGDL, Google, le gouvernement, les &eacute;diteurs bien s&ucirc;r, tout le monde comploterait pour exploiter les malheureux auteurs qui n&rsquo;ont d&rsquo;autres recours que pleurer leurs larmes de r&eacute;crimination.<span id="more-25174"></span></p><p>OK. <a href="http:/www.actusf.com/spip/Interview-d-Ayerdhal.html">Des lois et accords iniques ont &eacute;t&eacute; pass&eacute;s dans notre dos comme le souligne mon ami Yal.</a> Je ne vais pas le contester, ni dire que c&rsquo;est une bonne chose. On se fiche de nous, mais regardons les choses en face. Cette affaire, <a href="http:/www.sivan-avocats.com/Accord-SNE-Google.html">ici clairement r&eacute;sum&eacute;e</a>, fait perdre trop de temps &agrave; trop de monde (&agrave; moi aussi m&ecirc;me si je ne suis pas intervenu jusqu&rsquo;&agrave; aujourd&rsquo;hui, j&rsquo;ai d&eacute;j&agrave; pass&eacute; trop de temps &agrave; lire les articles et tweets qui circulent).</p><p>Le vieux monde tente de sauver sa peau, laissez sombrer le navire sans vous pr&eacute;occuper de lui. Discutez avec ceux qui regardent en avant.</p><h3>Do It Yourself (ou avec le bon &eacute;diteur)</h3><p>Si vous &ecirc;tes l&rsquo;auteur d&rsquo;&oelig;uvres indisponibles, publiez-les imm&eacute;diatement plut&ocirc;t que de r&acirc;ler. Vous couperez l&rsquo;herbe sous les pieds des ringards qui voudraient profiter de vous. Trois possibilit&eacute;s s&rsquo;offrent &agrave; vous. Les voici, de la plus naturelle valable pour 90% des auteurs &agrave; la plus technique&nbsp;:</p><ol><li><a href="http:/ple-consulting.blogspot.fr/2011/04/plus-de-30-editeurs-pure-players.html">Des dizaines d&rsquo;&eacute;diteurs num&eacute;riques</a> seront heureux d&rsquo;accueillir vos textes, tout en vous proposant des droits num&eacute;riques de l&rsquo;ordre de 50&nbsp;% du prix de vente.</li><li>Au titre d&rsquo;auto-entrepreneur, r&eacute;cup&eacute;rez des ISBN et ouvrez un compte chez <a href="http:/www.immateriel.fr/">immateriel.fr</a> pour diffuser automatiquement sur toutes les plateformes (Apple, Amazon, Fnac&hellip;) tout en disposant de statistiques de vente unifi&eacute;es.</li><li><a href="2010/09/10/comment-publier-sur-apple-ibookstore/">Publiez en direct sur les plateformes</a> pour maximiser vos marges (vous pouvez m&ecirc;me n&eacute;gocier avec Google Books). <a href="http:/jean-claude.dunyach.pagesperso-orange.fr/Ebooks_files/Comment_vendre_ses_livres_numeriques.pdf">Jean-Claude Dunyach propose des tutoriaux.</a></li></ol><h3>Do It pas toi-m&ecirc;me</h3><p>Si vous n&rsquo;avez pas envie d&rsquo;appliquer la strat&eacute;gie pr&eacute;c&eacute;dente, demandez-vous pourquoi. Disposez-vous r&eacute;ellement d&rsquo;&oelig;uvres indisponibles qui pourraient int&eacute;resser plus d&rsquo;une poign&eacute;e de lecteurs&nbsp;? Parce que dans le cas contraire, autant laisser Google et Consort se charger de la num&eacute;risation qui ne leur rapportera rien, et aura plut&ocirc;t tendance &agrave; augmenter votre visibilit&eacute;.</p><p>Si en revanche vous pensez que vos &oelig;uvres peuvent conna&icirc;tre une seconde jeunesse en num&eacute;rique, essayez vous-m&ecirc;mes d&rsquo;&ecirc;tre jeune. Si vous refusez de faire circuler vos &oelig;uvres avec tous les moyens aujourd&rsquo;hui mis &agrave; votre disposition, vous ne pouvez pas reprocher &agrave; des tiers de le faire pour vous. Pourquoi voulez-les vous qu&rsquo;ils tapent &agrave; votre porte alors que rien ne vous emp&ecirc;che de les devancer&nbsp;?</p><p>Vos &oelig;uvres ne vous appartiennent pas si vous refusez de vous en occuper.</p><p>Lorsque vous les avez &eacute;crites, vous avez b&eacute;n&eacute;fici&eacute; de l&rsquo;infrastructure communautaire, de la s&eacute;curit&eacute; sociale, souvent de bourses, du ch&ocirc;mage, du salaire d&rsquo;un conjoint compatissant&hellip; Une &oelig;uvre est par nature communautaire. Certes elle a exig&eacute; du travail, qui doit &ecirc;tre r&eacute;mun&eacute;r&eacute;, mais il ne faut pas la consid&eacute;rer comme un placement financier hyper s&eacute;curitaire. Laiss&eacute;e &agrave; la banque, l&rsquo;&oelig;uvre ne vous rapportera rien (en plus n&rsquo;&ecirc;tes-vous pas adversaire du capitalisme extr&ecirc;me&nbsp;?).</p><p>La bande du SNE et de Google a compris ce d&eacute;tail. Ils ont vu un le tr&eacute;sor qui dort. Vous devriez les entendre et le r&eacute;veiller vous-m&ecirc;mes plut&ocirc;t de vous plaindre de leur avidit&eacute;.</p><p>Bien s&ucirc;r les &oelig;uvres en tant que bien communautaire devraient &ecirc;tre exploit&eacute;es par la communaut&eacute;, c&rsquo;est-&agrave;-dire par l&rsquo;&Eacute;tat plut&ocirc;t que par des tiers priv&eacute;s. Mais qui est l&rsquo;&Eacute;tat dans un monde ouvert, sinon vous-m&ecirc;mes. En adoptant la strat&eacute;gie DIY, vous participez &agrave; la diffusion de la culture et pouvez le faire dans les conditions qui vous conviennent, par exemple en choisissant des prix faibles, voire en offrant certains de vos textes.</p><p>Vous ne pouvez pas d&rsquo;un c&ocirc;t&eacute; critiquer le monde qui vous entoure, vous insurger contre nos adversaires, et d&rsquo;un autre c&ocirc;t&eacute; ne rien faire, sinon pleurer, ou pire attendre que ces adversaires se moralisent et viennent vous c&acirc;liner.</p><p>Si les auteurs avaient saisi le train du num&eacute;rique &agrave; son d&eacute;marrage, ils n&rsquo;auraient pas besoin aujourd&rsquo;hui de tenter d&rsquo;y embarquer alors qu&rsquo;il est lanc&eacute; &agrave; pleine vitesse. Ce train qui n&rsquo;est pas qu&rsquo;un nouveau canal de diffusion, qu&rsquo;un nouveau moyen de gagner de l&rsquo;argent, c&rsquo;est avant tout un espace de cr&eacute;ation et de vie. Vous ne pouvez pas exiger de b&eacute;n&eacute;ficier de ce monde tout en refusant d&rsquo;y embarquer, vraiment.</p><p>Alors battez-vous sur le nouveau terrain de bataille. Ne tirez plus vos missiles d&rsquo;au-del&agrave; de la fronti&egrave;re. Ils n&rsquo;ont aucune chance d&rsquo;atteindre leurs cibles. Passez les fils barbel&eacute;s. Escaladez la montagne. Vous d&eacute;couvrirez le monde sous une nouvelle perspective. Et vous &eacute;claterez de rire chaque fois que le SNE, la SGDL et d&rsquo;autres se livreront &agrave; leur pantomime.</p><p>Dor&eacute;navant, nous avons le pouvoir. Ne l&rsquo;oubliez pas. Ne perdez plus de temps &agrave; discuter avec ceux qui ne l&rsquo;ont plus (et qui vous font croire qu&rsquo;ils l&rsquo;ont encore).</p><p><em>PS1 : Je suis fain&eacute;ant en &eacute;crivant un tel billet parce que j&rsquo;aurais mieux fait de travailler &agrave; mon prochain livre (ce qui exige plus d&rsquo;efforts, je l&rsquo;avoue).</em></p><p><em>PS2 : J&rsquo;ai &eacute;crit ce texte du point de vue de l&rsquo;auteur de textes mais je pense que les auteurs de BD et livres illustr&eacute;s peuvent &eacute;galement faire la m&ecirc;me chose. Il faut juste un peu plus de comp&eacute;tences pour cr&eacute;er les objets &eacute;lectroniques, mais rien d&rsquo;insurmontable. Je lis tous les jours des BD au format CBZ/CBR sur mon iPad. <a href="https:/twitter.com/ThomasCadene/status/216152563962220545">Commentaire ajout&eacute; suite au Tweet de Thomas Cadene.</a></em></p><p><em>PS3 : <a href="2012/06/25/indisponibles-fr/">indisponibles.fr, la suite de ce billet&hellip;</a></em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share25174"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Les+auteurs+sont-ils+fain%C3%A9ants+%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F06%2F22%2Fles-auteurs-sont-ils-faineants%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2012%2F06%2F22%2Fles-auteurs-sont-ils-faineants%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F06%2F22%2Fles-auteurs-sont-ils-faineants%2F&amp;title=Les+auteurs+sont-ils+fain%C3%A9ants+%3F" target="_blank"></a></div></div></div></div><h4><a href="../../../../2011/12/20/consequences-politiques-edition-electronique/index.html">&lt; </a><a href="../../../../tag/edition/index.html">Édition 63</a> ● <span itemprop="datePublished" content="2012-06-22T11:20:00" title="Publié à 11:20"> <a href="../../../../2012/06/index.html">22 juin</a> <a href="../../../../2012/index.html">2012</a></span><a href="../../../../2012/06/25/indisponibles-fr/index.html"> &gt;</a></h4></body></html>