<article id="post-20868" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-12-30T13:50:12+02:00"/><meta itemprop="dateModified" content="2016-08-23T09:29:14+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2010/12/30/gagner-sa-vie-avec-son-blog/" /><div class="poster maxContainerWidth"><img width="500" height="281" src="https://tcrouzet.com/images_tc/2010/12/4916557151_247ae8d57a1.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/12/4916557151_247ae8d57a1.jpg 500w, https://tcrouzet.com/images_tc/2010/12/4916557151_247ae8d57a1-250x141.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><div class="poster-title"><h1 itemprop="headline" id="title20868">Gagner sa vie avec son blog !</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/12/29/web-tue-journalisme/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 120</a> ● <span itemprop="datePublished" content="2010-12-30T13:50:00" title="Publié à 13:50"> <a href="../../../../2010/12/index.html">30 décembre</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2011/01/02/quelques-idees-pour-les-blogueurs/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share20868"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Gagner+sa+vie+avec+son+blog+%21&amp;url=https%3A%2F%2Ftcrouzet.com%2F2010%2F12%2F30%2Fgagner-sa-vie-avec-son-blog%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2010%2F12%2F30%2Fgagner-sa-vie-avec-son-blog%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2010%2F12%2F30%2Fgagner-sa-vie-avec-son-blog%2F&amp;title=Gagner+sa+vie+avec+son+blog+%21" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/12/30/gagner-sa-vie-avec-son-blog/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/12/30/gagner-sa-vie-avec-son-blog/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-20868"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Comment gagner sa vie avec ses textes&nbsp;? Avec sa musique&nbsp;? Sa peinture&nbsp;? Sa philosophie&nbsp;? Toutes ces questions se r&eacute;sument &agrave; comment gagner sa vie avec une &oelig;uvre de l&rsquo;esprit&nbsp;? Avant et apr&egrave;s le Web, rien n&rsquo;a chang&eacute;. Toujours aussi peu de gens tirent leur &eacute;pingle du jeu (et peut-&ecirc;tre m&ecirc;me moins). Le changement n&rsquo;est pas dans une plus grande ou moins grande facilit&eacute; &agrave; gagner sa vie, mais dans de nouvelles possibilit&eacute;s d&rsquo;&oelig;uvrer.</p>
<p>J&rsquo;ai re&ccedil;u il y a quelque temps, un mail de S auquel j&rsquo;ai promis de r&eacute;pondre (m&ecirc;me si j&rsquo;ai d&eacute;j&agrave; r&eacute;pondu cent fois).</p>
<blockquote><p>Je suis tomb&eacute; par hasard sur votre blog, et je suis tr&egrave;s int&eacute;ress&eacute; par votre id&eacute;e, comme quoi il serait possible de vivre d&rsquo;un blog, tout en &eacute;crivant des choses int&eacute;ressantes. &Agrave; vrai dire, j&rsquo;ai une id&eacute;e en t&ecirc;te, j&rsquo;aimerais faire du journalisme de fond, mais personne n&rsquo;accepterais de me publier ou si peu je le crains, et je ne souhaite pas devenir SDF pour le bien de l&rsquo;humanit&eacute;. Du coup, comment faites-vous pour vivre de votre blog&nbsp;? Et de vos livres&nbsp;? Car j&rsquo;ai vu que vous en avez &eacute;crit un certain nombre. Je suis vraiment taraud&eacute; par cette question, car j&rsquo;ai cette id&eacute;e dans la t&ecirc;te depuis longtemps, mais j&rsquo;ai un mal fou &agrave; r&eacute;ussir &agrave; me lancer, il me faudrait un peu de concret.</p></blockquote>
<p>D&egrave;s le d&eacute;but de sa <em>Lettre &agrave; un jeune artiste</em>, Hermann Hesse &eacute;crit&nbsp;:</p>
<blockquote><p>Cependant, il y a aussi cette phrase o&ugrave; tu te dis hant&eacute; par l&rsquo;id&eacute;e qu&rsquo;un sens et une mission ont &eacute;t&eacute; assign&eacute;s &agrave; ta personne et &agrave; ta vie et tu souffres de n&rsquo;avoir pas r&eacute;v&eacute;l&eacute; ce sens ni rempli cette t&acirc;che.</p></blockquote>
<p>Le jeune artiste ne sait pas encore dans quelle direction &oelig;uvrer mais il en ressent l&rsquo;urgence, une urgence qui le pousse &agrave; n&eacute;gliger tout le reste. Cette <a href="http://fr.wikipedia.org/wiki/Hybris"><em>ubris</em></a> risque de l&rsquo;amener &agrave; la folie, de le ruiner, de l&rsquo;isoler et m&ecirc;me &agrave; le rendre malade mais sans qu&rsquo;il ne s&rsquo;en pr&eacute;occupe.</p>
<p>Alors S, si tu as d&eacute;j&agrave; peur des risques avant m&ecirc;me de commencer, ne commence pas. Des millions de gens r&ecirc;vent d&rsquo;&oelig;uvres sublimes et chaque ann&eacute;e des millions de gens renoncent parce qu&rsquo;ils ont peur des cons&eacute;quences.</p>
<p>As-tu d&eacute;j&agrave; commenc&eacute;&nbsp;? Parce que sinon tu te poses des questions qui n&rsquo;ont aucun sens. Tu ne sais m&ecirc;me pas de quoi tu es capable. Travaille et tu verras bien. Nous avan&ccedil;ons tous &agrave; l&rsquo;aveuglette.</p>
<p>Avant de te pr&eacute;occuper du bien de l&rsquo;humanit&eacute;, est-ce qu&rsquo;&oelig;uvrer (remplacez par bloguer si vous voulez) te procure du bonheur&nbsp;? Pour moi, aucune autre question n&rsquo;a d&rsquo;importance.</p>
<p>Si tu te fais du bien, tu contribues d&eacute;j&agrave; un peu au bonheur de l&rsquo;humanit&eacute;. Et si tu as quelques lecteurs auxquels tu fais du bien, tu contribues un peu plus. Il n&rsquo;en faut pas plus pour changer le monde. Si tu fais &oelig;uvre de l&rsquo;esprit, tu ne peux que le faire pour le reste de l&rsquo;humanit&eacute;. R&eacute;duire ce but sublime &agrave; des consid&eacute;rations mercantiles, c&rsquo;est se tromper d&rsquo;objet.</p>
<p>Tu dis que je vis de mon blog et de mes livres. Tu te trompes. J&rsquo;ai v&eacute;cu de mes livres de vulgarisation informatique, puis de <a href="http://www.bonweb.fr/">bonweb.fr</a> qui n&rsquo;&eacute;tait qu&rsquo;une version en ligne d&rsquo;un de ces livres.</p>
<p>Mais bien avant l&rsquo;<em>ubris</em> m&rsquo;avait saisi. Quand j&rsquo;ai commenc&eacute; mon premier travail d&rsquo;informaticien &agrave; Paris, j&rsquo;&eacute;crivais le matin avant de partir et le soir en rentrant. Il n&rsquo;y avait pas une journ&eacute;e o&ugrave; je n&rsquo;&eacute;crivais pas.</p>
<p>J&rsquo;exp&eacute;diais mon travail r&eacute;mun&eacute;r&eacute; et faisais l&rsquo;&eacute;cole buissonni&egrave;re dans les jardins et les mus&eacute;es. J&rsquo;&eacute;tais professionnellement un cancre parce que j&rsquo;avais besoin de temps pour lire, voir et &eacute;crire.</p>
<p>Il se trouve que dans le milieu du business quand vous &ecirc;tes d&eacute;tach&eacute;, grande-gueule et un minimum efficace, on vous propose vite des promotions. J&rsquo;ai de mieux en mieux gagn&eacute; ma vie, mais je n&rsquo;ai jamais oubli&eacute; quelles &eacute;taient mes priorit&eacute;s, saisissant la premi&egrave;re occasion de me faire licencier avec un bon ch&egrave;que. Je n&rsquo;avais pas trente ans. Cela s&rsquo;appelle sacrifier une carri&egrave;re. J&rsquo;ai toujours r&eacute;p&eacute;t&eacute; la m&ecirc;me strat&eacute;gie. J&rsquo;ai sacrifi&eacute; plusieurs opportunit&eacute;s de devenir riche parce que je pr&eacute;f&eacute;rais &eacute;crire, l&agrave;, tout de suite, et non pas apr&egrave;s trois ou quatre ans de parenth&egrave;se.</p>
<p>De quoi je vis aujourd&rsquo;hui&nbsp;? Pas de mon blog, ni de mes livres. Isabelle ne travaille plus. Nous avons pr&eacute;vu &agrave; partir de cette ann&eacute;e de nous m&eacute;nager une petite rente de 2&nbsp;000&nbsp;euros par mois gr&acirc;ce &agrave; des loyers. Droits d&rsquo;auteurs, conf&eacute;rences et autres conseils nous ajouterons quelques euros, sans qu&rsquo;ils nous soient vitaux et nous obligent &agrave; courber l&rsquo;&eacute;chine. Nous effectuons aujourd&rsquo;hui le choix de vivre modestement pour qu&rsquo;&eacute;crire reste possible, pour que r&ecirc;ver reste possible.</p>
<p>Nous sommes privil&eacute;gi&eacute;s rien que parce que nous avons la possibilit&eacute; d&rsquo;effectuer ce choix. Je le sais. Mais rien n&rsquo;a chang&eacute; par rapport au temps de Flaubert ou de Proust.</p>
<ol><li>Tu as du succ&egrave;s (probabilit&eacute; faible, tout le monde ne pouvant avoir du succ&egrave;s).
</li>
<li>Tu as un m&eacute;c&egrave;ne (je connais beaucoup d&rsquo;artistes qui vivent du RSA &ndash;&nbsp;et le <a href="../../../../tag/revenu-de-base/index.html">revenu de base</a> pourrait aider beaucoup de gens &agrave; franchir le pas).
</li>
<li>Tu as un travail et tu &oelig;uvres &agrave; c&ocirc;t&eacute; (de nombreux jobs laissent beaucoup de temps libres comme je l&rsquo;ai exp&eacute;riment&eacute; &agrave; mes d&eacute;buts &agrave; Paris &ndash;&nbsp;il suffit de bien les choisir).
</li>
<li>Tu as r&eacute;ussi &agrave; &eacute;conomiser un peu d&rsquo;argent qui t&rsquo;aide &agrave; t&rsquo;abandonner &agrave; l&rsquo;<em>ubris</em> (ou tu as h&eacute;rit&eacute; comme Flaubert ou Proust).
</li>
</ol><p>Voil&agrave; les choix qui s&rsquo;offrent &agrave; tous les artistes comme &agrave; tous les blogueurs (je parle de ceux qui tentent de produire des &oelig;uvres de l&rsquo;esprit, <a href="../../../../2010/12/29/web-tue-journalisme/index.html">pas aux blogueurs qui choisissent le publireportage</a>).</p>
<p>Vivre de son blog est th&eacute;oriquement possible mais pas plus facile que de vivre de sa musique ou de sa peinture. Il serait absurde de croire que soudain tout le monde va vivre de sa plume. En revanche, tout le monde peut publier, tout le monde peut &eacute;changer. C&rsquo;est &agrave; ce niveau que se joue la nouveaut&eacute;. <a href="../../../../la-strategie-du-cyborg/index.html"><em>La strat&eacute;gie du cyborg</em></a> est ouverte &agrave; tous.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share20868"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Gagner+sa+vie+avec+son+blog+%21&amp;url=https%3A%2F%2Ftcrouzet.com%2F2010%2F12%2F30%2Fgagner-sa-vie-avec-son-blog%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2010%2F12%2F30%2Fgagner-sa-vie-avec-son-blog%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2010%2F12%2F30%2Fgagner-sa-vie-avec-son-blog%2F&amp;title=Gagner+sa+vie+avec+son+blog+%21" target="_blank"></a></div></div></div></div></div></article>