<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Mea-culpa</title><link rel="canonical" href="https:/tcrouzet.com/2006/04/23/mea-culpa/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Mea-culpa" /><meta property="og:description" content="Isabelle Filliozat m&rsquo;a demand&eacute; d&rsquo;&ecirc;tre plus clair sur quelques points &agrave; ses yeux litigieux dans Le peuple des connecteurs. Dans le chapitre Ne pas travailler, page 199, j&rsquo;ai &eacute;crit : Pourtant, comme Johnny Rotten, les connecteurs peuvent aussi clamer qu&rsquo;ils ne travaillent pas, qu&rsquo;ils prennent leur pied, qu&rsquo;ils n&rsquo;ont besoin que de &ccedil;a, qu&rsquo;ils sont [&hellip;]" /><meta property="og:url" content="/2006/04/23/mea-culpa/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2006-04-23T05:46:28+00:00" /><meta property="article:modified_time" content="2007-07-31T16:27:22+00:00" /><meta property="og:image" content="../../../../images_tc/2019/08/repost-from-lasemeusedelivres-e380b0efb88fmon-pc3a8re.jpg" /><meta property="og:image:width" content="1080" /><meta property="og:image:height" content="1080" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Mea-culpa</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p><a href="http:/www.filliozat.net/">Isabelle Filliozat</a> m&rsquo;a demand&eacute; d&rsquo;&ecirc;tre plus clair sur quelques points &agrave; ses yeux litigieux dans <em>Le peuple des connecteurs</em>. Dans le chapitre Ne pas travailler, page 199, j&rsquo;ai &eacute;crit :</p><blockquote><p>Pourtant, comme Johnny Rotten, les connecteurs peuvent aussi clamer qu&rsquo;ils ne travaillent pas, qu&rsquo;ils prennent leur pied, qu&rsquo;ils n&rsquo;ont besoin que de &ccedil;a, qu&rsquo;ils sont libres. Pour eux, le travail est un moment de vie comme un autre et non une valeur ou un gagne-pain. Nous ne travaillons plus pour un patron mais avec nos amis. Le matin, comme les moines de l&rsquo;abbaye de Th&eacute;l&egrave;me et suivant la r&egrave;gle de Gargantua, nous n&rsquo;utilisons aucun r&eacute;veil, <strong>le pire instrument de torture jamais invent&eacute;</strong>. Nous oublions les anciennes r&egrave;gles du business. Dans les bureaux, nous ressemblons &agrave; des punks avec nos jeans rapi&eacute;c&eacute;s. Seuls quelques commerciaux en costume perp&eacute;tuent une tradition d&eacute;su&egrave;te et entretiennent l&rsquo;id&eacute;e re&ccedil;ue que rien ne change.</p></blockquote><p>Il suffit d&rsquo;une&nbsp;<a href="http:/images.google.fr/images?sourceid=navclient&amp;hl=fr&amp;ie=UTF-8&amp;rls=GGLG,%20GGLG:2005-49,%20GGLG:fr&amp;q=tortures&amp;sa=N&amp;tab=wi">recherche sur Google au sujet des tortures</a> pour comprendre que le r&eacute;veil ne peut &ecirc;tre consid&eacute;r&eacute; comme un instrument de torture que pour un occidental surprot&eacute;g&eacute; comme moi. Si j&rsquo;ai vraiment souffert &agrave; cause des r&eacute;veils durant les ann&eacute;es o&ugrave; je travaillais, ce n&rsquo;est pas une raison pour oublier les souffrances bien plus terribles des autres humains, souffrances v&eacute;cues en ce moment m&ecirc;me, un peu partout dans le monde. Le nombrilisme peut nous laisser dire des &eacute;normit&eacute;s.</p><p>J&rsquo;aurais du me contenter d&rsquo;&eacute;crire que nous pouvons tr&egrave;s bien vivre sans r&eacute;veil, sans imposer tous les jours &agrave; notre organisme une &eacute;preuve assez dure. Que l&rsquo;habitude faisant, nous finissons par trouver un rythme de sommeil qui ne nous met pas en retard. En plus, pour les gros dormeurs, il existe aujourd&rsquo;hui des r&eacute;veils <a href="http:/www.lumie.com/bodyclocks/index.htm">simulateur de l&rsquo;aube</a> qui nous tirent des songes en douceurs. Encore mieux, des <a href="http:/www.lebloggadget.com/2005/07/sleepsmart_le_r.html">r&eacute;veils intelligents</a>, gr&acirc;ce &agrave; un capteur, attendent les phases de sommeil sans r&ecirc;ve pour nous &eacute;veiller sans malaise. Ils sonnent un peu plus t&ocirc;t ou un peu plus tard que l&rsquo;heure pr&eacute;vue, au moment o&ugrave; la sensation de r&eacute;veil sera la plus agr&eacute;able.</p><p>Le <strong>second point</strong> soulev&eacute; par Isabelle est encore plus scabreux. Dans le chapitre Ne pas mourir, page 280, j&rsquo;ai &eacute;crit :</p><blockquote><p>Lors de mes recherches sur le transhumanisme, j&rsquo;ai toutefois ressenti un jour un frisson d&eacute;plaisant. Sur un <a href="http:/www.geniebusters.org/">site Web am&eacute;ricain</a>, j&rsquo;ai trouv&eacute; une d&eacute;finition qui me plaisait et j&rsquo;ai commenc&eacute; &agrave; la traduire :</p></blockquote><blockquote><p>&mdash; Dans un futur proche ? au cours de la vie de beaucoup de gens vivant aujourd&rsquo;hui ?, il sera possible de perfectionner nos cellules. Tomber malade, attraper un rhume ou m&ecirc;me mourir ne seront plus une fatalit&eacute;. Les gens pour qui ces perspectives ne sont pas de la science-fiction sont des transhumanistes.</p></blockquote><blockquote><p>L&rsquo;auteur semblait s&eacute;rieux, j&rsquo;ai poursuivi la lecture avec int&eacute;r&ecirc;t jusqu&rsquo;&agrave; tomber sur un lien intitul&eacute; <strong>Six raisons prouvant que les chambres &agrave; gaz sont une invention</strong>. J&rsquo;ai imm&eacute;diatement effac&eacute; ma traduction, puis je me suis ravis&eacute;. Le transhumanisme, avec son r&ecirc;ve d&rsquo;un nouvel homme, rappelle trop le nazisme par certains c&ocirc;t&eacute;s ; je ne veux pas le passer sous silence. Le risque de confusion me para&icirc;t in&eacute;vitable et des auteurs en profitent. Comme dans tout mouvement, il y a des brebis galeuses. Mais que les choses soient claires : le transhumanisme, tel que je l&rsquo;ai compris dans les textes de Bostrom et d&rsquo;autres, est un humanisme. Il r&ecirc;ve d&rsquo;am&eacute;liorer l&rsquo;homme gr&acirc;ce &agrave; la technologie, non par la s&eacute;lection d&rsquo;une &eacute;lite ou par l&rsquo;&eacute;puration raciale. &raquo;</p></blockquote><p>Oui, je n&rsquo;ai pas condamn&eacute; explicitement le r&eacute;visionnisme. Je m&rsquo;en veux maintenant. Les propos relev&eacute; sur ce site sont si inacceptables que je n&rsquo;ai pas pens&eacute; une seconde que quelqu&rsquo;un pourrait&nbsp;croire que je les cautionnais.</p><p>Je peux essayer, peut-&ecirc;tre, de justifier ma b&eacute;vue. J&rsquo;avais dix ans quand j&rsquo;ai visit&eacute; un camp de concentration en Allemagne. C&rsquo;&eacute;tait pendant les vacances de P&acirc;ques, tout d&eacute;but avril. J&rsquo;&eacute;tais parti du midi habill&eacute; l&eacute;g&egrave;rement, en tennis, juste avec un pull. En Allemagne, il faisait un froid terrible, il y avait de la neige dans la for&ecirc;t Noire. J&rsquo;ai travers&eacute; le camp en frissonnant, j&rsquo;ai visit&eacute; les chambres &agrave; gaz en frissonnant, j&rsquo;ai vu les photos en frissonnant, le frisson du froid et de l&rsquo;horreur se sont m&ecirc;l&eacute;s en moi &agrave; tout jamais. La r&eacute;alit&eacute; des ex&eacute;cutions massives est si ancr&eacute;e en moi que je suis incapable d&rsquo;imaginer qu&rsquo;on puisse en douter.</p><p>Cette justification a posteriori est tout ce que je peux faire maintenant. J&rsquo;aurais du dire que des r&eacute;visionnistes se revendiquaient transhumanistes et que ces revendications sont inacceptables pour les transhumanistes. Le transhumanisme est un humanisme, il suppose qu&rsquo;il n&rsquo;y a pas de fatalit&eacute; biologique, que nous pouvons nous &eacute;lever, prendre en main notre propre &eacute;volution.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share48"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Mea-culpa&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F04%2F23%2Fmea-culpa%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F04%2F23%2Fmea-culpa%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F04%2F23%2Fmea-culpa%2F&amp;title=Mea-culpa" target="_blank"></a></div></div></div></div><h4><a href="../../../../2006/04/21/de-quoi-je-me-mle/index.html">&lt; </a><span itemprop="datePublished" content="2006-04-23T07:46:00" title="Publié à 7:46"> <a href="../../../../2006/04/index.html">23 avril</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/04/24/que-dire-des-drh/index.html"> &gt;</a></h4></body></html>