<article id="post-150" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-07-03T09:23:56+02:00"/><meta itemprop="dateModified" content="2013-01-18T20:25:30+02:00"/><meta itemprop="url" content="/2006/07/03/cerveaux-humains-disponibles/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title150">Cerveaux humains disponibles</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2006/06/29/saupoudrage-politique/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2006-07-03T09:23:00" title="Publié à 9:23"> <a href="../../../../2006/07">3 juillet</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/07/04/cest-un-jeu/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share150"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Cerveaux+humains+disponibles&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F07%2F03%2Fcerveaux-humains-disponibles%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F07%2F03%2Fcerveaux-humains-disponibles%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F07%2F03%2Fcerveaux-humains-disponibles%2F&amp;title=Cerveaux+humains+disponibles" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/07/03/cerveaux-humains-disponibles/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/07/03/cerveaux-humains-disponibles/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-150"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Suite &agrave; mon article <a href="../../../../2006/06/19/esclavage-20/index.html">Esclavage 2.0</a> aussi publi&eacute; sur <a target="_blank" href="http://www.agoravox.fr/article.php3?id_article=10691">Agoravox</a>, je suis tomb&eacute; sur un article de <em>Wired</em> intitul&eacute; <a target="_blank" href="http://www.wired.com/wired/archive/14.06/crowds.html">The Rise of Crowdsourcing</a>, article r&eacute;sum&eacute; en fran&ccedil;ais sur <a target="_blank" href="http://www.internetactu.net/?p=6470">Internet Actu</a>.</p><p>Le crowdsourcing, c&rsquo;est l&rsquo;utilisation de la puissance productive des internautes. Dans <em>Wired</em>, <a target="_blank" href="http://www.crowdsourcing.com">Jeff Howe</a> &eacute;crit :</p><blockquote><p>Comme le projet <a target="_blank" href="http://setiathome.free.fr/">SETI</a> exploite la puissance de calcul inemploy&eacute;e de millions d&rsquo;ordinateurs, les r&eacute;seaux de travail distribu&eacute;s exploitent au travers d&rsquo;internet la puissance de calcul inemploy&eacute;e de millions de cerveaux humains.</p></blockquote><p>Cette d&eacute;claration m&rsquo;a fait penser &agrave; celle de Patrick Le Lay, PDG de TF1 :</p><blockquote><p>&Agrave; la base, le m&eacute;tier de TF1, c&rsquo;est d&rsquo;aider Coca-Cola, par exemple, &agrave; vendre son produit. Or, pour qu&rsquo;un message publicitaire soit per&ccedil;u, il faut que le cerveau du t&eacute;l&eacute;spectateur soit disponible. Nos &eacute;missions ont vocation de le rendre disponible. C&rsquo;est-&agrave;-dire de le divertir, de le d&eacute;tendre pour le pr&eacute;parer entre deux messages. Ce que nous vendons &agrave; Coca-Cola, c&rsquo;est du cerveau humain disponible.</p></blockquote><p>D&rsquo;un c&ocirc;t&eacute;, TF1 veut rendre les cerveaux disponibles pour leur vendre les salades des annonceurs ; de l&rsquo;autre, les sites collaboratifs utilisent cette disponibilit&eacute; pour cr&eacute;er quelque chose de neuf. Nous nous retrouvons face &agrave; deux mondes antagonistes : celui du consommateur passif face &agrave; celui de l&rsquo;internaute actif. En politique, &ccedil;a se traduit par un autre antagonisme : la d&eacute;mocratie repr&eacute;sentative face &agrave; la d&eacute;mocratie participative.</p><p>Le crowdsourcing fonctionne d&eacute;j&agrave; tr&egrave;s bien. Il est &agrave; l&rsquo;origine du web, de l&rsquo;open source, de Wikipedia, d&rsquo;Agoravox&hellip; Les sites commerciaux l&rsquo;exploitent plus ou moins abondamment, de fa&ccedil;on plus ou moins transparente.</p><p>Deviendra-t-il la norme, tout comme d&eacute;mocratie participative ?&nbsp;&Agrave; force de participer sur le web, les gens finiront bien par se demander pourquoi on les emp&ecirc;che de participer &agrave; la vie politique.</p><p>Beaucoup de gens ne sont &eacute;videmment pas d&rsquo;accord avec cette id&eacute;e. Parmi eux, les privil&eacute;gi&eacute;s qui ont d&eacute;j&agrave; le droit de participer : <a href="../../../../2006/06/11/mais-qui-nomme-les-experts/index.html">les experts</a> notamment.</p><p>Exemple, d&eacute;velopp&eacute; dans <em>Wired</em> d&rsquo;ailleurs : un photographe professionnel se plaint que ses clients pr&eacute;f&egrave;rent de plus en plus des photos d&rsquo;amateur distribu&eacute;es quasi gratuitement sur les sites collaboratif comme <a href="http://www.istockphoto.com">iStockPhoto</a>. Quel est le probl&egrave;me ? Les clients sont-ils stupides ?&nbsp;Non. Pourquoi payeraient-ils cher ce qui est disponible pour presque rien ? Et puis qui a d&eacute;cid&eacute; que le professionnel &eacute;tait meilleur qu&rsquo;un amateur ? N&rsquo;est-ce pas les clients ? S&rsquo;ils se d&eacute;tournent du professionnel, c&rsquo;est qu&rsquo;il n&rsquo;est plus &agrave; la hauteur, en tout cas par rapport l&rsquo;attente des clients.</p><p>La question est alors de savoir comment les amateurs survivent ? Imaginons qu&rsquo;un photographe amateur soit un peintre en b&acirc;timent. Que se passera-t-il quand des peintres amateurs casseront les prix des travaux de peinture ? Toute l&rsquo;&eacute;conomie ne s&rsquo;&eacute;croulera-t-elle pas&nbsp;comme un jeu de dominos ? Je ne le crois pas. Nous sommes presque tous des peintres amateurs et il y a toujours des peintres professionnels.</p><p>Le probl&egrave;me des photographes professionnels est celui de l&rsquo;offre et de la demande. Les photos de qualit&eacute; &eacute;taient rares et ch&egrave;res, et, en plus, elles &eacute;taient difficiles &agrave; trouver. Aujourd&rsquo;hui, faire des photos est plus facile que jamais et, en plus, il est facile de les diffuser, donc de les soumettre &agrave; la critique. Du coup, le march&eacute; de la photographie s&rsquo;ouvre peu &agrave; peu. Il ne se partage plus entre une poign&eacute;e de photographes professionnels qui gagnent beaucoup d&rsquo;argent mais entre des millions d&rsquo;amateurs qui gagnent peu d&rsquo;argent. Au final, le monde de la photo est devenu plus d&eacute;mocratique.</p><p>Une nouvelle question surgit toutefois : la somme d&rsquo;argent d&eacute;pens&eacute;e par les clients est-elle rest&eacute;e la m&ecirc;me ? Comme je n&rsquo;ai aucun chiffre, je ne peux que faire des conjectures. Le chiffre d&rsquo;affaires des banques d&rsquo;images a peut-&ecirc;tre baiss&eacute; mais celui des banques collaboratives s&rsquo;est accru : +14 % par mois pour iStockPhoto. Si chacun des clients d&eacute;pensent moins, il y a en revanche de plus en plus de clients, &agrave; commencer par les sites web qui ne peuvent pas toujours s&rsquo;appuyer sur des images libres de droit.</p><p>Nous assistons simplement &agrave; une redistribution des cartes. Est-ce dramatique ? Pour les photographes professionnels oui, sans doute, mais pas pour les photographes amateurs qui estiment que leur photos ont un int&eacute;r&ecirc;t.</p><p>Cette histoire, qui aurait pu &ecirc;tre illustr&eacute;e par d&rsquo;autres exemples, montre que les experts sont une esp&egrave;ce en voie d&rsquo;extinction. En tout cas les experts arrogants. Nous allons tous nous retrouver en situation de plus grande comp&eacute;tition. Aucun titre, aucun privil&egrave;ge, ne nous conf&egrave;rera une autorit&eacute; ind&eacute;fectible. La r&eacute;volution fran&ccedil;aise n&rsquo;a &eacute;t&eacute; qu&rsquo;une &eacute;tape dans vers la fin des privil&egrave;ges. Le web fait un pas plus loin.</p><p>Je ne dis pas qu&rsquo;il supprimera tous les privil&egrave;ges. Il en cr&eacute;e m&ecirc;me d&rsquo;autres. Mais je crois qu&rsquo;il diminuera leur nombre et nous conduira vers une soci&eacute;t&eacute; plus juste, ce qui ne veut pas dire id&eacute;ale.</p><p><em>PS : Internet est une d&eacute;mocratie participative. Les d&eacute;cisions se prennent au niveau local entre quelques individus, puis elles remontent quand d&rsquo;autres individus les adoptent. C&rsquo;est cela que j&rsquo;appelle la d&eacute;mocratie participative, ce n&rsquo;est pas un&nbsp;syst&egrave;me o&ugrave; tout le monde donne son avis en m&ecirc;me temps.</em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share150"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Cerveaux+humains+disponibles&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F07%2F03%2Fcerveaux-humains-disponibles%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F07%2F03%2Fcerveaux-humains-disponibles%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F07%2F03%2Fcerveaux-humains-disponibles%2F&amp;title=Cerveaux+humains+disponibles" target="_blank"></a></div></div></div></div></div></article>