<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-576 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-576" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-09-24T11:12:47+02:00"/><meta itemprop="dateModified" content="2007-09-27T07:30:42+02:00"/><meta itemprop="url" content="/2007/09/24/la-techno-c%e2%80%99est-sale/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title576">La techno, c’est sale</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/09/21/mon-paradoxe/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2007-09-24T11:12:00" title="Publié à 11:12"> <a href="../../../../2007/09">24 septembre</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/09/24/cette-semaine/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share576"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+techno%2C+c%E2%80%99est+sale&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F09%2F24%2Fla-techno-c%25e2%2580%2599est-sale%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F09%2F24%2Fla-techno-c%25e2%2580%2599est-sale%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F09%2F24%2Fla-techno-c%25e2%2580%2599est-sale%2F&amp;title=La+techno%2C+c%E2%80%99est+sale" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/09/24/la-techno-c%e2%80%99est-sale/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/09/24/la-techno-c%e2%80%99est-sale/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-576"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><div id="image1" class="image"><a target="_blank" href="http://www.fuckingkarma.com"><img decoding="async" align="left" src="https://tcrouzet.com/images_tc/2007/09/20070924pacco.gif" alt="Pacco" title="Pacco" class="portrait"></a><div class="legend">Pacco</div></div>
<p><em>&mdash; Tu ne trouves pas qu&rsquo;internet a du mal &agrave; reprendre cette ann&eacute;e ?</em></p>
<p>&mdash; Internet ?</p>
<p><em>&mdash; Oui les visites, les internautes&hellip;</em></p>
<p>&mdash; Non, au contraire, c&rsquo;est la totale explosion. On est toujours en croissance.</p>
<p><em>&mdash; Tu trouves pour les blogs ?</em></p>
<p>&mdash; Les blogs, je m&rsquo;en fiche du moment que le mien se porte pas trop mal. Les blogs dans leur ensemble &ccedil;a ne veut rien dire. C&rsquo;est comme dire que l&rsquo;&eacute;dition va mal. Il y a des livres qui marchent, d&rsquo;autres pas. C&rsquo;est toujours comme &ccedil;a. Que les ventes globales diminuent ou augmentent ne nous dit rien sur la qualit&eacute; de ce qui se publie. Si tu as des trucs &agrave; dire, tu as des lecteurs, c&rsquo;est tout.</p>
<p><em>&mdash; Si c&rsquo;est comme &ccedil;a, c&rsquo;est bon pour les projets que je vais lancer alors !</em></p>
<p>&mdash; Tu veux faire quoi ?</p>
<p><em>&mdash; On voudrait concurrencer </em><a target="_blank" href="http://agoravox.tv/"><em>agoravox.tv</em></a><em>, </em><a target="_blank" href="http://www.latelelibre.fr/"><em>la t&eacute;l&eacute; libre</em></a><em>, </em><a target="_blank" href="http://desourcesure.com"><em>de source s&ucirc;re</em></a><em>&hellip;</em></p>
<p>&mdash; Votre g&eacute;n&eacute;ration est intoxiqu&eacute;e par la TV. Vous &ecirc;tes trop XX<sup>e</sup> si&egrave;cle. Votre r&ecirc;ve, c&rsquo;est PPDA. Si tu veux faire du web, apprend &agrave; d&eacute;velopper. Nous vivons &agrave; l&rsquo;&acirc;ge du code et non plus &agrave; celui du marketing old fashion. Si tu es allergique, dommage, mais tu passeras &agrave; c&ocirc;t&eacute; de ton &eacute;poque.</p>
<p><em>&mdash; N&ocirc;tre id&eacute;e est techno. On travaillera essentiellement avec les flux RSS. Les clients s&rsquo;inscriront &agrave; certains de nos sujets et recevront directement les podcasts sur leur ordinateur ou ipod.</em></p>
<p>&mdash; Les flux : techno has been.</p>
<p><em>&mdash; Il n&rsquo;y a pas mieux pour l&rsquo;instant.</em></p>
<p>&mdash; Pourquoi faire ? Les flux &ccedil;a sert juste &agrave; donner son contenu. C&rsquo;est une astuce technique tr&egrave;s utile comme le REST employ&eacute; dans les API. C&rsquo;est un syst&egrave;me invent&eacute; par les techos pour les techos. Les flux existent depuis dix ans et ils n&rsquo;ont jamais d&eacute;coll&eacute; dans le grand public. Sur internet, un truc qui tarde autant, c&rsquo;est louche. Tu es jeune, il vaut mieux que tu inventes tes technos &agrave; toi. Regarde facebook.</p>
<p><em>&mdash; Mais je suis pas un techos ! Pour moi, l&rsquo;essentiel c&rsquo;est de r&eacute;unir des passionn&eacute;es de l&rsquo;actu et de monter un projet sur les valeurs du journalisme et de cr&eacute;er un r&eacute;seau. J&rsquo;ai envie d&rsquo;aider les gens plut&ocirc;t que d&rsquo;inventer une technologie, tu vois ?</em></p>
<p>&mdash; Sur internet, tu aides en d&eacute;veloppant des technos pas en utilisant exclusivement celles d&eacute;velopp&eacute;es par d&rsquo;autres, dans ce cas c&rsquo;est eux qui t&rsquo;aident. Internet, c&rsquo;est de la techno, tu dois apprendre la techno, le reste c&rsquo;est du blabla.</p>
<p><em>&mdash; Pour toi, qu&rsquo;est ce qui va &ecirc;tre r&eacute;volutionnaire ?</em></p>
<p>&mdash; Si je savais, je le ferais.</p>
<p><em>&mdash; Si &ccedil;a se trouve, on arrive &agrave; une certaine limite.</em></p>
<p>&mdash; Limite de quoi ? 40 millions d&rsquo;utilisateurs actifs sur facebook. Croissance de 3 % par semaine. Elle est o&ugrave; la limite ? L&rsquo;imagination n&rsquo;est pas limit&eacute;e. Internet n&rsquo;est pas un espace limit&eacute;.</p>
<p><em>&mdash; Je t&rsquo;accorde que j&rsquo;ai pas mis les pieds sur facebook.</em></p>
<p>&mdash; Alors tu retardes d&rsquo;un si&egrave;cle.</p>
<p><em>&mdash; Qu&rsquo;est ce que tu veux que j&rsquo;y fasse sur ce site ? Cr&eacute;er un r&eacute;seau social ?</em></p>
<p>&mdash; C&rsquo;est bien ce que je dis, tu retardes. Vas-y et tu d&eacute;couvriras comment on construira les sites web &agrave; l&rsquo;avenir. L&rsquo;aspect r&eacute;seau social est un d&eacute;tail &agrave; mes yeux.</p>
<p><em>&mdash; Rien ne nous emp&ecirc;che de lancer notre projet.</em></p>
<p>&mdash; Lancez, c&rsquo;est en faisant qu&rsquo;on apprend. Mais lancer un service web sans avoir compris en quoi facebook est une r&eacute;volution, c&rsquo;est peine perdue.</p>
<p><em>&mdash; Nous voulons lancer un journal vid&eacute;o. Je vois mal le rapport avec facebook..</em></p>
<p>&mdash; Si tu n&rsquo;es pas techos, si tu n&rsquo;as pas jet&eacute; un &oelig;il &agrave; l&rsquo;API facebook, si tu n&rsquo;as pas essay&eacute; de d&eacute;velopper une appli facebook, tu ne peux pas le voir. Internet, c&rsquo;est de la techno. Tous ceux qui l&rsquo;oublient se plantent.</p>
<p><em>&mdash; Mais les journaux citoyens.</em></p>
<p>&mdash; Ils sont si peu techno que n&rsquo;importe qui peut en ouvrir. Si tu n&rsquo;es pas porteur d&rsquo;une techno, tu n&rsquo;as pas de valeur ajout&eacute;e sur le web. Du jour au lendemain, un nouveau venu avec un meilleur marketing te passe devant et tu passes aux oubliettes. Et puis ils gagnent de l&rsquo;agent tes journaux citoyens ? Ils ont des millions de lecteurs ? Non. Si tu ne veux pas devenir techos, ne cherche pas &agrave; faire du web. Tu &agrave; l&rsquo;&acirc;ge pour apprendre mais ne perd pas trop de temps.</p>
<p><em>&mdash; Mais nous avons un partenariat avec une soci&eacute;t&eacute; de techno.</em></p>
<p>&mdash; Il n&rsquo;y a pas de partenariat qui compte. Tu es techos et tu comprends. Tu ne l&rsquo;es pas et tu ne comprendras jamais. Je ne te demande pas de devenir un expert mais au moins de ma&icirc;triser les bases. Sinon tu n&rsquo;as m&ecirc;me pas la possibilit&eacute; d&rsquo;&ecirc;tre curieux, de savoir comment les choses fonctionnent. Nous sommes dans une civilisation technologique, tu ne peux pas ignorer la technologie&hellip;</p>
<p><em>&mdash; Donc, si je te suis, </em><a target="_blank" href="http://www.nuesblog.com/"><em>Nicolas Voisin</em></a><em> va toujours se planter ?</em></p>
<p>&mdash; Nicolas a beaucoup de chance. Une gueule, un style, il r&eacute;ussira sur le web aussi bien qu&rsquo;&agrave; la TV mais ce ne sera pas en cr&eacute;ant un nouveau service. Il n&rsquo;en a pas la pr&eacute;tention d&rsquo;ailleurs. C&rsquo;est un animateur et un g&eacute;n&eacute;rateur de contenu. Il est un peu comme moi :&nbsp;nous sommes des auteurs.</p>
<p><em>&mdash; Mais si on ne peut pas avoir la capacit&eacute; technologique, on peut travailler avec une personne qui&nbsp;a cette vision ?</em></p>
<p>&mdash; Oui mais pour un non techos il faut 9 techos.</p>
<p><em>&mdash; Mais nous on veut faire du journalisme. Devenir techos c&rsquo;est trop compliqu&eacute; !</em></p>
<p>&mdash; Ta position est symptomatique d&rsquo;un mal fran&ccedil;ais. Vous voulez r&eacute;ussir sans vous creuser la t&ecirc;te. C&rsquo;est terrible ce que tu dis l&agrave;. Il faut atterrir.</p>
<p><em>&mdash; Le probl&egrave;me, Thierry, c&rsquo;est que ma nature et mes comp&eacute;tences me poussent vers le commerce, la communication, voire le journalisme !</em></p>
<p>&mdash; Si les mecs qui ont invent&eacute; les technos que tu utilises avaient pens&eacute; comme toi, nous ne serions pas en train de parler en ce moment. Tu dois te faire violence. M&ecirc;me si la techno n&rsquo;est pas ton truc, il faut que tu en connaisses un minimum.</p>
<p><em>&mdash; Il y a beaucoup de gens qui font des choses qui marchent en utilisant les technos des autres.</em></p>
<p>&mdash; Des commerciaux nous en avons trop.</p>
<p><em>&mdash; Tu as qu&rsquo;&agrave; me former alors.</em></p>
<p>&mdash; Je ne suis pas prof, c&rsquo;est sur le terrain qu&rsquo;on apprend.</p>
<p><em>&mdash; Tu vois tu te d&eacute;files.</em></p>
<p>&mdash; Lance ta bo&icirc;te et tu apprendras. Personne ne sait rien. Je peux juste te r&eacute;p&eacute;ter de ne surtout pas n&eacute;gliger la techno, de ne pas oublier de mettre toi-m&ecirc;me les mains dans le cambouis. En plus, tu suis des &eacute;tudes qui ne t&rsquo;apprendront rien. Profite du temps que tu as pour faire autre chose.</p>
<p><em>&mdash; &Ccedil;a je suis d&rsquo;accord mais pas le choix.</em></p>
<p>&mdash; Passe tes exams sans te casser la t&ecirc;te pour rassurer tes parents. Pendant mes &eacute;tudes d&rsquo;ing&eacute;nieur, j&rsquo;ai consacr&eacute; 10% de mon temps &agrave; &eacute;tudier ce qu&rsquo;on me disait d&rsquo;&eacute;tudier&hellip; le reste du temps j&rsquo;ai appris ce dont j&rsquo;avais envie</p>
<p><em>&mdash; Moi j&rsquo;apprends le journalisme. Je suis pareil. Le probl&egrave;me Thierry c&rsquo;est que je ne veux pas apprendre la techno, je veux apprendre &agrave; m&rsquo;en servir mais pas la cr&eacute;er.</em></p>
<p>&mdash; Il ne suffit pas d&rsquo;apprendre &agrave; se servir des outils&hellip; il faut apprendre &agrave; se fabriquer les siens. Force ta nature. Un &eacute;crivain invente son langage, son style&hellip; c&rsquo;est la m&ecirc;me chose&hellip; c&rsquo;est en g&eacute;n&eacute;ral un processus long et p&eacute;nible&hellip; Tu peux pas cr&eacute;er du fond sans cr&eacute;er de la forme.</p>
<p><em>&mdash; J&rsquo;aime &eacute;crire mais la techno&hellip;</em></p>
<p>&mdash; Alors ne m&rsquo;en parle pas de la techno&hellip; Parce que tu es &agrave; c&ocirc;t&eacute; de la plaque quand tu en parles.</p>
<p><em>&mdash; Ce n&rsquo;&eacute;tait pas mon but en fait.</em></p>
<p>&mdash; M&rsquo;en fiche. Notre civilisation appartient aux hackers.</p>
<p><em>&mdash; Mais les hackers auront besoin de personnes qui communiquent ou vendent.</em></p>
<p>&mdash; De larbins tu veux dire ? Tu crois que les Hackers ne savent pas communiquer ? Quant &agrave; vendre, ils sont en train d&rsquo;inventer un monde o&ugrave; le commercial, l&rsquo;interm&eacute;diaire, ne sera plus n&eacute;cessaire. &Ccedil;a nous ram&egrave;ne &agrave; facebook, au social graph&hellip;</p>
<p><em>&mdash; Mais nous ne pouvons pas tous devenir techos, c&rsquo;est impossible.</em></p>
<p>&mdash; Je n&rsquo;ai jamais dit que tout le monde devait l&rsquo;&ecirc;tre. Mais tu peux pas vouloir inventer de nouveaux services sans l&rsquo;&ecirc;tre?</p>
<p><em>&mdash; Pour l&rsquo;instant j&rsquo;en ai pas l&rsquo;ambition.</em></p>
<p>&mdash; J&rsquo;avais cru deviner le contraire.</p>
<p><em>&mdash; On veut juste se r&eacute;unir autours d&rsquo;une passion.</em></p>
<p>&mdash; On finit par se comprendre.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share576"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+techno%2C+c%E2%80%99est+sale&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F09%2F24%2Fla-techno-c%25e2%2580%2599est-sale%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F09%2F24%2Fla-techno-c%25e2%2580%2599est-sale%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F09%2F24%2Fla-techno-c%25e2%2580%2599est-sale%2F&amp;title=La+techno%2C+c%E2%80%99est+sale" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2007/09/24/cette-semaine/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>