<article id="post-8362" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2009-08-16T22:29:29+02:00"/><meta itemprop="dateModified" content="2011-03-25T11:14:58+02:00"/><meta itemprop="url" content="/2009/08/16/anarchiste-droite-gauche/" /><div class="poster maxContainerWidth"><img width="400" height="290" src="https://tcrouzet.com/images_tc/2009/08/adufhlkt1.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2009/08/adufhlkt1.jpg 400w, https://tcrouzet.com/images_tc/2009/08/adufhlkt1-250x181.jpg 250w" sizes="(max-width: 400px) 100vw, 400px" /><div class="poster-title"><h1 itemprop="headline" id="title8362">Mieux vaut être anarchiste que de droite ou de gauche</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2009/08/13/out-of-the-web/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2009-08-16T22:29:00" title="Publié à 22:29"> <a href="../../../../2009/08">16 août</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/08/17/vers-un-web-sans-site-web/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share8362"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Mieux+vaut+%C3%AAtre+anarchiste+que+de+droite+ou+de+gauche&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F08%2F16%2Fanarchiste-droite-gauche%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F08%2F16%2Fanarchiste-droite-gauche%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F08%2F16%2Fanarchiste-droite-gauche%2F&amp;title=Mieux+vaut+%C3%AAtre+anarchiste+que+de+droite+ou+de+gauche" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2009/08/16/anarchiste-droite-gauche/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2009/08/16/anarchiste-droite-gauche/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/anarchisme/index.html">anarchisme</a> | <a href="../../../../tag/auto-organisation/index.html">auto-organisation</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-8362"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Pour beaucoup, un anarchiste d&eacute;sire vivre dans un monde sans lois o&ugrave; chacun est seul ma&icirc;tre de ses choix. Les conservateurs de tout bord ont toujours stigmatis&eacute; cette position pour mieux marginaliser les anarchistes.<span id="more-8362"></span></p>
<p>Si un homme de droite sait comment se battre contre un homme de gauche, il est d&eacute;sarm&eacute; contre un anarchiste. Sa meilleure tactique est de d&eacute;clarer l&rsquo;anarchisme comme une pratique ill&eacute;gale, irr&eacute;aliste, utopiste&hellip; autant de qualificatifs m&eacute;prisants et d&eacute;gradants pour la seule alternative politique &agrave; la droite et &agrave; la gauche, &agrave; cette caricature de blanc bonnet et de bonnet blanc.</p>
<p>Mais les temps changent. Comme j&rsquo;ai tent&eacute; de l&rsquo;expliquer dans <em>Le peuple des connecteurs</em>, les th&egrave;ses anarchistes trouvent dans la nature m&ecirc;me des ph&eacute;nom&egrave;nes tant physiques que sociologiques une profonde justification.</p>
<p>Tout d&rsquo;abord, il ne faut pas confondre l&rsquo;anarchie et l&rsquo;anomie, c&rsquo;est-&agrave;-dire l&rsquo;absence de loi. L&rsquo;anarchisme d&rsquo;une mani&egrave;re g&eacute;n&eacute;rale ne d&eacute;fend pas cette position extr&ecirc;me, pas plus que le d&eacute;sordre social ou la r&eacute;volution. Au contraire.</p>
<p>D&rsquo;un c&ocirc;t&eacute;, nous avons l&rsquo;ordre, la soci&eacute;t&eacute; o&ugrave; chacun a une place et ob&eacute;i &agrave; un rituel codifi&eacute; <em>a priori</em>, position souvent d&eacute;fendue par la droite. Les hommes de gauche, quant &agrave; eux, aspirent souvent &agrave; la r&eacute;volution, un passage par le d&eacute;sordre extr&ecirc;me, cet autre c&ocirc;t&eacute;, mais pour toujours revenir &agrave; l&rsquo;ordre. Je confonds ainsi la droite et la gauche, car si elles ne prennent pas le m&ecirc;me chemin, elles aspirent &agrave; la m&ecirc;me soci&eacute;t&eacute; top-down.</p>
<p>L&rsquo;anarchiste lui cherche &agrave; se maintenir entre l&rsquo;ordre et le d&eacute;sordre, l&rsquo;ordre des conservateurs, le d&eacute;sordre des r&eacute;volutionnaires. Il se tient &agrave; cette position fragile entre deux &eacute;tats divergents, ce point de transition de phase comme il en existe entre l&rsquo;&eacute;tat solide et l&rsquo;&eacute;tat liquide.</p>
<p>&Agrave; ce point particulier, dont nous avons d&eacute;couvert l&rsquo;existence dans tous les syst&egrave;mes complexes, notamment les ph&eacute;nom&egrave;nes sociaux, la moindre impulsion provoque des modifications de grande amplitude. Par ailleurs, c&rsquo;est &agrave; ce point particulier de tension que se produisent les auto-organisations, ou ces TAZ suivant le vocable de Hakim Bey. Bien que n&eacute;es &agrave; la fronti&egrave;re entre deux &eacute;tats antagonistes, elles pr&eacute;sentent une grande r&eacute;sistance aux perturbations. Elles montrent une r&eacute;silience extraordinaire. Ce n&rsquo;est pas pour rien si les syst&egrave;mes biologiques en g&eacute;n&eacute;ral se stabilisent dans cet &eacute;tat. Pour moi, aujourd&rsquo;hui, un anarchiste ne devrait aspirer &agrave; rien d&rsquo;autre qu&rsquo;&agrave; maintenir sa vie, mais aussi l&rsquo;ensemble de la soci&eacute;t&eacute;, &agrave; ce point particulier o&ugrave; notre puissance d&rsquo;agir est maximis&eacute;e.</p>
<p>L&rsquo;auto-organisation ne se produit que si les hommes respectent des r&egrave;gles, soit empiriquement d&eacute;couvertes et adopt&eacute;es, soient propos&eacute;es et test&eacute;es en petit comit&eacute; avant d&rsquo;&ecirc;tre propag&eacute;es. Qui dit r&egrave;gles, implique un syst&egrave;me judiciaire, donc aussi une forme de gouvernance, gouvernance ne voulant alors pas forc&eacute;ment dire gouvernement avec des hommes responsables pour tous les autres.</p>
<p>Les conservateurs qualifient cette position politique d&rsquo;utopiste parce que les hommes seraient pour la plupart des imb&eacute;ciles capables de se transformer en b&ecirc;te sauvage si une &eacute;lite ne les encadraient pas. Ils oublient de dirent qu&rsquo;ils pr&eacute;tendent eux-m&ecirc;mes appartenir &agrave; cette &eacute;lite et que donc leur position n&rsquo;est gu&egrave;re cr&eacute;dible.</p>
<p>J&rsquo;ai toujours refus&eacute; de me d&eacute;finir comme un anarchiste. Je trouve que le mot poss&egrave;de un karma aussi mauvais que &laquo; socialisme &raquo;. Je pense que nous devons trouver un autre mot, un mot neuf, pour d&eacute;finir cette position au point de transition de phase, non pas entre la droite et la gauche, dans ce centre vide de substance, mais entre l&rsquo;ordre et le d&eacute;sordre, dans cet espace de vie, cet espace de transition que la soci&eacute;t&eacute; a souvent travers&eacute;, temps aussi brefs qu&rsquo;heureux, mais sans jamais juger bon de s&rsquo;y maintenir.</p>
<p>C&rsquo;&eacute;tait peut-&ecirc;tre tout simplement impossible, faute d&rsquo;un niveau de complexit&eacute; ad&eacute;quat. L&agrave; encore, les temps changent. Avec nos technologies de communication, nous ne cessons de d&eacute;multiplier notre complexit&eacute; sociale, tout en &eacute;tant capable de communiquer les uns avec les autres pour augmenter nos chances d&rsquo;interagir et donc de nous auto-organiser.</p>
<p>Qui sont les hommes qui d&eacute;fendent les id&eacute;es politiques que je viens d&rsquo;esquisser. Des connecteurs (puisque c&rsquo;est en se connectant qu&rsquo;on se maintient &agrave; la transition) ? Des transitionneurs (pour dire o&ugrave; ils se situent) ? Un vocable s&rsquo;imposera. Je n&rsquo;ai jamais eu aucun talent pour ce genre de jeu.</p>
<p><em>PS : J&rsquo;ai &eacute;crit ce billet en r&eacute;action au <a href="http://www.nuesblog.com/2009/08/15/linsurrection-des-anarnautes-ou-le-sursaut-de-la-raison/">coming out de Nicolas Voisin</a>.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share8362"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Mieux+vaut+%C3%AAtre+anarchiste+que+de+droite+ou+de+gauche&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F08%2F16%2Fanarchiste-droite-gauche%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F08%2F16%2Fanarchiste-droite-gauche%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F08%2F16%2Fanarchiste-droite-gauche%2F&amp;title=Mieux+vaut+%C3%AAtre+anarchiste+que+de+droite+ou+de+gauche" target="_blank"></a></div></div></div></div></div></article>