<article id="post-65525" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2024-02-25T19:41:00+02:00"/><meta itemprop="dateModified" content="2024-02-25T21:31:17+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2024/02/25/pourquoi-encore-bloguer-en-2024/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2024/02/IMG_4701-1-768x576.jpeg" class="poster-img poster-img-full" alt="Mon bureau" loading="lazy" decoding="async" srcset="https://tcrouzet.com/images_tc/2024/02/IMG_4701-1-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/02/IMG_4701-1-1024x769.jpeg 1024w, https://tcrouzet.com/images_tc/2024/02/IMG_4701-1-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2024/02/IMG_4701-1.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Mon bureau</div><div class="poster-title"><h1 itemprop="headline" id="title65525">Pourquoi encore bloguer en 2024</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2022/06/20/mon-experience-de-parent-avec-parcoursup/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 300</a> ● <span itemprop="datePublished" content="2024-02-25T19:41:00" title="Publié à 19:41"> <a href="../../../../2024/02/index.html">25 février</a> <a href="../../../../2024/index.html">2024</a></span><a href="../../../../2024/03/04/lettres-aux-ia-sceptiques/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share65525"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Pourquoi+encore+bloguer+en+2024&body=Regarde: https://tcrouzet.com/2024/02/25/pourquoi-encore-bloguer-en-2024/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=https://tcrouzet.com/2024/02/25/pourquoi-encore-bloguer-en-2024/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2024/02/25/pourquoi-encore-bloguer-en-2024/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-65525"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Tout en faisant un peu de plomberie HTML, CSS, JS et PHP sur mon blog, et apr&egrave;s avoir lu <a href="https://ploum.net/2024-02-22-metablogging-lectures-gemini-spatial.html">le billet de Ploum</a> o&ugrave; il &eacute;voque <a href="https://pluralistic.net/">le Pluralistic</a> de Doctorow, j&rsquo;ai r&eacute;fl&eacute;chi &agrave; ma propre pratique du blog, et ses grandes phases pour tenter de me projeter vers le futur proche.<span id="more-65525"></span></p>
<ol><li>Ma ferveur des d&eacute;buts, avec parfois plusieurs billets par jour et des dizaines de commentaires et d&rsquo;&eacute;changes.</li>
<li>Mon burn-out num&eacute;rique de 2011 et la pause, le temps d&rsquo;&eacute;crire <a href="../../../../jai-debranche/index.html"><em>J&rsquo;ai d&eacute;branch&eacute;</em></a>, je n&rsquo;ai jamais retrouv&eacute; l&rsquo;enthousiasme initial.</li>
<li>Mais je ne suis pas le seul. Gangr&eacute;n&eacute;e par les algorithmes de Google, la blogosph&egrave;re s&rsquo;est d&eacute;lit&eacute;e au profit des r&eacute;seaux sociaux et de YouTube. On est pass&eacute; des longs articles au microblogging et &agrave; la pens&eacute;e rapide, deux formes qui ne m&rsquo;ont jamais excit&eacute;. Tous les blogs ne sont pas morts, mais ils se sont insularis&eacute;s, voire professionnalis&eacute;s. Je me suis mis &agrave; publier &agrave; dose hom&eacute;opathique, sauf quand je me suis laiss&eacute; emporter par des projets cr&eacute;atifs comme <a href="../../../../une-minute/index.html"><em>One Minute</em></a> ou <a href="../../../../tag/confinement/index.html">quelques sujets br&ucirc;lants</a>.</li>
<li>En ao&ucirc;t 2015, j&rsquo;ai d&eacute;cid&eacute; de me faire discret sur les r&eacute;seaux sociaux, renon&ccedil;ant quasiment &agrave; utiliser Twitter. Plut&ocirc;t que de d&eacute;blat&eacute;rer en ligne, j&rsquo;ai gard&eacute; mes remarques pour <a href="../../../../tag/carnet-de-route/index.html">mes carnets</a>, que depuis je publie une fois par mois, discr&egrave;tement et sans tenter de faire de vagues. Dans une soci&eacute;t&eacute; de l&rsquo;attention, je n&rsquo;avais plus envie de me battre pour attirer l&rsquo;attention. J&rsquo;ai automatis&eacute; mes syst&egrave;mes autopromotionnels et j&rsquo;ai fini par ne plus consulter aucune statistique d&rsquo;audience.</li>
<li>Cette phase s&rsquo;est prolong&eacute;e jusqu&rsquo;&agrave; aujourd&rsquo;hui, et en m&ecirc;me temps que je termine ma plomberie, je me dis que je reste attach&eacute; &agrave; mon blog. Mais pour quoi en faire&nbsp;? Pour quoi y faire&nbsp;?</li>
</ol><p><a href="https://md.tcrouzet.com/">Maintenant qu&rsquo;il est archiv&eacute; en Markdown</a>, je pourrais le fermer et me faire encore plus silencieux, mais je n&rsquo;ai aucune envie de me taire, je ne sais tout simplement pas comment je dois d&eacute;sormais m&rsquo;exprimer.</p>
<p>Mon blog est le garant de mon ind&eacute;pendance. J&rsquo;y aime ma libert&eacute;. Je n&rsquo;ai besoin de personne pour m&rsquo;autoriser &agrave; dire. Et je crois m&ecirc;me que ces derni&egrave;res ann&eacute;es, ma volont&eacute; de dire au travers de tiers m&rsquo;a apport&eacute; plus de frustrations que de satisfactions. Sur le blog, je suis moi, naturel, brut, un &eacute;tat qui est ma signature. Ailleurs, je perds en franchise, je m&rsquo;affadis, je m&rsquo;avachis dans des compromissions sans rapport avec moi. Je ne veux pas plaire, je veux &ecirc;tre, ressentir, &eacute;prouver, &eacute;changer. J&rsquo;accepte la critique qui me ferait &ecirc;tre davantage moi-m&ecirc;me et refuserai &agrave; jamais celle qui voudra me ramener &agrave; une moyenne &agrave; laquelle je n&rsquo;accorde aucune r&eacute;alit&eacute;. Je suis un d&eacute;fenseur de la complexit&eacute;, de la diversit&eacute;, de la singularit&eacute;, de l&rsquo;irr&eacute;ductibilit&eacute;. Je ne veux plus entendre parler de rayonnage ou de marketing.</p>
<p>Peut-&ecirc;tre &eacute;tait-ce une erreur de structurer mon blog autour de grandes th&eacute;matiques, qui peu &agrave; peu se sont impos&eacute;es &agrave; tel point que j&rsquo;ai perdu l&rsquo;habitude de les outrepasser. Dans ma plomberie, je viens de clairement mettre de c&ocirc;t&eacute; <a href="../../../../tag/borntobike/index.html">les articles sur le v&eacute;lo</a> et <a href="../../../../tag/carnet-de-route/index.html">les carnets</a>, part essentielle de mon travail, pour laisser <a href="../../../../blog/index.html">un grand fourre-tout pour le blog</a>, o&ugrave; je ne m&rsquo;interdirai plus rien, comme ce billet, &eacute;crit au fil de pens&eacute;es accompagn&eacute;es d&rsquo;aucune d&eacute;cision, sinon d&rsquo;envies fugitives.</p>
<p>Ploum raconte que plus son audience a augment&eacute;, plus il a pass&eacute; de temps &agrave; retravailler ses billets, j&rsquo;ai envie de tout le contraire. &Ecirc;tre dans le jet, laisser le repenti pour d&rsquo;autres formes. Autoriser les articles sans colonne vert&eacute;brale, sans d&eacute;but ou fin, sans m&ecirc;me de sujet clair. L&rsquo;&eacute;poque me fatigue quand elle veut des &oelig;uvres transparentes, et elle en promeut de nombreuses, jusqu&rsquo;&agrave; l&rsquo;&eacute;c&oelig;urement. Je me fiche qu&rsquo;un certain public ait besoin de se divertir, moi j&rsquo;ai besoin de me changer la t&ecirc;te non pas momentan&eacute;ment le temps d&rsquo;une lecture, mais pour des mois, des ann&eacute;es, pour toujours.</p>
<p>Le blog est vital pour la libert&eacute; d&rsquo;expression et la libert&eacute; cr&eacute;ative. O&ugrave; ailleurs peut-on s&rsquo;exprimer avec une telle libert&eacute;&nbsp;? Il repose sur une technologie simple, et j&rsquo;ai tout fait pour tendre vers la simplicit&eacute; maximale avec mes archives Markdown, &eacute;changeables par mail, cl&eacute; USB ou tout autre support num&eacute;rique. Comme un livre une fois imprim&eacute;, il ne peut &ecirc;tre censur&eacute; contrairement &agrave; toutes les formes h&eacute;berg&eacute;es sur des plateformes centralis&eacute;es.</p>
<p>Le livre est une technologie g&eacute;niale, aussi. Mais il faut l&rsquo;imprimer, le manutentionner, le transporter. &Ccedil;a implique des co&ucirc;ts, donc des contraintes qui viennent parfois contraindre la libert&eacute;, au point que les auteurs s&rsquo;autocensurent souvent. J&rsquo;ai atteint l&rsquo;&acirc;ge o&ugrave; je sais ce qu&rsquo;il faut &eacute;crire pour &ecirc;tre publi&eacute;, et &ccedil;a ne m&rsquo;int&eacute;resse plus. Je me garde de renoncer &agrave; l&rsquo;&eacute;dition et aux rencontres avec les libraires et les lecteurs, mais ce sera moi tout entier, &agrave; prendre ou &agrave; laisser.</p>
<p>Mon ind&eacute;pendance est l&agrave;, sur le blog, tant qu&rsquo;il existe et que j&rsquo;existe. Et parce que l&agrave; je suis totalement libre, parce que je connais ce go&ucirc;t de la libert&eacute; &eacute;ditoriale absolue, je n&rsquo;ai plus aucune raison de me plier &agrave; des exigences qui ne seraient pas exactement en accord avec les miennes.</p>
<p>Pour tout dire, j&rsquo;ai aim&eacute; &eacute;crire ce texte, mettre au clair mes pens&eacute;es, avec l&rsquo;id&eacute;e de les partager. Peut-&ecirc;tre n&rsquo;est-ce rien d&rsquo;autre le blog, et c&rsquo;est d&eacute;j&agrave; &eacute;norme. Je n&rsquo;ai pas besoin d&rsquo;inventer des personnages, ou de me mettre en sc&egrave;ne comme un personnage, j&rsquo;ai juste la possibilit&eacute; de dire mes pens&eacute;es les plus anecdotiques, et peut-&ecirc;tre les plus humaines.</p>
<p>Je n&rsquo;ai plus envie d&rsquo;acheter des fringues. J&rsquo;use les miennes jusqu&rsquo;&agrave; la corde, quitte &agrave; para&icirc;tre clodo. Je n&rsquo;ai pas envie de parer mes textes. Leur forme native est le Markdown, publier avec juste une transcription HTML. Je devrais peut-&ecirc;tre cesser d&rsquo;illustrer mes textes, mais non, l&rsquo;image fait partie de moi. J&rsquo;ai longtemps dessin&eacute;, j&rsquo;aime photographier, j&rsquo;aime aussi les images g&eacute;n&eacute;r&eacute;es par les IA parce qu&rsquo;elles disent notre &eacute;poque.</p>
<p>Je ne veux rien m&rsquo;interdire au nom du minimalisme. J&rsquo;aime la technologie, je ne vais pas y renoncer, mais je ne veux pas non plus oublier ce que le texte est pour moi, ce texte que j&rsquo;ai l&agrave; sous mes yeux sur mon &eacute;cran, dans mon &eacute;diteur o&ugrave; absolument rien d&rsquo;autre n&rsquo;appara&icirc;t, ni boutons, ni haut de page, ni bas de page, un long ruban qui me para&icirc;t une magnifique m&eacute;taphore de la vie. Cet &eacute;tat brut, encore br&ucirc;lant du texte, me pla&icirc;t. Le blog me permet de ne pas laisser la soupe refroidir et de la transmettre sans attente. J&rsquo;y tiens. Cela est essentiel. Je trouve la lenteur de l&rsquo;&eacute;dition classique en totale inad&eacute;quation avec l&rsquo;&eacute;poque, m&ecirc;me si cette lenteur peut permettre de prendre du recul, j&rsquo;ose esp&eacute;rer.</p>
<p>Quand je regarde <a href="https://ploum.net/">le site de Ploum</a>, je me dis qu&rsquo;il est all&eacute; plus loin que moi vers le minimalisme. Nos deux sites sont statiques, nos pages calcul&eacute;es une fois pour toutes, je n&rsquo;ai conc&eacute;d&eacute; qu&rsquo;&agrave; quelques lignes de JS pour afficher le menu et la fen&ecirc;tre de recherche, de fa&ccedil;on que tout cela soit cach&eacute; le plus souvent. Pour le reste, rien que du texte et des images. Mais mon pass&eacute; de journaliste et mon go&ucirc;t pour les maquettes donnent &agrave; mon minimalisme une forme presque malgr&eacute; moi esth&eacute;tique.</p>
<p>Mon blog est en quelque sorte &agrave; l&rsquo;image de ma maison, fait de lignes claires. Il y a peu de meubles, de grandes fen&ecirc;tres, des mat&eacute;riaux bruts avec tout autour un jardin en d&eacute;sordre. La version de Ploum est plut&ocirc;t une cabane au Canada, au fin fond d&rsquo;une for&ecirc;t obscure, sans eau courante et &eacute;lectricit&eacute;. Nous exprimons deux formes de minimalismes, qui se rejoignent dans la portabilit&eacute;.</p>
<p>Je d&eacute;vie, &ccedil;a me fait du bien. Partir sans aucune id&eacute;e d&rsquo;o&ugrave; aller, puis m&rsquo;arr&ecirc;ter parce que c&rsquo;est le moment, l&agrave;, tout de suite, parce que la certitude s&rsquo;impose. Et ne surtout pas retarder la publication &agrave; demain, sinon je couperais, ajouterais, reprendrais, et &ccedil;a serait tout autre chose. Le blog nous donne cette libert&eacute; de la maladresse, de la spontan&eacute;it&eacute;, de la m&eacute;diation minimale.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share65525"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Pourquoi+encore+bloguer+en+2024&body=Regarde: https://tcrouzet.com/2024/02/25/pourquoi-encore-bloguer-en-2024/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div></div></div></article>