<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Tour de l’Hérault Bikepacking : agrandir l'imaginaire</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Tour de l’Hérault Bikepacking : agrandir l'imaginaire</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je suis n&eacute; dans l&rsquo;H&eacute;rault, j'ai &eacute;tudi&eacute; dans l'H&eacute;rault, je vis
dans l'H&eacute;rault, mais je ne connaissais pas l&rsquo;intimit&eacute; du
d&eacute;partement jusqu&rsquo;&agrave; ce que je me toque de tracer <a href="https://tcrouzet.com/gth/">une boucle bikepacking</a> suivant sa
fronti&egrave;re pour en d&eacute;couvrir la diversit&eacute; g&eacute;ographique.
<!--more--></p>
<p>Je suis all&eacute; de surprises en r&eacute;v&eacute;lations, &eacute;carquillant les yeux
avec &eacute;merveillement devant les panoramas incroyables, tant&ocirc;t dignes
de la Toscane, tant&ocirc;t du grand Canyon. Je n&rsquo;ai bient&ocirc;t eu qu&rsquo;une
envie&nbsp;: partager mon plaisir, inviter des copains comme des
inconnus <a href="https://tcrouzet.com/gth/">&agrave; parcourir le tour de
bout en bout en une aventure non-stop</a>.</p>
<ul><br>
<li><a href="https://tcrouzet.com/gth/">Pr&eacute;sentation du tour,
traces, conseils&hellip;</a></li>
<br>
<li><a href="https://tcrouzet.com/2021/04/10/thb-gravel-ou-vtt/">Quel v&eacute;lo pour
le tour&hellip;</a></li>
<br></ul>
<h3>Jeudi 1<sup>er</sup> avril</h3>
<p>Vers 18&nbsp;h&nbsp;30, Julien (48&nbsp;ans) est le premier &agrave;
sonner chez moi. Je d&eacute;couvre un gars &eacute;lanc&eacute;, au visage en lame de
couteau. Nous ne nous connaissons que par r&eacute;seaux interpos&eacute;s, mais
je sais qu&rsquo;il mange un d&eacute;nivel&eacute; faramineux chaque semaine et qu&rsquo;il
n&rsquo;a abandonn&eacute; la French Divide 2020 qu'&agrave; cause d'un probl&egrave;me
m&eacute;canique. Comme il habite &agrave; Cadolive, entre Aix et Marseille, il
ne sera pas surpris par les rocailles de l&rsquo;H&eacute;rault, que son VTT
semi-rigide &eacute;quip&eacute; de pneus de 2,3&nbsp;pouces avalera sans
soucis.</p>
<p>Pendant qu&rsquo;il fixe ses sacoches arrive Bertrand de Dijon
(51&nbsp;ans). &Agrave; ma grande stup&eacute;faction, ce petit gars r&acirc;bl&eacute;, au
profil de footballeur plus de que de cycliste, sort son VTT tout
suspendu de la malle de sa bagnole et le pose &agrave; l&rsquo;envers, sur le
guidon et la selle, pour remonter les roues. Un truc pas tr&egrave;s
conseill&eacute; avec des freins hydrauliques. Il bataille avec l&rsquo;axe
arri&egrave;re, tentant de le visser &agrave; l&rsquo;envers. Je per&ccedil;ois excitation et
appr&eacute;hension chez lui. Il se lance dans sa premi&egrave;re exp&eacute;rience
bikepacking.</p>
<p>Suivent les deux Toulousains, F&eacute;lix la crevette (55&nbsp;ans) et
Jacques le costaud (53&nbsp;ans), pour ne pas dire Laurel et Hardy,
les deux comp&egrave;res qui ont d&eacute;cid&eacute; de faire tente commune. Nous nous
connaissons pour avoir roul&eacute; ensemble sur <a href="https://tcrouzet.com/2020/08/03/bikepacking-brulant-dans-laubrac/">
le Houblon Tour 2020</a>. Ils enfourcheront leur gravel, celui de
F&eacute;lix &eacute;quip&eacute; de pneus de 45&nbsp;mm, celui de Jacques de
2,1/2,25&nbsp;pouces.</p>
<p>Une fois les montures pr&ecirc;tes, nous nous retrouvons pour un repas
improvis&eacute;, &eacute;voquant la m&eacute;t&eacute;o qui s&rsquo;annonce parfaite, puis parlons
abondamment de Patrick Lamarre qui nous rejoindra le lendemain
avant le d&eacute;part (54&nbsp;ans). Si je le connais pour rouler souvent
avec lui, les autres ne cachent pas leurs craintes &agrave; la lecture de
son pedigr&eacute;e de sp&eacute;cialiste de l&rsquo;endurance. Je les rassure en leur
rappelant que Patrick aura un s&eacute;rieux handicap&nbsp;: il roulera
avec son fat bike, affubl&eacute; de jolis pneus de 4&nbsp;pouces, alourdi
de sacoches avec drone, cam&eacute;ras et batteries de secours.</p>
<h3>Vendredi 2 avril</h3>
<div class="image"><img src="../images/58564_IMG_8547-1024x768.jpeg" alt="Les six comp&egrave;res" width="1024" height="768"><div class="legend">Les six comp&egrave;res</div></div>
<p>Nous sommes donc six &agrave; nous &eacute;lancer de chez moi, sous un ciel
pur, mais avec un petit 6&deg;C qui nous fait serrer les dents. Tout en
faisant plus amplement connaissance, nous roulons vers S&egrave;te, point
de d&eacute;part officiel du tour. Le soleil se l&egrave;ve quand nous atteignons
la pointe Courte, le petit port de p&ecirc;che, &agrave; la jonction entre le
Grand Canal et l&rsquo;&eacute;tang de Thau. Un message nous avertit que nos
deux autres comp&egrave;res, Artur (61&nbsp;ans - French Divider-, et
Cl&eacute;ment (30&nbsp;ans - d&eacute;butant), nous attendent plus loin. Nous
les retrouvons apr&egrave;s avoir long&eacute; la plagette.</p>
<div class="image"><img src="../images/58564_IMG_8556-1-1024x768.jpeg" alt="La Pointe Courte" width="1024" height="768"><div class="legend">La Pointe Courte</div></div>
<p>Artur a pris le train de Montpellier jusqu&rsquo;&agrave; S&egrave;te. Il roule avec
un semi-rigide. Cl&eacute;ment, lui, a d&eacute;j&agrave; parcouru 35&nbsp;km &agrave; fond
avec son gravel pour ne pas nous manquer. Nous voil&agrave; en file
indienne sur le sentier qui ondule entre les anciennes salines et
l&rsquo;&eacute;tang. Le soleil nous r&eacute;chauffe d&eacute;j&agrave;. Je suis chez moi, sur un de
mes terrains de jeu pr&eacute;f&eacute;r&eacute;s, mais je reste &eacute;bahi par le spectacle.
Le tour ne peut pas mieux commencer.</p>
<div class="image"><img src="../images/58564_IMG_8561-1024x768.jpeg" alt="Le lido" width="1024" height="768"><div class="legend">Le lido</div></div>
<div class="image"><img src="../images/58564_IMG_8569-1024x768.jpeg" alt="Le lido" width="1024" height="768"><div class="legend">Le lido</div></div>
<p>Je sais que le d&eacute;paysement est imm&eacute;diat pour ceux qui arrivent
de loin. Et d&rsquo;avoir cette pens&eacute;e, de me mettre &agrave; leur place, je ne
suis pas tout &agrave; fait dans une aventure bikepacking ordinaire. J&rsquo;en
suis l&rsquo;organisateur, en connais le plus souvent les tours et
d&eacute;tours, et me sens en quelque sorte responsable, mais sans en
&eacute;prouver un poids excessif. J&rsquo;ai l&rsquo;habitude de conduire les copains
dans des pi&egrave;ges lors de nos explorations.</p>
<p>Depuis quelques semaines, l&rsquo;&eacute;tang est exceptionnellement bas.
Patrick nous fait descendre sur le sable et nous filme avec son
drone. Tout le monde se pr&ecirc;te au jeu. Nous tenterons de faire un
film, pour promouvoir le tour, toujours dans l&rsquo;id&eacute;e de partager
notre plaisir et notre amour de la r&eacute;gion. J&rsquo;aimerais que le
bikepacking reste dans cet esprit. Avec passion, nous pouvons cr&eacute;er
des traces aussi belles, voire plus belles, que celles payantes &agrave;
coup de 200, 300, voire 500&nbsp;&euro;. Le traceur est d&rsquo;abord un
artiste, et non d&rsquo;abord un marchand qui cherche &agrave; transformer sa
passion en business. Ma trace n&rsquo;a pas &agrave; plaire &agrave; tout le monde,
elle r&eacute;pond &agrave; mes attentes esth&eacute;tiques et sportives. Elle r&eacute;sume ma
vision du v&eacute;lo.</p>
<p>Il y a chez moi toujours une ambition po&eacute;tique. L&agrave;, montrer que
le plaisir est au bout du jardin, au bout de la ville, &agrave;
l&rsquo;int&eacute;rieur m&ecirc;me du d&eacute;partement, gratuit, ouvert, d&eacute;bordant pour
qui veut s&rsquo;en emparer. Pas de chronom&egrave;tre, de brevet, de dipl&ocirc;me,
pas d&rsquo;autres r&eacute;compenses que la satisfaction d&rsquo;avoir accompli une
prouesse qui pour beaucoup para&icirc;trait extraordinaire.</p>
<div class="image"><img src="../images/58564_IMG_8573-1024x769.jpeg" alt="Marseillan" width="1024" height="769"><div class="legend">Marseillan</div></div>
<div class="image"><img src="../images/58564_IMG_8577-1024x769.jpeg" alt="Le Fat sur son terrain" width="1024" height="769"><div class="legend">Le Fat sur son terrain</div></div>
<div class="image"><img src="../images/58564_IMG_8583-1024x768.jpeg" alt="Le lido" width="1024" height="768"><div class="legend">Le lido</div></div>
<p>J&rsquo;arr&ecirc;te de penser et roule. Parfois je me pose pour
photographier et cravache pour rattraper les autres. Nous
rejoignons la mer. Suivons la piste cyclable jusqu&rsquo;au Canal du
Midi, puis un single ombrag&eacute; nous am&egrave;ne le long de l&rsquo;H&eacute;rault
jusqu&rsquo;&agrave; Agde. Il est pr&egrave;s de 10&nbsp;h. Nous h&eacute;sitons devant une
boulangerie miteuse, puis d&eacute;cidons de poursuivre en suivant les
quais, que nous quittons pour gagner la mer &agrave; travers une pin&egrave;de.
Patrick nous organise une s&eacute;ance photo, pendant que Bertrand se bat
avec ses sacoches qui piquent du nez et l&egrave;chent ses roues. Nous
nous extrayons du sable, puis remontons vers le Canal du Midi.
Apr&egrave;s les &eacute;cluses du Libron, nous filons vers l&rsquo;ancien delta de
l&rsquo;Orb.</p>
<div class="image"><img src="../images/58564_IMG_8590-1024x768.jpeg" alt="Agde" width="1024" height="768"><div class="legend">Agde</div></div>
<div class="image"><img src="../images/58564_IMG_8595-1024x768.jpeg" alt="La plage" width="1024" height="768"><div class="legend">La plage</div></div>
<div class="image"><img src="../images/58564_IMG_8598-1024x768.jpeg" alt="Les &eacute;cluses du Libron" width="1024" height="768"><div class="legend">Les &eacute;cluses du Libron</div></div>
<div class="image"><img src="../images/58564_IMG_8600-1024x768.jpeg" alt="La Grande Maire" width="1024" height="768"><div class="legend">La Grande Maire</div></div>
<p>La s&eacute;cheresse des derni&egrave;res semaines nous permet de passer le
point bas sans nous mouiller. Il fait de plus en plus doux et nous
nous d&eacute;plumons, bient&ocirc;t tous en tenue estivale. Bertrand en profite
pour se battre une nouvelle fois avec ses sacoches, ses affaires
&eacute;parpill&eacute;es autour de lui sur le chemin. &Agrave; 11&nbsp;h 15, nous nous
arr&ecirc;tons &agrave; S&eacute;rignan pour nous approvisionner dans une boulangerie
test&eacute;e et approuv&eacute;e. Nous emportons nos victuailles pour les
d&eacute;vorer sous une pin&egrave;de en surplomb de l&rsquo;&eacute;tang de Vendres.</p>
<div class="image"><img src="../images/58564_IMG_8603-1024x768.jpeg" alt="L'&eacute;tang de Vendres" width="1024" height="768"><div class="legend">L'&eacute;tang de Vendres</div></div>
<p>Bient&ocirc;t un nuage cache le soleil et la fra&icirc;cheur nous incite &agrave;
reprendre la route. Nous descendons vers le village, passons avec
envie devant la terrasse d&rsquo;un caf&eacute; ferm&eacute;, puis cheminons vers les
falaises de terre ocre jaune, o&ugrave; nous attaquons notre premier
single v&eacute;t&eacute;tisant.</p>
<p><iframe width="560" height="315" src="https://www.youtube.com/embed/_IUBLlyGm30" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p>
<p>Une mont&eacute;e s&egrave;che, heureusement sur asphalte, nous am&egrave;ne &agrave;
Lespignan, puis un single nous conduit jusqu&rsquo;&agrave; un massif bois&eacute;,
travers&eacute; de pistes sous pin&egrave;des. Le groupe est homog&egrave;ne, personne
ne tra&icirc;ne derri&egrave;re, apr&egrave;s plus de 80&nbsp;km. Cl&eacute;ment nous montre
sa fougue en nous plantant de belles acc&eacute;l&eacute;rations, mais en nous
attendant au sommet des difficult&eacute;s.</p>
<div class="image"><img src="../images/58564_IMG_8609-1024x769.jpeg" alt="La pin&egrave;de" width="1024" height="769"><div class="legend">La pin&egrave;de</div></div>
<div class="image"><img src="../images/58564_IMG_8615-1024x768.jpeg" alt="L'&eacute;tang de Capestang" width="1024" height="768"><div class="legend">L'&eacute;tang de Capestang</div></div>
<div class="image"><img src="../images/58564_IMG_8621-1024x768.jpeg" alt="Canal du Midi" width="1024" height="768"><div class="legend">Canal du Midi</div></div>
<p>Apr&egrave;s la travers&eacute;e des &eacute;tangs de Capestang, nous rejoignons &agrave;
nouveau le Canal du Midi pour un secteur un peu monotone, mais non
sans charme avec ses immenses arbres. Pour rompre l&rsquo;indolente
platitude, Cl&eacute;ment, Julien, Artur et Bertrand piquent un sprint.
Nous autres n&rsquo;acc&eacute;l&eacute;rons pas, mais bient&ocirc;t rattrapons Cl&eacute;ment qui a
perdu les trois autres, myst&eacute;rieusement volatilis&eacute;s entre lui et
nous. Peut-&ecirc;tre sont-ils devant&nbsp;? Nous avons des doutes. Peu
avant Argeliers, un gars repeint la bicoque abritant un snack pos&eacute;
au bord du canal. Nous lui demandons s&rsquo;il peut nous servir quelque
chose et, contrevenant aux consignes sanitaires, il chauffe
quelques caf&eacute;s et d&eacute;niche une vieille cannette de Perrier.</p>
<p>Julien, Bertrand et Artur ne nous rejoignent que dix minutes
plus tard. Nous &eacute;lucidons leur disparition&nbsp;: pendant que nous
roulions au bord du canal, ils empruntaient le chemin situ&eacute; de
l&rsquo;autre c&ocirc;t&eacute; d&rsquo;une digue de protection. Nous ne les avons pas vus
quand nous les avons d&eacute;pass&eacute;s alors qu&rsquo;eux nous attendaient.</p>
<p>Apr&egrave;s Argeliers, les v&eacute;ritables difficult&eacute;s commencent. Nous
escaladons le Pech de Bize par un chemin que j&rsquo;ai descendu lors de
ma reconnaissance, sans prendre conscience de sa difficult&eacute; en
mont&eacute;e. Il faut s&rsquo;arracher les tripes pour le passer sans mettre
pied &agrave; terre, ce que je pr&eacute;f&egrave;re pour ne pas puiser dans mes
r&eacute;serves. En bikepacking, je suis &agrave; l&rsquo;&eacute;conomique, pensant toujours
au lendemain. Cl&eacute;ment bataille, son gravel ne disposant pas de
d&eacute;veloppements adapt&eacute;s &agrave; de telles ascensions.</p>
<div class="image"><img src="../images/58564_IMG_8626-1024x768.jpeg" alt="Cl&eacute;ment en haut du raidillon" width="1024" height="768"><div class="legend">Cl&eacute;ment en haut du raidillon</div></div>
<p>Je me dis que je dois modifier la trace pour &eacute;viter ce passage,
mais a posteriori je d&eacute;couvre que cela implique un long d&eacute;tour, pas
n&eacute;cessairement plus facile. Parfois, pousser quelques m&egrave;tres est
pr&eacute;f&eacute;rable &agrave; p&eacute;daler durant dix minutes. Nous autres v&eacute;t&eacute;tistes
avons l&rsquo;habitude du poussage. Avec des v&eacute;los charg&eacute;s, c&rsquo;est plus
compliqu&eacute;, mais souvent le prix &agrave; payer pour atteindre de beaux
secteurs.</p>
<p>Au-dessus de nous, des parapentistes s&rsquo;amusent dans les
thermiques. Le compteur de mon GPS indique 24&deg;C. Il y a un air
d&rsquo;&eacute;t&eacute;. Nous plongeons sur Bize-Minervois par un chemin muletier. Il
est d&eacute;j&agrave; 16&nbsp;h et plus de 40&nbsp;km difficiles nous attendent
avant la chapelle Notre-Dame du Cros o&ugrave; nous comptons camper. Donc
pas le temps d&rsquo;explorer les ruelles du village ou de farnienter au
bord la Cesse.</p>
<div class="image"><img src="../images/58564_IMG_8629-1024x768.jpeg" alt="Vall&eacute;e de la Cesse" width="1024" height="768"><div class="legend">Vall&eacute;e de la Cesse</div></div>
<div class="image"><img src="../images/58564_IMG_8651-1024x768.jpeg" alt="Sur les hauteurs de Bize" width="1024" height="768"><div class="legend">Sur les hauteurs de Bize</div></div>
<p>Nous traversons une oliveraie, franchissons une passerelle de
bois, puis un single nous am&egrave;ne vers une piste. Nous voyant d&eacute;j&agrave;
perch&eacute;s au-dessus de lui, Bertrand fonce droit vers nous par un
raidillon qui le met &agrave; terre. Il se blesse le coude, sans gravit&eacute;.
Cette chute d&eacute;sorganise une fois de plus ses sacoches. Jacques
l&rsquo;aide &agrave; les arrimer. Nous autres ne pouvons nous emp&ecirc;cher de
marmonner qu&rsquo;il faut toujours tester une configuration bikepacking
dans les pires conditions de terrain avant de s&rsquo;attaquer &agrave; un
voyage. Patrick surnomme Bertrand d&rsquo;un sobriquet destiner &agrave;
durer&nbsp;: SacocheMan.</p>
<p>Nous attaquons alors un long secteur avec des singles qui
sinuent entre les buissons parfois griffant, d&rsquo;autre fois sous les
pins, avec quelques passages techniques. Que du plaisir pour les
amoureux du pilotage, mais &agrave; coup s&ucirc;r r&eacute;barbatif pour les purs
graveleux, leur b&eacute;cane n&rsquo;&eacute;tant pas assez joueuses pour ces
passages. F&eacute;lix me contredira, parce que lui s&rsquo;&eacute;clate, mais c&rsquo;est
un pilote exceptionnel &agrave; ne pas prendre pour r&eacute;f&eacute;rence. Avec mon
gravel, m&ecirc;me avec des pneus de 45&nbsp;mm comme les siens, je ne me
risquerais pas dans la plupart des passages que nous avons d&eacute;vor&eacute;s.
D&rsquo;ailleurs, Cl&eacute;ment est de plus en plus &agrave; la peine et commence &agrave;
faire l&rsquo;&eacute;lastique. Le temps des brusques acc&eacute;l&eacute;rations est termin&eacute;.
Les kilom&egrave;tres commencent &agrave; peser.</p>
<div class="image"><img src="../images/58564_IMG_8656-1024x768.jpeg" alt="Aigne" width="1024" height="768"><div class="legend">Aigne</div></div>
<div class="image"><img src="../images/58564_IMG_8668-1024x768.jpeg" alt="Artur dans ses &oelig;uvres" width="1024" height="768"><div class="legend">Artur dans ses &oelig;uvres</div></div>
<p>Nous atteignons Azillanet &agrave; 18&nbsp;h pass&eacute;es. Nous commen&ccedil;ons &agrave;
stresser parce que nous n&rsquo;avons en r&eacute;serve pas grand-chose &agrave; manger
pour le soir. Nous d&eacute;couvrons une magnifique Boulangerie bio, mais
il y a du monde et plus que du pain. Nous fon&ccedil;ons pour atteindre
Siran avant la fermeture de l&rsquo;&eacute;picerie, mais Cl&eacute;ment a du mal &agrave;
nous suivre. Nous l&rsquo;attendons pendant qu&rsquo;Artur s&rsquo;en va en
&eacute;claireur, mais toujours pas de Cl&eacute;ment.</p>
<p>Il nous t&eacute;l&eacute;phone pour nous annoncer qu&rsquo;il n&rsquo;a plus de jambes.
Il d&eacute;cide de dormir dans un champ et de rentrer le lendemain en
train via Narbonne. Nous avons beau argumenter, l&rsquo;encourager, il
n&rsquo;a plus de jus, ayant pr&eacute;sum&eacute; de ses forces et de son endurance
sur des terrains difficiles. Nous le laissons &agrave; regret derri&egrave;re
nous, prenant en chasse Artur. Nous atteignons Siran peu apr&egrave;s
19&nbsp;h. La sup&eacute;rette est ferm&eacute;e, mais Artur a r&eacute;ussi &agrave; la
d&eacute;valiser de ses derniers sandwiches.</p>
<div class="image"><img src="../images/58564_IMG_8671-1024x768.jpeg" alt="La Livini&egrave;re" width="1024" height="768"><div class="legend">La Livini&egrave;re</div></div>
<p>Un cycliste crois&eacute; plus t&ocirc;t nous rejoint avec son Genesis. Il
nous explique &ecirc;tre chez lui et suivre notre groupe Facebook. Il me
propose &agrave; l&rsquo;occasion de me faire d&eacute;couvrir ses chemins pr&eacute;f&eacute;r&eacute;s.
J&rsquo;adore ces rencontres inattendues. Elles me donnent foi en une
humanit&eacute; meilleure, o&ugrave; la collaboration serait spontan&eacute;e et non
syst&eacute;matiquement mon&eacute;tis&eacute;e.</p>
<p>J&rsquo;aurais aim&eacute; passer plus du temps &agrave; discuter, mais la nuit nous
presse, puis s&rsquo;&eacute;paissit quand nous traversons la magnifique for&ecirc;t
de conif&egrave;res aux pieds de la montagne Noire. Nous n&rsquo;avons que le
temps d&rsquo;apercevoir la chapelle Notre-Dame du Cros entre les
frondaisons, avant de nous pr&eacute;cipiter vers l&rsquo;esplanade qui la
jouxte. Cette aire de pique-nique, avec une vaste pelouse, de
grands arbres, une source et un ruisseau, se d&eacute;roule aux pieds de
falaises d&eacute;di&eacute;es &agrave; la varappe. Nous montons le camp. La nuit est
douce, le ciel piquet&eacute; d&rsquo;&eacute;toiles. Extinction des feux &agrave; 22&nbsp;h
apr&egrave;s 155&nbsp;km et 1&nbsp;600&nbsp;m de d&eacute;nivel&eacute;.</p>
<div class="image"><img src="../images/58564_j1-1024x768.jpg" alt="J1" width="1024" height="768"><div class="legend">J1</div></div>
<h3>Samedi 3 avril</h3>
<p>Clair de lune quand nous nous levons &agrave; 5&nbsp;h 45. Nous devons
partir t&ocirc;t pour atteindre le g&icirc;te r&eacute;serv&eacute; au sommet de l&rsquo;Espinouse.
Alors que Patrick est pr&ecirc;t au bout d&rsquo;un quart d&rsquo;heure, il dort dans
un bivy, nous autres prenons presque une heure pour ranger nos
tentes et remettre nos b&eacute;canes et nous-m&ecirc;mes en ordre de p&eacute;dalage.
Bertrand a r&eacute;ussi &agrave; bourrer ses affaires dans un seul sac de guidon
plut&ocirc;t que dans deux, ce qui devrait lui simplifier la vie. Il nous
avoue qu&rsquo;il a eu un peu froid durant la nuit, tout comme Julien. Il
fait pourtant un bon 8&deg;C quand nous nous &eacute;lan&ccedil;ons.</p>
<div class="image"><img src="../images/58564_IMG_8674-1024x768.jpeg" alt="Notre-Dame du Cros" width="1024" height="768"><div class="legend">Notre-Dame du Cros</div></div>
<div class="image"><img src="../images/58564_IMG_8676-1024x768.jpeg" alt="Abbatiale" width="1024" height="768"><div class="legend">Abbatiale</div></div>
<p>La piste passe devant la chapelle, avec un porche o&ugrave; il aurait
&eacute;t&eacute; possible de s&rsquo;abriter en cas de pluie. Nous attaquons dans le
dur, escaladons une butte, puis d&eacute;valons vers Caunes-Minervois au
moment o&ugrave; l&rsquo;horizon s&rsquo;illumine. La journ&eacute;e s&rsquo;annonce radieuse. Les
ruelles de la ville cathare nous conduisent &agrave; l&rsquo;abbatiale, derri&egrave;re
laquelle nous nous approvisionnons en eau, avant de d&eacute;nicher une
boulangerie ouverte de bon matin.</p>
<div class="image"><img src="../images/58564_IMG_8677-1024x768.jpeg" alt="La montagne Noire" width="1024" height="768"><div class="legend">La montagne Noire</div></div>
<div class="image"><img src="../images/58564_IMG_8680-1024x768.jpeg" alt="La montagne Noire" width="1024" height="768"><div class="legend">La montagne Noire</div></div>
<div class="image"><img src="../images/58564_IMG_8706-1024x768.jpeg" alt="La montagne Noire" width="1024" height="768"><div class="legend">La montagne Noire</div></div>
<div class="image"><img src="../images/58564_IMG_8711-1024x768.jpeg" alt="La montagne Noire" width="1024" height="768"><div class="legend">La montagne Noire</div></div>
<div class="image"><img src="../images/58564_IMG_8714-1024x768.jpeg" alt="La montagne Noire" width="1024" height="768"><div class="legend">La montagne Noire</div></div>
<p>&Agrave; la sortie de Caunes d&eacute;bute une longue mont&eacute;e qui nous r&eacute;v&egrave;le
un panorama somptueux, avec des lignes de collines en plans
successifs jusqu&rsquo;aux Pyr&eacute;n&eacute;es. Nous grimpons au-dessus d&rsquo;une vall&eacute;e
de plus en plus encaiss&eacute;e par une piste parfaite. &Ccedil;a monte, &ccedil;a
monte. Bient&ocirc;t nous basculons face nord. Quand nous apercevons &agrave;
l&rsquo;ouest le pic de Nore, avec &agrave; nos pieds le village en mod&egrave;le
r&eacute;duit de Lespinassi&egrave;re, des nuages nous cueillent au d&eacute;tour d&rsquo;un
virage, puis une pur&eacute;e de pois de plus en plus humide nous
enveloppe. Il finit par pleuvoir. La temp&eacute;rature chute &agrave; 6&deg;C quand
nous atteignons le col de Salettes &agrave; 886&nbsp;m. Nous rejoignons un
secteur asphalt&eacute; que le fat bike dig&egrave;re mal puisqu'il casse un
maillon. Patrick r&eacute;pare dans le calme pendant que nous tremblotons
de froid. Les conditions ne s&rsquo;am&eacute;liorent que quand nous plongeons
vers Labastide-Rouairoux o&ugrave; nous d&eacute;valisons la boulangerie. Je me
r&eacute;gale d&rsquo;un friand au citron, sp&eacute;cialit&eacute; du Tarn, car depuis
quelques kilom&egrave;tres nous ne sommes plus dans l&rsquo;H&eacute;rault, apr&egrave;s avoir
un long moment navigu&eacute; dans l'Aude.</p>
<p>&laquo;&nbsp;Merde&nbsp;!&nbsp;&raquo; s&rsquo;exclame Bertrand. Son sac de guidon
s&rsquo;est d&eacute;chir&eacute; quand il y a rang&eacute; ses affaires apr&egrave;s avoir une fois
de plus d&eacute;ball&eacute; son barda. Jacques, toujours de bonne composition,
lui vient une nouvelle fois &agrave; l&rsquo;aide, tout en jurant que le
mat&eacute;riel bas de gamme n&rsquo;est vraiment pas conseill&eacute; en voyage. Il a
bien raison.</p>
<div class="image"><img src="../images/58564_IMG_8717-1024x768.jpeg" alt="Labastide-Rouairoux" width="1024" height="768"><div class="legend">Labastide-Rouairoux</div></div>
<div class="image"><img src="../images/58564_IMG_8726-1024x768.jpeg" alt="Vers La Savetat" width="1024" height="768"><div class="legend">Vers La Savetat</div></div>
<div class="image"><img src="../images/58564_IMG_8741-1024x768.jpeg" alt="Vers La Savetat" width="1024" height="768"><div class="legend">Vers La Savetat</div></div>
<div class="image"><img src="../images/58564_IMG_8745-1024x768.jpeg" alt="Vers La Savetat" width="1024" height="768"><div class="legend">Vers La Savetat</div></div>
<div class="image"><img src="../images/58564_IMG_8750-1024x768.jpeg" alt="Vers La Savetat" width="1024" height="768"><div class="legend">Vers La Savetat</div></div>
<p>Nous nous remettons en selle &agrave; 11&nbsp;h 20. Il fait d&eacute;sormais
12&deg;C et le ciel se d&eacute;gage. D&egrave;s la sortie de la ville, nous grimpons
entre les ajoncs en fleur pour vite d&eacute;passer &agrave; nouveau la barre des
800&nbsp;m d&rsquo;altitude et entrer dans le parc r&eacute;gional du Haut
Languedoc. Nous traversons des bois, croisons des fermes, de vastes
prairies, encore des bois. Le soleil refait son apparition. La
trace ondule sans difficult&eacute; technique, tant&ocirc;t par des pistes,
tant&ocirc;t de courtes sections asphalt&eacute;es. Nous arrivons gentiment &agrave; La
Savetat-sur-Agout, r&eacute;put&eacute;e pour sa source et sa fontaine Calberac
o&ugrave; nous remplissons nos gourdes tout en nous reposant au
soleil.</p>
<p><iframe width="560" height="315" src="https://www.youtube.com/embed/fFeX_2qWOoI" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p>
<div class="image"><img src="../images/58564_IMG_8771-1024x768.jpeg" alt="La fontaine Calberac" width="1024" height="768"><div class="legend">La fontaine Calberac</div></div>
<p>La c&eacute;l&egrave;bre p&acirc;tisserie Flipo &eacute;tant ferm&eacute;e jusqu&rsquo;&agrave;
15&nbsp;h&nbsp;30, nous nous r&eacute;approvisionnons dans la sup&eacute;rette
situ&eacute;e en face. Nous ne trouverons ni eau ni &agrave; manger avant
d&rsquo;atteindre le g&icirc;te de Faigairolle, 45&nbsp;km plus loin. Quand
nous repartons, Flipo ouvre et une queue se forme devant la
boutique sans nous laisser une chance de go&ucirc;ter ses chocolats.</p>
<p>Par une petite route, nous longeons l&rsquo;Agout, puis bifurquons
dans les bois pour grimper par une piste au milieu des sapins et
des h&ecirc;tres. Nous jardinons quelque peu dans un sentier mal
entretenu, coupons &agrave; travers pente, reprenons notre progression
jusqu&rsquo;aux Roc de Saint-Martin &agrave; 1040&nbsp;m. De grandes bourrasques
agitent les arbres.</p>
<div class="image"><img src="../images/58564_IMG_8778-1024x768.jpeg" alt="Vers le lac de V&eacute;zole" width="1024" height="768"><div class="legend">Vers le lac de V&eacute;zole</div></div>
<div class="image"><img src="../images/58564_IMG_8787-1024x768.jpeg" alt="Vers le lac de V&eacute;zole" width="1024" height="768"><div class="legend">Vers le lac de V&eacute;zole</div></div>
<div class="image"><img src="../images/58564_IMG_8796-1024x768.jpeg" alt="Lac de V&eacute;zole" width="1024" height="768"><div class="legend">Lac de V&eacute;zole</div></div>
<div class="image"><img src="../images/58564_IMG_8799-1024x768.jpeg" alt="Saut de V&eacute;zole" width="1024" height="768"><div class="legend">Saut de V&eacute;zole</div></div>
<p>Des pistes, puis une petite route nous conduisent au lac de
V&eacute;zole, quasiment &agrave; sec. Le vent est renversant. Nous ne nous
attardons gu&egrave;re pour profiter de la vue depuis le sommet du Saut de
V&eacute;zole. Nous quittons le lac, passons sous les &eacute;oliennes
vrombissantes et gagnons le chemin des cr&ecirc;tes qui nous r&eacute;v&egrave;le &agrave; nos
pieds la totalit&eacute; de l&rsquo;H&eacute;rault. Au loin, nous devinons S&egrave;te et le
mont Saint Clair. Je comprends alors que le tour devra &agrave; l&rsquo;avenir
se terminer l&agrave;-bas pour d&eacute;rouler une vue exactement invers&eacute;e de
celle que nous sommes en train de d&eacute;couvrir depuis les sommets de
l&rsquo;Espinouse.</p>
<div class="image"><img src="../images/58564_IMG_8810-1024x768.jpeg" alt="La piste des cr&ecirc;tes" width="1024" height="768"><div class="legend">La piste des cr&ecirc;tes</div></div>
<div class="image"><img src="../images/58564_IMG_8813-1024x768.jpeg" alt="Descente vers Faigairolle" width="1024" height="768"><div class="legend">Descente vers Faigairolle</div></div>
<p>La trace suit d&eacute;sormais le r&eacute;seau vert et ne pr&eacute;sente d&rsquo;autres
difficult&eacute;s que des grimpettes &agrave; r&eacute;p&eacute;tition. Nous ondulons autour
des 1&nbsp;000&nbsp;m d&rsquo;altitude avant de descendre vers le g&icirc;te de
Faigairolle &agrave; 840&nbsp;m. Il est 20&nbsp;h, n&ocirc;tre h&ocirc;te arrive en
m&ecirc;me temps que nous, charg&eacute;e d&rsquo;un merveilleux plateau de
charcuterie et d&rsquo;un lapin ratatouille agr&eacute;ment&eacute; de deux bouteilles
de bon pinard d&rsquo;apr&egrave;s les connaisseurs, moi en restant &agrave; la
Salvetat.</p>
<p>La journ&eacute;e a &eacute;t&eacute; physiquement &eacute;prouvante. Le froid, le vent, la
pluie, parfois la chaleur, nous avons tout connu, surtout des
pentes &agrave; tr&egrave;s fort gradient. <a href="https://www.strava.com/activities/5063381366">Nous avons parcouru
104&nbsp;km</a> et grimp&eacute; 2&nbsp;800&nbsp;m. Demain, nous aurons
mal aux pattes.</p>
<div class="image"><img src="../images/58564_j2b-1024x768.jpg" alt="J2" width="1024" height="768"><div class="legend">J2</div></div>
<h3>Dimanche 4 avril</h3>
<p>Nous tra&icirc;nons dans le g&icirc;te, apr&egrave;s une bonne nuit. Grand beau
dehors, mais seulement 1&deg;C. Nous ne nous &eacute;lan&ccedil;ons qu&rsquo;&agrave;
8&nbsp;h&nbsp;20, avec plus d&rsquo;une heure de retard.</p>
<div class="image"><img src="../images/58564_IMG_8824-1024x768.jpeg" alt="Faigairolle" width="1024" height="768"><div class="legend">Faigairolle</div></div>
<div class="image"><img src="../images/58564_IMG_8835-1024x768.jpeg" alt="Le Carroux" width="1024" height="768"><div class="legend">Le Carroux</div></div>
<div class="image"><img src="../images/58564_IMG_8840-1024x768.jpeg" alt="L'Espinouse" width="1024" height="768"><div class="legend">L'Espinouse</div></div>
<div class="image"><img src="../images/58564_IMG_8841-1024x768.jpeg" alt="L'Espinouse" width="1024" height="768"><div class="legend">L'Espinouse</div></div>
<p>La journ&eacute;e commence par un chemin entre deux champs, entre deux
haies, une invitation &agrave; la r&ecirc;verie. Peu avant le col du Coustel, &agrave;
883&nbsp;m, nous entrons dans l&rsquo;Aveyron pour une courte incursion.
Au sud se dessinent les monts du Carroux. Nous devinons la
M&eacute;diterran&eacute;e qui, apr&egrave;s tout, n&rsquo;est qu&rsquo;&agrave; une soixantaine de
kilom&egrave;tres. Nous arpentons des for&ecirc;ts moussues, tapiss&eacute;es des
feuilles de l&rsquo;automne. Apr&egrave;s le col d&rsquo;Ernest &agrave; 944&nbsp;m, la
descente sur Servi&egrave;s est f&eacute;erique, jusqu&rsquo;&agrave; la derni&egrave;re portion qui
nous fait entrer dans le hameau par un boyau fleuri.</p>
<p><iframe width="560" height="315" src="https://www.youtube.com/embed/JEfk0ySWHK8" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p>
<div class="image"><img src="../images/58564_IMG_8857-1024x768.jpeg" alt="M&eacute;lagues" width="1024" height="768"><div class="legend">M&eacute;lagues</div></div>
<div class="image"><img src="../images/58564_IMG_8864-1024x768.jpeg" alt="L'Espinouse" width="1024" height="768"><div class="legend">L'Espinouse</div></div>
<div class="image"><img src="../images/58564_IMG_8881-1024x768.jpeg" alt="Servi&egrave;s" width="1024" height="768"><div class="legend">Servi&egrave;s</div></div>
<p>Le long du Rieu Sec, un secteur asphalt&eacute; en l&eacute;g&egrave;re descente nous
conduit jusqu&rsquo;&agrave; la station thermale d&rsquo;Av&egrave;ne, totalement d&eacute;serte.
Tout est ferm&eacute; pour cause de crise sanitaire. Il est
11&nbsp;h&nbsp;15 et nous d&eacute;sesp&eacute;rons de trouver quelque chose &agrave;
manger avant midi. Nous piquons dans nos r&eacute;serves et remontons en
selle.</p>
<p>La route nous conduit au barrage d&rsquo;Av&egrave;ne sur l&rsquo;Orb. Le niveau du
lac est tr&egrave;s haut, les arbres ont les pieds dans l&rsquo;eau. Nous
suivons la piste en corniche. &laquo;&nbsp;Merde&nbsp;!&nbsp;&raquo;, c&rsquo;est
encore Bertrand qui a un probl&egrave;me. Cette fois, il a perdu un
sur-gant de pluie. Pas question de faire demi-tour, nous continuons
sans nous retourner. Mais Artur, magnanime, avec une sobre classe
qui nous le d&eacute;couvrirons lui est famili&egrave;re, a r&eacute;cup&eacute;r&eacute; le gant.</p>
<p>Bertrand doit bouillonner. Il a de bonnes jambes, une superbe
condition, mais son impr&eacute;paration plus que son manque d&rsquo;exp&eacute;rience
lui pourrit le voyage. Sur les forums, des cyclistes me disent que
je suis maniaque avec mes pr&eacute;paratifs et mes calculs. Bertrand est
l&rsquo;illustration de ce qui arrive quand on improvise. Si nous
n&rsquo;&eacute;tions pas l&agrave; pour l&rsquo;aider, l&rsquo;encourager, trouver des solutions,
jamais il n&rsquo;aurait atteint le lac d&rsquo;Av&egrave;ne. Il est parti sans huile
pour sa cha&icirc;ne, qui d&egrave;s le deuxi&egrave;me jour a commenc&eacute; &agrave; couiner. Pas
davantage il n&rsquo;a emport&eacute; assez d&rsquo;outils, encore moins de liquide
pr&eacute;ventif en cas de grosse fuite, ou m&ecirc;me de m&egrave;ches. Je suis
partisan de penser le voyage, d&rsquo;anticiper le pire, pour p&eacute;daler
sans me casser la t&ecirc;te. Bertrand d&eacute;pense une &eacute;norme &eacute;nergie mentale
pour nous suivre. Son mat&eacute;riel l&rsquo;accapare et parfois lui emp&ecirc;che de
profiter. Lors des arr&ecirc;ts, pendant que nous rigolons ou grignotons,
il r&eacute;ajuste ses sacs. Je lui tire mon chapeau, parce que malgr&eacute;
tout, il est toujours l&agrave; et d&rsquo;une vaillance &agrave; toute &eacute;preuve. Bien
d&rsquo;autres &agrave; sa place, moi le premier, auraient jet&eacute; l&rsquo;&eacute;ponge.</p>
<div class="image"><img src="../images/58564_IMG_8884-1024x768.jpeg" alt="Lac d'Av&egrave;ne" width="1024" height="768"><div class="legend">Lac d'Av&egrave;ne</div></div>
<p>Nous roulons avec le bleu au-dessous et au-dessus de nous. Une
ambiance de C&ocirc;te d&rsquo;Azur idyllique, avec sur l&rsquo;eau deux barques de
p&ecirc;cheur, l&rsquo;une jaune, l&rsquo;autre vert fluo. Quand nous plongeons vers
l&rsquo;ancienne route de la vall&eacute;e, datant d&rsquo;avant la construction du
barrage, nous la trouvons inond&eacute;e. Nous empruntons la boucle
d&rsquo;&eacute;vitement qui nous am&egrave;ne au village de Ceilhes-et-Rocozels. Il
est 12&nbsp;h&nbsp;45, tout est ferm&eacute;. Nous sommes pr&ecirc;ts &agrave; rouler
jusqu&rsquo;au Caylar sans rien manger, mais Artur insiste pour aller
jusqu'au camping au bord du lac.</p>
<p>Bingo&nbsp;! Une cahute toute neuve ouvre le jour m&ecirc;me. Il nous
faudra attendre pr&egrave;s d&rsquo;une heure avant de manger de malheureux
hamburgers ou paninis avec des frites. Ce n&rsquo;est donc pas le ventre
lourd que nous attaquons la route qui nous m&egrave;ne au col de l&rsquo;homme
mort, puis &agrave; la piste qui nous fait rejoindre un champ d&rsquo;&eacute;oliennes.
Il ne fait pas moins de 29&deg;C quand nous plongeons dans la for&ecirc;t
domaniale de Joncels et qu&rsquo;Artur cr&egrave;ve. Il colmate la petite
d&eacute;chirure avec une m&egrave;che, quelques coups de pompe et nous
repartons.</p>
<div class="image"><img src="../images/58564_IMG_8890-1024x768.jpeg" alt="For&ecirc;t domaniale de Joncels" width="1024" height="768"><div class="legend">For&ecirc;t domaniale de Joncels</div></div>
<div class="image"><img src="../images/58564_IMG_8899-1024x768.jpeg" alt="For&ecirc;t domaniale de Joncels" width="1024" height="768"><div class="legend">For&ecirc;t domaniale de Joncels</div></div>
<p>Apr&egrave;s la voie de chemin de fer qui, je suppose, relie B&eacute;ziers &agrave;
Clermont-Ferrand, nous remontons vers le hameau de Roqueredonde o&ugrave;
se trouve un g&icirc;te &eacute;tape. Mais il n&rsquo;est que 15&nbsp;h&nbsp;30 et
nous devons traverser le Larzac si nous voulons en terminer en
quatre jours.</p>
<div class="image"><img src="../images/58564_IMG_8911-1024x768.jpeg" alt="Roqueredonde" width="1024" height="768"><div class="legend">Roqueredonde</div></div>
<div class="image"><img src="../images/58564_IMG_8912-1024x768.jpeg" alt="Roqueredonde" width="1024" height="768"><div class="legend">Roqueredonde</div></div>
<p>Quand nous attaquons le sentier, un gamin nous crie&nbsp;:
&laquo;&nbsp;Oh&nbsp;! Lala, vous avez du courage.&nbsp;&raquo; Il ne nous ment
pas. Une pente punitive nous am&egrave;ne jusqu&rsquo;&agrave; une prairie qui nous
r&eacute;v&egrave;le une belle perspective sur les monts que nous arpentons
depuis deux jours. Nous poursuivons le sentier jusqu&rsquo;au temple
bouddhiste, construit l&agrave; pour capter de suppos&eacute;es forces
telluriques d'une puissance extraordinaire. Je pense que la vue
himalayenne a beaucoup plus compt&eacute; pour cette implantation.</p>
<p>Apr&egrave;s la for&ecirc;t d&rsquo;Escandorgue, nous rejoignons un secteur
asphalt&eacute;, puis une piste nous d&eacute;pose au pied de la boulangerie du
Caylar. Nous nous y gavons, achetons de quoi tenir jusqu&rsquo;au
lendemain matin.</p>
<div class="image"><img src="../images/58564_IMG_8924-1024x768.jpeg" alt="Saint-F&eacute;lix-de-l'H&eacute;ras" width="1024" height="768"><div class="legend">Saint-F&eacute;lix-de-l'H&eacute;ras</div></div>
<div class="image"><img src="../images/58564_IMG_8930-1024x768.jpeg" alt="Le Caylar" width="1024" height="768"><div class="legend">Le Caylar</div></div>
<p>Il est temps de nous attaquer au Larzac. Il est d&eacute;j&agrave;
17&nbsp;h&nbsp;30 et je sais d&eacute;j&agrave; que nous devrons rouler de nuit
pour atteindre notre objectif du jour, d&rsquo;autant que nous avons tous
les jambes lourdes. Mais Patrick n&rsquo;en d&eacute;mord pas, il continue ses
vues de drone. Je tente de montrer autant de courage que lui en
prenant quelques photos.</p>
<p>Le Larzac est pour moi un enchantement. Des paysages &acirc;pres, de
jaune et de gris, de rocailles et d&rsquo;arbustes, avec en arri&egrave;re-plan
le massif de l&rsquo;Aigoual. Un d&eacute;sert d&eacute;bordant de vie qui me procure
un sentiment d&rsquo;existence toujours puissant, m&ecirc;me quand je ne peux
pas m&rsquo;abandonner &agrave; la contemplation.</p>
<div class="image"><img src="../images/58564_IMG_8935-1024x768.jpeg" alt="Le Cros" width="1024" height="768"><div class="legend">Le Cros</div></div>
<div class="image"><img src="../images/58564_IMG_8942-1024x768.jpeg" alt="Vissec" width="1024" height="768"><div class="legend">Vissec</div></div>
<p>Apr&egrave;s avoir long&eacute; les gorges de la Sorbs, aper&ccedil;u au loin le
canyon de la Vis, nous atteignons Saint-Maurice-de-Navacelles. Il
nous reste tout au plus une heure de jour. Nous n&rsquo;avons aucune
chance d&rsquo;atteindre la vall&eacute;e de la Bu&egrave;ges, mais sans doute une
ancienne bergerie occup&eacute;e par les r&eacute;sistants durant la Seconde
Guerre mondiale.</p>
<div class="image"><img src="../images/58564_IMG_8949-1024x768.jpeg" alt="L'Aigual" width="1024" height="768"><div class="legend">L'Aigual</div></div>
<p>Nous attaquons le tr&egrave;s beau single qui s&rsquo;&eacute;l&egrave;ve au-dessus des
gorges de la Vis. Quand il rejoint une petite route, j&rsquo;envoie tout
le monde sur la trace, tout en sachant que je n&rsquo;ai pas reconnu
cette partie, l&rsquo;ayant ajout&eacute;e au dernier moment en utilisant un
secteur r&eacute;f&eacute;renc&eacute; VTT par la FFC. L&rsquo;enfer nous attend. Un sentier
abrupt, piqu&eacute; de cailloux roulants. Pas d&rsquo;autres choix que de
pousser en descente en m&ecirc;me temps que la nuit nous enveloppe.</p>
<p>Je prends conscience que Bertrand et F&eacute;lix n&rsquo;allument pas leur
frontale. Ils les ont rang&eacute;es au plus profond de leur sac. Erreur
de d&eacute;butant, potentiellement dangereuse en bikepacking. Nous
atteignons une vall&eacute;e, trouvons un chemin, puis une route qui nous
ram&egrave;ne en terrains pour moi familiers. Bertrand ne cesse de me
demander quand nous arrivons. Il est &agrave; bout, au bord de la crise ne
nerf, mais nous devons continuer pour trouver un endroit ad&eacute;quat
pour camper. Nous n&rsquo;atteignons la bergerie de Larret qu&rsquo;&agrave;
22&nbsp;h.</p>
<p>Nous sommes sur les rotules apr&egrave;s 116&nbsp;km et
2&nbsp;500&nbsp;m de d&eacute;nivel&eacute;. Pendant que nous nous installons,
nous pressentons que la nuit sera froide. Bertrand a la sagesse de
s&rsquo;installer dans la bergerie. Nous ne nous endormons pas avant
23&nbsp;h. R&eacute;veil programm&eacute; pour 5&nbsp;h&nbsp;45.</p>
<div class="image"><img src="../images/58564_j3-1024x768.jpg" alt="J3" width="1024" height="768"><div class="legend">J3</div></div>
<h3>Lundi 5 avril</h3>
<p>Moins 2&deg;C au compteur de nos GPS. Julien n&rsquo;a presque pas dormi &agrave;
cause du froid alors que Patrick et moi avons presque eu chaud.
Rien qu&rsquo;une question de matos.</p>
<p>Nous nous mettons en route &agrave; 7&nbsp;h et presque tout de suite
attaquons la descente vers la vall&eacute;e de la Bu&egrave;ges. Il n&rsquo;&eacute;tait pas
question de s&rsquo;y engager de nuit. Le sentier commence sous le
couvert des arbustes, nous imposant souvent de pousser nos v&eacute;los
dans les passages trop techniques, puis la perspective se d&eacute;gage en
m&ecirc;me temps que la draille de cailloux concass&eacute;s devient roulable,
sans que ce se soit de tout repos. Nous ne p&eacute;dalons pas, mais nous
transpirons, la moindre erreur de pilotage pouvant nous envoyer
dans les rochers, sinon dans le vide, jamais loin.</p>
<div class="image"><img src="../images/58564_IMG_8955-1024x768.jpeg" alt="Hortus et pic Saint-Loup" width="1024" height="768"><div class="legend">Hortus et pic Saint-Loup</div></div>
<div class="image"><img src="../images/58564_IMG_8975-1024x768.jpeg" alt="La descente" width="1024" height="768"><div class="legend">La descente</div></div>
<p>Le soleil se l&egrave;ve au-dessus du pic Saint-Loup. Nous nous disons
notre plaisir comme pour nous assurer que nous ne r&ecirc;vons pas.
Finalement, notre retard de la veille se transforme en merveilleux
cadeau. Je n&rsquo;aime pas trop planifier les &eacute;tapes en bikepacking pour
laisser ainsi le hasard m&rsquo;offrir des surprises.</p>
<div class="image"><img src="../images/58564_IMG_8992-1024x768.jpeg" alt="P&eacute;gairolles" width="1024" height="768"><div class="legend">P&eacute;gairolles</div></div>
<p>Les villages dans la vall&eacute;e bucolique se mat&eacute;rialisent un &agrave; un,
notamment P&eacute;gairolles sur son piton. Nous passons &agrave; ses pieds et
bifurquons vers la r&eacute;surgence de la Bu&egrave;ge, apr&egrave;s une heure de
descente et de ravissements. La rivi&egrave;re souterraine jaillit au c&oelig;ur
d&rsquo;un lagon cobalt. Les oiseaux s&rsquo;&eacute;veillent et le printemps nous
accueille avec un beau soleil. Nous sommes tous heureux de
vivre.</p>
<p><iframe width="560" height="315" src="https://www.youtube.com/embed/93ptYOtso6U" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p>
<div class="image"><img src="../images/58564_IMG_9007-1024x768.jpeg" alt="Saint-Jean-de-Bu&egrave;ges" width="1024" height="768"><div class="legend">Saint-Jean-de-Bu&egrave;ges</div></div>
<p>Un sentier, puis une piste nous transportent aux portes de
Saint-Jean-de-Bu&egrave;ges. Le village est juste parfait sous son rocher.
Les anciens avaient du g&eacute;nie et sentaient le g&eacute;nie du lieu. La
vall&eacute;e c&eacute;l&egrave;bre leur grand &oelig;uvre et nous nous y glissons avec
volupt&eacute;, entrant dans leur fresque g&eacute;ante.</p>
<p><iframe width="560" height="315" src="https://www.youtube.com/embed/Rly7TXJghrc" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></p>
<div class="image"><img src="../images/58564_IMG_9022-1024x768.jpeg" alt="La Bu&egrave;ges" width="1024" height="768"><div class="legend">La Bu&egrave;ges</div></div>
<div class="image"><img src="../images/58564_IMG_9028-1024x768.jpeg" alt="Single de la Bu&egrave;ges" width="1024" height="768"><div class="legend">Single de la Bu&egrave;ges</div></div>
<div class="image"><img src="../images/58564_IMG_9031-1024x768.jpeg" alt="Single de la Bu&egrave;ges" width="1024" height="768"><div class="legend">Single de la Bu&egrave;ges</div></div>
<p>La Bu&egrave;ges chante pour nous et le soleil excite les mousses. Nous
chuchotons pour ne pas la troubler et continuons par chemins et
petites routes en direction de Brissac le Haut, d&rsquo;o&ugrave; nous plongeons
vers le village bas, son parc verdoyant et sa boulangerie,
malheureusement abonn&eacute;e &agrave; la cong&eacute;lation industrielle.</p>
<p>Au bout d&rsquo;un long moment &agrave; l&eacute;zarder au soleil, ne voyant
toujours pas Bertrand et Julien arriver, nous commen&ccedil;ons &agrave; nous
inqui&eacute;ter. Nous finissons par comprendre que, ignorant l&rsquo;existence
de la boulangerie, ils ont fil&eacute; &agrave; notre poursuite. Nous les
rattrapons devant une seconde boulangerie qu&rsquo;apr&egrave;s avoir franchi
l&rsquo;H&eacute;rault pour la seconde fois du voyage.</p>
<p>Nos arr&ecirc;ts sont de plus en plus longs, nos jambes de plus en
plus douloureuses quand nous repartons, d&rsquo;autant plus qu&rsquo;&agrave; la
sortie de Saint-Bauzille-de-Putois nous attend une ascension s&eacute;v&egrave;re
et difficile. Nous nous y appliquons avec abn&eacute;gation sous une
chaleur estivale. Il n&rsquo;est que 10&nbsp;h&nbsp;30 et mon compteur
indique 22&deg;C. Je vide pratiquement mes deux gourdes et commence &agrave;
me rationner quand nous d&eacute;couvrons un point d'eau inattendu au Mas
de Baumes. Nous en sommes &agrave; nous asperger la t&ecirc;te comme au plus
fort de l'&eacute;t&eacute;. La temp&eacute;rature a grimp&eacute; d'un cran.</p>
<div class="image"><img src="../images/58564_IMG_9038-1024x768.jpeg" alt="Vall&eacute;e de Claret" width="1024" height="768"><div class="legend">Vall&eacute;e de Claret</div></div>
<div class="image"><img src="../images/58564_IMG_9041-1024x768.jpeg" alt="Vall&eacute;e de Claret" width="1024" height="768"><div class="legend">Vall&eacute;e de Claret</div></div>
<p>La trace n&rsquo;offre plus de surprise pour moi. J&rsquo;en ai reconnu les
recoins et en m&ecirc;me temps je suis soulag&eacute; que notre aventure se soit
d&eacute;roul&eacute;e au mieux. Je p&eacute;dale avec moins d&rsquo;entrain, la fatigue se
fait sentir, mais je go&ucirc;te le charme du sentier au-dessus du
gouffre de Claret, ainsi que la lente descente vers le sud &agrave;
travers les garrigues et les vignes.</p>
<p>Apr&egrave;s les montagnes, nous nous r&eacute;habituons &agrave; des paysages plus
discrets, plus civilis&eacute;s, avec jamais loin des maisons et des
villages. Il fait de plus en plus chaud, bient&ocirc;t 29&deg;C.</p>
<div class="image"><img src="../images/58564_IMG_9042-1024x769.jpeg" alt="Vacqui&eacute;res" width="1024" height="769"><div class="legend">Vacqui&eacute;res</div></div>
<div class="image"><img src="../images/58564_IMG_9046-1024x768.jpeg" alt="Boisseron" width="1024" height="768"><div class="legend">Boisseron</div></div>
<p>Je me contente de p&eacute;daler. Je n&rsquo;ai plus la force de prendre des
photos, puis de batailler pour rejoindre mes compagnons. Peu apr&egrave;s
les ruines du pont romain d&rsquo;Ambrussum et avant d&rsquo;entrer dans Lunel,
nous disons au revoir &agrave; Patrick qui rentre chez lui, puis nous
filons vers le littoral alors que se l&egrave;ve un mistral
d&eacute;testable.</p>
<p>Il me coupe les jambes. Je me cale dans les roues et ne pipe pas
mot. Nous rejoignons la Grande Motte sans nous y arr&ecirc;ter, puis
filons vent plein pif le long du canal du Rh&ocirc;ne &agrave; S&egrave;te. Encore plus
de 40&nbsp;km. Je n&rsquo;avais touch&eacute; &agrave; aucun de mes sachets d&rsquo;Holyfat
et les ingurgite un &agrave; un, ainsi que deux gels. Ce traitement de
choc me redonne du baume au c&oelig;ur d&rsquo;autant que le ciel s&rsquo;enflamme et
nous offre un coucher de soleil comme seuls les soirs de mistral
savent les concocter. Les rouges et les mauves explosent autour de
nous, r&eacute;percut&eacute;s sur le canal et les &eacute;tangs qui nous
encerclent.</p>
<div class="image"><img src="../images/58564_IMG_9068-1024x768.jpeg" alt="Palavas" width="1024" height="768"><div class="legend">Palavas</div></div>
<div class="image"><img src="../images/58564_IMG_9075-1024x768.jpeg" alt="Palavas" width="1024" height="768"><div class="legend">Palavas</div></div>
<p>Artur bifurque vers Montpellier &agrave; la hauteur de Palavas et
F&eacute;lix, Jacques, Julien, Bertrand et moi trimons vers notre
destination. Apr&egrave;s un bout de droit de 28&nbsp;km, &agrave; l'approche des
Aresquiers, nous n&rsquo;avons plus d&rsquo;autre choix que d&rsquo;allumer phares et
frontales. Je passe devant et envoie du bois dans le single de la
saline, ayant retrouv&eacute; toute mon &eacute;nergie en m&ecirc;me temps que la trace
redevient joueuse. Pas de toute, je suis un v&eacute;t&eacute;tiste dans l&rsquo;&acirc;me.
Rien que l&rsquo;id&eacute;e de bouts de droit me d&eacute;prime. En Floride, j&rsquo;en ai
mang&eacute; jusqu&rsquo;&agrave; l&rsquo;&eacute;c&oelig;urement.</p>
<p>Nous arrivons chez moi &agrave; 22&nbsp;h&nbsp;06 apr&egrave;s <a href="https://www.strava.com/activities/5075806559">152&nbsp;km pour
1&nbsp;500&nbsp;m de d&eacute;nivel&eacute;</a>. Pendant que mes nouveaux copains
rangent leur monture, je leur pr&eacute;pare un plat de p&acirc;tes que nous
ingurgitons avant de nous dire au revoir.</p>
<div class="image"><img src="../images/58564_J4-1024x768.jpg" alt="J4" width="1024" height="768"><div class="legend">J4</div></div>
<h3>Mardi 6 avril</h3>
<p>Encore &eacute;puis&eacute;, j&rsquo;ai bien du mal &agrave; me lancer dans ce r&eacute;cit avant
le soir, mais peu &agrave; peu les souvenirs s&rsquo;imposent, alors je les
aligne dans leur stricte chronologie, faisant confiance &agrave; la trace
pour qu&rsquo;elle compte une histoire par elle-m&ecirc;me sans que je lui
ajoute un autre angle qui tenterait de la faire para&icirc;tre autre
qu&rsquo;elle n&rsquo;est. Apr&egrave;s tout, elle est h&eacute;ro&iuml;ne autant que nous, et
c&rsquo;est m&ecirc;me tout l&rsquo;H&eacute;rault qui a jou&eacute; avec nous.</p>
<p>J&rsquo;ai d&eacute;sormais la certitude qu&rsquo;il manque un point final en
apoth&eacute;ose &agrave; cette trace, et ce sera l&rsquo;ascension de Saint Clair par
la piste des Pierres Blanches. Alors le tour sera boucl&eacute; de part en
part, sans que la trace puisse &ecirc;tre fig&eacute;e, parce que d&eacute;j&agrave;
j&rsquo;entrevois des am&eacute;liorations, des bouts d&rsquo;asphalte &agrave; remplacer par
davantage de chemins.</p>
<p>Ce tour me fait sentir combien le voyage n&rsquo;est pas une question
de latitude ou de longitude, mais avant tout le d&eacute;sir de me mettre
en mouvement. Le bout du monde est au bout de mon jardin, de mon
&eacute;tang de Thau, de mon d&eacute;partement, de ma r&eacute;gion. J&rsquo;ai en quelque
sorte la responsabilit&eacute; de les mettre en valeur par une
d&eacute;monstration de philosophie pratique.</p>
<p>Proposer une trace, inviter des inconnus ou presque, et partir
ensemble dans une aventure autant cycliste qu&rsquo;humaine, et sans
doute plus humaine que cycliste, voil&agrave; le projet. Je cherche la
fraternit&eacute; dans ces moments, la communion entre nous et le monde.
Je ne connais gu&egrave;re d&rsquo;&eacute;quivalent &agrave; cette exp&eacute;rience totale, qui
sans doute s&rsquo;apparente &agrave; un long trip initiatique, un d&eacute;lire
m&eacute;ditatif digne des moines les plus barjots.</p>
<p>Je prends conscience que j&rsquo;appr&eacute;cie d&rsquo;autant mieux mon
quotidien, avec sa ritualisation, que je suis capable de le
distordre pour ouvrir dans son continuum des journ&eacute;es au temps
rallong&eacute; &agrave; l&rsquo;infini. J&rsquo;ai d&eacute;couvert que le bikepacking avait le
pouvoir de survitaliser ma m&eacute;moire en lui injectant des &eacute;motions,
et cela avec d&rsquo;autant plus de force que je partage ces moments avec
des compagnons de route.</p>
<p>Je repense &agrave; Bertrand, &agrave; son impr&eacute;paration. Il ne faudrait pas
croire que trop se pr&eacute;parer tue le r&ecirc;ve. Bien au contraire, c&rsquo;est
une sorte d&rsquo;&eacute;chauffement, de mise en condition, de respiration
profonde avant de s&rsquo;&eacute;lancer, la t&ecirc;te vid&eacute;e de tout souci. Alors on
peut &ecirc;tre avec les autres, faire corps avec son v&eacute;lo et les
paysages.</p>
<p>Ce tour d&eacute;montre la possibilit&eacute; de r&eacute;inventer le voyage, de
repenser le d&eacute;sirable, loin de la mode marchande, des jets, des
palaces et des centres d'attraction. Le monde &agrave; c&ocirc;t&eacute; de chez moi
est le plus bel espace de vacances qui soit pour peu que je m'y
engage avec le regard ad&eacute;quat. Je r&ecirc;ve d&eacute;sormais de faire le tour
des d&eacute;partements voisins, le tour de tous les d&eacute;partements de
France.</p>
<p>Je partage ma trace, d'autres d&eacute;j&agrave; partagent les leurs, nous
cr&eacute;ons une communaut&eacute; d&eacute;sireuse d'agrandir les imaginaires sans
pour autant agrandir l'espace &agrave; explorer. Nous creusons nos
territoires pour en d&eacute;plier les merveilles. J'avoue &ecirc;tre fatigu&eacute; de
lire jour apr&egrave;s jour la cr&eacute;ation de nouveaux &eacute;v&egrave;nements gravel ou
bikepacking, chaque fois impliquant des organisations lourdes, donc
exigeant une inscription parfois on&eacute;reuse. Un autre mod&egrave;le de
d&eacute;veloppement est possible&nbsp;: l'open source, la cr&eacute;ation avec
amour et passion d'une trace, sa constante mise &agrave; jour, pour un
plaisir maximum. &Agrave; chacun de la parcourir &agrave; sa guise, seul ou en
groupe, sachant qu'il n'a jamais &eacute;t&eacute; aussi facile de trouver des
partenaires de voyage. <em>Les copain d'abord</em> est ma devise de
bikepackers.</p>
<p>Rien n'emp&ecirc;che que des &eacute;preuves plus sportives soient organis&eacute;es
sur ces traces, qui, &agrave; mon sens, doivent pr&eacute;exister, comme aux
&Eacute;tats-Unis la Great Divide Mountain Bike Route pr&eacute;existe &agrave; la Tour
Dive.</p>
<p>Tout cela vous para&icirc;t peut-&ecirc;tre trop politique, mais le monde a
besoin plus que jamais de politique, ou plut&ocirc;t d'autres politiques,
et j'ai envie que ma pratique du bikepacking soit en accord avec
mon id&eacute;al. Je n'ai pas besoin de m'engager dans des &eacute;v&egrave;nements,
mais de me trouver des copains et des copines de route. En ce sens,
notre tour de l'H&eacute;rault a &eacute;t&eacute; parfait. Merci &agrave; vous les copains,
avec une mention sp&eacute;ciale &agrave; Bertrand pour son courage.</p>
<h3>Statistiques</h3>
<div class="image"><img src="../images/58564_bilan-1024x479.png" alt="Bilan" width="1024" height="479"><div class="legend">Bilan</div></div>
<p>Comme lors de tous mes voyages VTT et montagneux, j&rsquo;aboutis &agrave;
une vitesse effective comprise entre 9 et 10&nbsp;km/h. C&rsquo;est une
constante qui me d&eacute;finit en temps que bikepacker. Je suis incapable
d&rsquo;aller plus vite comme je suis peu d&eacute;sireux de p&eacute;daler durant plus
de 10&nbsp;heures/jour en moyenne. Nous avons eu de la chance de
nous caler sur ces valeurs et de faire groupe. Sans cette entente
autour des 9-10&nbsp;km/h, la mayonnaise n'aurait jamais pris.</p>
<p><em>PS&nbsp;: <a href="https://tcrouzet.com/gth/">Traces et
infos sur la page officielle du tour&hellip;</a></em></p>
</body></html>

<p class="date"><br/><a href="../2021/58688.html">Suite</a> | <a href="../2021/index.html">2021</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 8 avril 2021</p>


</article></body></html>