<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Tour de l'Hérault : gravel ou VTT ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Tour de l'Hérault : gravel ou VTT ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><a href="https://tcrouzet.com/727tour/">Depuis que j&rsquo;ai publi&eacute;
la trace du tour de l&rsquo;H&eacute;rault bikepacking</a>, on me demande
souvent &laquo;&nbsp;Est-ce que je peux la suivre avec mon
gravel&nbsp;?&nbsp;&raquo;<!--more--></p>
<p>Je voudrais juste rappeler que <a href="https://bikepacking.com/plog/what-is-bikepacking/">le bikepacking,
c&rsquo;est du v&eacute;lo de voyage hors asphalte</a>, donc dans la nature,
loin des voitures, sur des pistes, des chemins, des sentiers, avec
la possibilit&eacute; de rencontrer tout type de terrain (sur l'asphalte,
c'est du cyclotourisme). La monture doit &ecirc;tre polyvalente et
maniable, donc l&eacute;g&egrave;re, en plus d&rsquo;&ecirc;tre confortable. Il vaut mieux
perdre en efficacit&eacute; sur les rares portions asphalt&eacute;es pour prendre
du plaisir en dehors, notamment dans les descentes un poil
techniques.</p>
<p>Par ailleurs, j'ai con&ccedil;u la trace pour d&eacute;couvrir les plus beaux
endroits autour de l'H&eacute;rault, non pas pour un v&eacute;lo particulier,
sachant qu'au pire avec un VTT on passe presque partout. Pour
savoir avec quels v&eacute;los cette trace &eacute;tait r&eacute;ellement praticable, il
nous fallait la rouler.</p>
<p><a href="https://tcrouzet.com/2021/04/08/tour-de-lherault-bikepacking-agrandir-limaginaire/">
Lors du premier tour men&eacute; de bout en bout d&eacute;but avril 2021</a>,
nous &eacute;tions huit au d&eacute;part, l&rsquo;occasion de pr&eacute;senter rapidement nos
v&eacute;los et de faire un bilan. Seul v&eacute;ritable point commun entre nos
montures&nbsp;: les roues 29 pouces, sauf pour le gravel de Cl&eacute;ment
en 650b, et le fat de Patrick en 26&nbsp;pouces.</p>
<h3>Patrick Lamarre</h3>
<div class="image"><img src="../images/58688_IMG_8822.jpeg" alt="Patrick" width="1600" height="1200"><div class="legend">Patrick</div></div>
<p>Il s&rsquo;est engag&eacute; avec son fat bike Salsa, tout carbone, le m&ecirc;me
avec lequel il a boucl&eacute; en douze jours la French Divide 2020, &agrave;
cela pr&ecirc;t qu&rsquo;il &eacute;tait charg&eacute; de sacoches avec cam&eacute;ras et drone.</p>
<p>Ses pneus de 4&nbsp;pouces lui ont permis de passer partout,
m&ecirc;me si le gros b&eacute;b&eacute; &eacute;tait parfois lourd dans certaines mont&eacute;es.
Patrick a l&rsquo;intention de repartir dans le tour au plus vite avec la
m&ecirc;me monture pour tourner de nouvelles images.</p>
<h3>Cl&eacute;ment Gajewski</h3>
<div class="image"><img src="../images/58688_WhatsApp-Image-2021-04-08-at-12.48.03-2.jpeg" alt="Cl&eacute;ment" width="1308" height="981"><div class="legend">Cl&eacute;ment</div></div>
<p>Il roulait avec un gravel Ribble CGR Alu, pneus WTB Venture
47&nbsp;mm, plateau 34, cassette 11-42, un d&eacute;veloppement pas adapt&eacute;
aux rudes mont&eacute;es qui nous attendaient. Nous autres &eacute;tions pour la
plupart en 32 devant, 10-50 derri&egrave;re, des d&eacute;veloppements VTT
classiques et m&ecirc;me ainsi nous avons souvent mis pied &agrave; terre dans
les pourcentages les plus forts. Malheureusement, Cl&eacute;ment a
abandonn&eacute; le tour trop vite pour en d&eacute;montrer la faisabilit&eacute; avec
sa b&eacute;cane. &laquo;&nbsp;Lorsque je retenterai, j'irai piano piano.
S&ucirc;rement avec une monture qui accepte du 2,1 et une cassette en
11-46, voire 11-50.&nbsp;&raquo;</p>
<h3>F&eacute;lix Ruiz</h3>
<div class="image"><img src="../images/58688_WhatsApp-Image-2021-04-08-at-12.47.39-1.jpeg" alt="F&eacute;lix" width="1600" height="1200"><div class="legend">F&eacute;lix</div></div>
<p>Mais le d&eacute;fi a &eacute;t&eacute; relev&eacute; par F&eacute;lix et son gravel &eacute;quip&eacute; de
pneus Hutchinson Touareg de 45 mm. Il nous a impressionn&eacute;s par son
adresse et sa capacit&eacute; &agrave; suivre les VTT. Cela signifie qu&rsquo;un pilote
ultraconfirm&eacute; peut amener un gravel sur ce tour. Mais ne vous y
trompez pas, &ccedil;a ne sera pas toujours de la rigolade (m&ecirc;me pour les
VTT, c'&eacute;tait parfois coton).</p>
<p>&laquo;&nbsp;J&rsquo;ai tenu &agrave; faire ce tour en gravel parce que j&rsquo;aime le
contact direct avec le sol, mais je dois vous avouer que les
poignets s&rsquo;en souviennent encore. Un semi-rigide sera ma prochaine
monture pour ce genre de trip. J&rsquo;aurais du mat&eacute;riel &agrave; moi, car tout
&eacute;tait du matos de potes. J&rsquo;ai v&eacute;cu un moment inoubliable &agrave; classer
dans le top 5 de mes aventures &agrave; v&eacute;lo depuis maintenant 20
ans.&nbsp;&raquo;</p>
<h3>Jacques Cartron</h3>
<div class="image"><img src="../images/58688_WhatsApp-Image-2021-04-08-at-12.47.32-1.jpeg" alt="Jacques" width="1322" height="992"><div class="legend">Jacques</div></div>
<p>Il roulait avec un Trek 920, plut&ocirc;t un monster cross qu'un
gravel, avec un double plateau 26-36, une cassette 11-36, chauss&eacute; &agrave;
l'avant d'un Mavic Pulse Pro 2,10, &agrave; l&rsquo;arri&egrave;re d'un Maxxis
Crossmark 2,25. &laquo;&nbsp;Je souhaite passer en semi-rigide &agrave; cause
d'une hernie cervicale r&eacute;calcitrante. Autrement, je n'ai pas eu
d'autre souci physique sur ces quatre jours.&nbsp;&raquo;</p>
<h3>Bertrand Fraisse</h3>
<div class="image"><img src="../images/58688_WhatsApp-Image-2021-04-08-at-12.46.27-1.jpeg" alt="Bertrand" width="1216" height="912"><div class="legend">Bertrand</div></div>
<p>Il &eacute;tait le seul avec un tout suspendu, cadre Leon titane, pneus
de 2,25 pouces. &laquo;&nbsp;Pour le prochain voyage, j&rsquo;ach&egrave;terai de
bonnes sacoches, j&rsquo;all&eacute;gerai mon contenu g&eacute;n&eacute;ral et je
l'organiserai de mani&egrave;re minutieuse. Pas de changement v&eacute;lo,
c'&eacute;tait top en tout suspendu avec la possibilit&eacute; de le bloquer sur
les parties roulantes. Je prendrai de quoi l&rsquo;entretenir (au m&ecirc;me
titre que mes fesses).&nbsp;&raquo;</p>
<h3>Julien Spira</h3>
<div class="image"><img src="../images/58688_WhatsApp-Image-2021-04-08-at-12.47.48-1.jpeg" alt="Julien" width="1466" height="1100"><div class="legend">Julien</div></div>
<p>Il roulait avec un semi-rigide carbone. &laquo;&nbsp;Perso je reste
avec les pneus en 2,3 pour le confort, avec le semi-rigide, ce que
je changerai bient&ocirc;t c'est le duvet, je me suis vraiment caill&eacute; la
derni&egrave;re nuit.&nbsp;&raquo;</p>
<h3>Artur Rainho</h3>
<div class="image"><img src="../images/58688_WhatsApp-Image-2021-04-08-at-12.48.22-1.jpeg" alt="Artur" width="1328" height="996"><div class="legend">Artur</div></div>
<p>Il roulait avec son semi-rigide titane, le m&ecirc;me avec lequel il a
boucl&eacute; une French Divide. &laquo;&nbsp;J&rsquo;ai le projet de passer en 12
vitesses monoplateau pour la simplicit&eacute; d&rsquo;utilisation et pour
gagner du poids. Mon groupe XTR double plateau fonctionne &agrave;
merveille, mais la cassette en 11-40, m&ecirc;me avec un petit plateau en
24, offre un d&eacute;veloppement parfois un peu juste sur des mont&eacute;es
techniques &agrave; forte pente. Au rayon bagagerie, j&rsquo;aimerais all&eacute;ger
l&rsquo;avant en rempla&ccedil;ant la sacoche de guidon Vaude Trailfront (700 g)
par une plus simple et l&eacute;g&egrave;re. Une seconde lampe pour le casque ne
serait pas du luxe (celle du guidon m&rsquo;a l&acirc;ch&eacute; dans une mont&eacute;e de
nuit). Enfin, sur la liste, un appareil photo de poche pour ramener
des images correctes.&nbsp;&raquo;</p>
<h3>Thierry Crouzet</h3>
<div class="image"><img src="../images/58688_WhatsApp-Image-2021-04-08-at-12.47.56-1.jpeg" alt="Thierry" width="1348" height="1011"><div class="legend">Thierry</div></div>
<p>Apr&egrave;s avoir voyag&eacute; avec un semi-rigide en aluminium, puis un
tout rigide en carbone, puis un tout suspendu carbone, je suis
revenu au semi-rigide carbone, pour moi le v&eacute;lo de voyage id&eacute;al, &agrave;
la fois l&eacute;ger et maniable dans les chemins techniques, avec de la
place pour un sac de cadre de belle taille. La fourche de
100&nbsp;mm compense la rudesse du carbone tout en offrant un
confort incomparable en descente.</p>
<p>En fonction du profil des terrains rencontr&eacute;s, je peux adapter
les pneus. Le tour de l&rsquo;H&eacute;rault &eacute;tant typ&eacute; VTT, avec de nombreux
singles, des secteurs avec de la caillasse, j&rsquo;ai roul&eacute; avec les
indestructibles Ground Control et FastTrack de Specialized en
2,1&nbsp;pouces. <a href="https://tcrouzet.com/2021/03/26/config-bikepacking-avril-2021/">J'ai
d&eacute;taill&eacute; ma configuration bikepacking dans un autre billet.</a></p>
<p>Particularit&eacute;&nbsp;: j&rsquo;&eacute;tais le seul &agrave; rouler avec des p&eacute;dales
plates. Je ne m&rsquo;en suis pas port&eacute; plus mal.</p>
<h3>Bilan</h3>
<p>On peut faire le tour avec des gravel, des monster cross, des
VTT ou des fat, mais les VTT et les fat semblent mieux adapt&eacute;s. Ce
n'est gu&egrave;re &eacute;tonnant, les fourches avant apportent un surpoids
minime et un confort qui compense largement la perte de rendement.
Si on voyage d'abord pour le plaisir, on a tout int&eacute;r&ecirc;t &agrave; partir
dans le tour &agrave; VTT. Quant aux gros pneus du fat, ils apportent du
confort d'une autre fa&ccedil;on, m&ecirc;me si les secteurs o&ugrave; le fat &eacute;tait &agrave;
son avantage n'&eacute;taient pas nombreux.</p>
</body></html>

<p class="date"><br/><a href="../2021/58745.html">Suite</a> | <a href="../2021/index.html">2021</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 10 avril 2021</p>


</article></body></html>