<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Bikepacking : foutoir marketing</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Bikepacking : foutoir marketing</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;ai eu le malheur d&rsquo;&eacute;crire sur <a href="https://www.facebook.com/groups/1396341304006680/">le forum
Bikepacking France</a>, &laquo;&nbsp;Le bikepacking sur route, c'est
nouveau et c'est fran&ccedil;ais&hellip; Mais pourquoi vous ne continuez pas de
parler de cyclotourisme ? Ou alors, venez rouler avec nous sur les
chemins&nbsp;?&nbsp;&raquo; J&rsquo;ai <a href="https://bikepacking.com/plog/what-is-bikepacking/">renvoy&eacute; &agrave; une
vid&eacute;o explicative sur le site de bikepacking.com</a>, puis j&rsquo;ai
ajout&eacute; &laquo;&nbsp;Si on n&rsquo;appelle pas un chat un chat, on ne sait plus
de quoi on parle &agrave; la fin. Comme le dit Patrick Lamarre, on peut
faire du judo avec des gants de boxe, mais alors est-ce encore du
judo ? Les 3/4 des posts de Bikepacking France ne parlent plus de
bikepacking d&eacute;sormais, mais de cyclotourisme. Ne me dites pas que
peut importe les mots et leur usage, on n'a pas invent&eacute; les dicos
pour se torcher avec. Utiliser le bon mot, &ccedil;a aide &agrave; se
comprendre.&nbsp;&raquo;<!--more-->
</p><p>J&rsquo;ai illustr&eacute; mon texte d&rsquo;une image promotionnelle pour une
preuve d&rsquo;endurance sur route, qualifi&eacute;e de bikepacking, ce qui a
rendu furieux un repr&eacute;sentant de la F&eacute;d&eacute;ration Fran&ccedil;aise de
Cyclotourisme, qui s'est senti insult&eacute; au nom de tous ses membres
organisateurs b&eacute;n&eacute;voles de nombreuses &eacute;preuves en France (et je
m'en excuse, parce que tel n'&eacute;tait pas mon but, mais pas du tout).
La temp&ecirc;te soulev&eacute;e par le billet me r&eacute;v&egrave;le qu&rsquo;il y a bien un
probl&egrave;me dans notre communaut&eacute;, je passe les noms d&rsquo;oiseaux que
j&rsquo;ai r&eacute;colt&eacute;s au passage, j&rsquo;ai le cuir dur, en prime aucun business
&agrave; promouvoir dans le monde du v&eacute;lo, mon plaisir &eacute;tant de partager
gratuitement des traces, <a href="https://tcrouzet.com/gth/">comme
le tour de l&rsquo;H&eacute;rault</a>, et de les vivre avec des copains comme
avec des inconnus qui deviennent bien vite des copains (et piti&eacute; ne
me dites pas que je vends un livre sur le bikepacking, parce que si
avec j'ai pu m'acheter un ou deux cuissards c'est le bout du monde
&mdash;&nbsp;ces textes &eacute;tant en prime disponibles gratuitement sur le
blog).</p>
<p>Au d&eacute;but, il y a le cyclotourisme. On fait tous du
cyclotourisme, c&rsquo;est-&agrave;-dire du voyage &agrave; v&eacute;lo. La discipline a
d&eacute;but&eacute; &agrave; la fin du XIX<sup>e</sup> si&egrave;cle et depuis n&rsquo;a cess&eacute; de se
diversifier. <a href="https://tcrouzet.com/2019/04/01/une-breve-histoire-du-bikepacking/">
J&rsquo;ai d&eacute;j&agrave; racont&eacute; l&rsquo;histoire du bikepacking</a>, une
sous-discipline donc, n&eacute;e au d&eacute;but des ann&eacute;es 2000 en Alaska, quand
des sp&eacute;cialistes de l&rsquo;endurance ont eu besoin d&rsquo;installer des sacs
sur leurs fat bike d&rsquo;abord, puis sur leurs VTT. Mais &agrave; la
diff&eacute;rence des cyclotouristes classiques, ils ont tout de suite
recherch&eacute; la l&eacute;g&egrave;ret&eacute;, sans laquelle il est impossible de s&rsquo;engager
sur des chemins techniques, par exemple avec des sacoches lourdes,
voire pro&eacute;minentes (avant cela, le cyclotourisme sur singles
souvent techniques &eacute;tait quasi impossible). Ils s'approprient alors
le mot bikepacking pour d&eacute;signer leur pratique.</p>
<p>&Agrave; ce moment, le bikepacking est sans ambigu&iuml;t&eacute; du voyage &agrave; v&eacute;lo
hors asphalte, sur terrain potentiellement difficile, qui implique
d&rsquo;utiliser des v&eacute;los avec des pneus plut&ocirc;t gros. Le but du
bikepacking &eacute;tant de conduire dans la nature, loin des routes et
des voitures, exactement comme le thru hiking, dont il est le
pendant &agrave; v&eacute;lo.</p>
<p>Le matos ultra l&eacute;ger cr&eacute;&eacute; pour le bikepacking a &eacute;t&eacute; tr&egrave;s vite
r&eacute;cup&eacute;r&eacute; par les sp&eacute;cialistes de l&rsquo;endurance sur route, pour &ecirc;tre
aussi plus l&eacute;ger, non pas pour passer sur des chemins techniques,
mais pour aller plus vite, plus loin. Il me semble que si on
commence &agrave; appeler cette discipline bikepacking, juste parce qu&rsquo;on
utilise le m&ecirc;me matos, on n&rsquo;y comprend plus rien.</p>
<p>En bikepacking, nous utilisons quasiment le m&ecirc;me mat&eacute;riel que
les <a href="https://fr.wikipedia.org/wiki/Thru-hiking">thru
hikers</a>, mais nous ne sommes pas thru hikers pour autant (m&ecirc;me
si nous explorons les m&ecirc;mes terrains et dormons aussi &agrave; la belle
&eacute;toile). Pourquoi ne pas appeler les courses d&rsquo;endurance sur route
des courses d&rsquo;endurance sur route ou des cyclos d'endurance&nbsp;?
Pourquoi soudain changer leur nom alors qu&rsquo;elles existent depuis
des lustres&nbsp;? Doit-on soudain qualifier <a href="https://fr.wikipedia.org/wiki/Paris-Brest-Paris_randonneur">Paris-Brest-Paris</a>
de bikepacking&nbsp;? Pourquoi sinon pour surfer sur la vague
marketing et au passage d&eacute;pouiller le concept de son sens
diff&eacute;renciant&nbsp;?</p>
<p>Au fond, je me fiche des d&eacute;finitions, que chacun fasse ce qui
lui plaise, je n&rsquo;ai aucune paroisse &agrave; d&eacute;fendre, mais j&rsquo;y vois un
risque de confusion, potentiellement dangereux, d&rsquo;o&ugrave; mon post sur
Facebook. <a href="https://tcrouzet.com/gth/">Quand je publie la
trace du tour de l&rsquo;H&eacute;rault</a> et annonce que c&rsquo;est du bikepacking,
&ccedil;a ne veut plus rien dire. La confusion est telle que des gens ne
cessent de me demander avec quel v&eacute;lo ils peuvent la parcourir. Et
il en va de m&ecirc;me de toutes les traces qualifi&eacute;es de
bikepacking.</p>
<p>Pour moi, &ccedil;a ne fait aucun doute, le tour de l'H&eacute;rault est du
bikepacking tout comme la GTMC, donc c&rsquo;est &agrave; VTT, quitte &agrave; ce que
ce soit un VTT tout rigide, genre monster cross. Je n&rsquo;ai aucune
envie que des cyclistes viennent s&rsquo;y casser les dents avec des
gravels et des pneus de 35, voire 42&nbsp;mm, encore moins des
v&eacute;los de route. Il faudrait donc que je renonce &agrave; utiliser le mot
bikepacking parce que des &eacute;preuves qui n&rsquo;en sont pas s&rsquo;approprient
le concept pour faire leur pub&nbsp;?</p>
<p>Aujourd&rsquo;hui, presque tous les cyclotouristes utilisent du
mat&eacute;riel ultra l&eacute;ger pens&eacute; pour le bikepacking, est-ce alors que
cyclotourisme et bikepacking sont synonymes&nbsp;? On peut d&eacute;cider
que oui, alors renoncer &agrave; un mot fran&ccedil;ais pour un autre anglais.
Mais je me dis qu'on n&rsquo;a pas invent&eacute; le concept juste pour brander
des produits, nous en avons besoin pour nous comprendre et nous
retrouver, et manifestement ce n&rsquo;est plus le cas sur Bikepacking
France, puisque le mot bikepacking est devenu un fourre-tout, avec
un c&ocirc;t&eacute; mode ind&eacute;niable, que r&eacute;cup&egrave;rent les marques comme les
organisateurs d&rsquo;&eacute;preuves.</p>
<p>J&rsquo;avoue ne pas avoir lu tous les commentaires sous le post
Facebook, les attaques <a href="https://fr.wikipedia.org/wiki/Argumentum_ad_hominem#:~:text=La%20locution%20latine%20argumentum%20ad,paroles%20ou%20ses%20propres%20actes.">
<em>ad hominem</em></a> &eacute;tant tr&egrave;s faciles de derri&egrave;re un clavier,
sans parler des commentaires des victimes de <a href="https://fr.wikipedia.org/wiki/Effet_Dunning-Kruger">l&rsquo;effet
Dunning-Kruger</a>, mais je n&rsquo;ai lu aucune proposition pour
r&eacute;soudre notre dilemme &eacute;tymologique (&agrave; part le tr&egrave;s profond et
m&ucirc;rement r&eacute;fl&eacute;chi &laquo;&nbsp;on s&rsquo;en branle&nbsp;&raquo;).</p>
<p>Si le bikepacking, c&rsquo;est du cyclotourisme ultral&eacute;ger, alors
c&rsquo;est du cyclotourisme, car il y a de moins en moins de masochistes
&agrave; choisir de lourdes sacoches quand il en existe des l&eacute;g&egrave;res. Si le
bikepacking, c&rsquo;est rouler avec des sacs Apidura ou Revelate Design,
c&rsquo;est un concept marketing, ce qui n&rsquo;&eacute;tait pas originellement le
cas. Et non, le bikepacking n&rsquo;est pas associ&eacute; n&eacute;cessairement &agrave;
l&rsquo;endurance, chacun pouvant voyager &agrave; son rythme. Quant &agrave; revenir &agrave;
la traduction de bike-packing, un v&eacute;lo avec des sacs, propos&eacute;s d&egrave;s
1973 pour d&eacute;signer le cyclotourisme, &ccedil;a n&rsquo;a pas beaucoup de sens,
parce que ce mot alors n&rsquo;a connu aucune post&eacute;rit&eacute; avant d&rsquo;&ecirc;tre
r&eacute;cup&eacute;r&eacute; pour un nouvel usage au d&eacute;but des ann&eacute;es 2000.</p>
<p>J&rsquo;ai beau tourner, ne pas r&eacute;duire le bikepacking au hors
asphalte, revient &agrave; le confondre avec le cyclotourisme, donc &agrave;
appauvrir le concept en lui enlevant sa sp&eacute;cificit&eacute; initiale. &Ccedil;a me
para&icirc;t d&eacute;lirant de d&eacute;signer deux &eacute;preuves aussi &eacute;loign&eacute;es que la
<a href="https://www.frenchdivide.com/">French Divide</a> et la
<a href="https://www.transcontinental.cc/">Transcontinental
Race</a> par le m&ecirc;me qualificatif. Leurs points communs sont
l&rsquo;endurance et le cyclotourisme, mais l&rsquo;une est VTT, l&rsquo;autre sur
route, l&rsquo;une est bikepacking, l&rsquo;autre ne l&rsquo;est pas.</p>
<p><a href="https://tcrouzet.com/2019/04/01/une-breve-histoire-du-bikepacking/">
Maintenant vous pouvez refaire l&rsquo;histoire</a>, mais, dans ce cas,
indiquez des dates, pointez vers des sources. J&rsquo;ai pass&eacute; beaucoup
de temps en 2018 dans cette recherche, j&rsquo;ai pu manquer l&rsquo;essentiel.
Je n&rsquo;ai pas sorti une d&eacute;finition de mon chapeau. Je ne comprends
m&ecirc;me pas pourquoi certains s&rsquo;&eacute;touffent quand on leur dit que le
bikepacking c&rsquo;est du voyage &agrave; v&eacute;lo hors asphalte. Vous aimez donc
ce mot &agrave; ce point&nbsp;? C&rsquo;est une d&eacute;coration dont vous aimez vous
affubler&nbsp;? Vous ne voulez pas qu&rsquo;on vous l&rsquo;arrache&nbsp;? J&rsquo;ai
vraiment du mal &agrave; comprendre cet attachement, sauf &agrave; le consid&eacute;rer
comme la cons&eacute;quence d&rsquo;un m&egrave;me culturel dor&eacute;navant tr&egrave;s
contagieux.</p>
<p>Pour ma part, si j&rsquo;avais un autre mot je l&rsquo;utiliserais tout de
suite, mais pour le moment je continue de parler, par exemple, du
Tour de l&rsquo;H&eacute;rault Bikepacking, pour ne pas dire Tour de l&rsquo;H&eacute;rault
pneus de 2,0 pouces minimum. Le plus &eacute;tonnant est peut-&ecirc;tre que,
quand j&rsquo;ai d&eacute;couvert le bikepacking en 2018 aux &Eacute;tats-Unis, il n&rsquo;y
avait aucune ambigu&iuml;t&eacute; pour personne. Mais en France, nous
r&eacute;inventons l'eau chaude en faisant de bikepacking un synonyme de
cyclotourisme (sachant que le cyclotourisme ultra lourd n'existe
plus vraiment).</p>
<p>Je dois m'y r&eacute;soudre, en France tout au moins, je ne suis plus
un bikepacker, mais un mountain bike packer, un MBP.</p>
<p><em>PS&nbsp;: Apr&egrave;s avoir lu ce billet, un copain me dit que les
cyclistes sur route ont souvent en horreur le cyclotourisme et
qu'ils ne peuvent s'y convertir qu'en adoptant un nouveau terme.
J'ignorais l'existence de ce traumatisme psy, qui peut-&ecirc;tre suffit
&agrave; expliquer la virulence des r&eacute;actions. Le cyclotourisme, c'est
ringard, vive le bikepacking, m&ecirc;me si &ccedil;a n'a rien &agrave; voir pour ceux
qui ont popularis&eacute; l'usage du terme aux USA.</em></p>
</body></html>

<p class="date"><br/><a href="../2021/58750.html">Suite</a> | <a href="../2021/index.html">2021</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 13 avril 2021</p>


</article></body></html>