<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Vaccins : un conflit de génération ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Vaccins : un conflit de génération ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="768" src="https://tcrouzet.com/images_tc//2021/05/IMG_9301-1024x768.jpeg" class="attachment-large size-large" alt="Centre vaccination S&egrave;te" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9301-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9301-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9301-250x187.jpeg 250w" sizes="(max-width: 1024px) 100vw, 1024px">Le 29 avril, &agrave; 10&nbsp;h,
il y a 4 jours, j&rsquo;ai accompagn&eacute; ma m&egrave;re &acirc;g&eacute;e de 82 ans recevoir son
rappel de vaccin Pfizer, au centre de vaccination de S&egrave;te. Pendant
que nous attendions, elle m&rsquo;a dit &laquo;&nbsp;ils n&rsquo;ont pas tous plus de
75&nbsp;ans&nbsp;&raquo;.<!--more--></p>
<p>En effet, beaucoup de jeunes entraient les uns apr&egrave;s les autres
dans le centre de vaccination. Pour la plupart, ils &eacute;taient m&ecirc;me
beaucoup plus jeunes que moi, approchant des 58 ans. Ma m&egrave;re &eacute;tait
furieuse, son premier rendez-vous de mi-janvier ayant &eacute;t&eacute; annul&eacute; au
dernier moment, et elle avait d&ucirc; attendre le 1<sup>er</sup> avril
pour sa premi&egrave;re injection, apr&egrave;s des dizaines d&rsquo;appels
infructueux.</p>
<p>Mais nous &eacute;tions rassur&eacute;s, cette fois elle serait prot&eacute;g&eacute;e, du
moins nous l&rsquo;esp&eacute;rions. Quand elle est ressortie, elle m&rsquo;a dit
qu&rsquo;un pompier lui avait expliqu&eacute; que le soir il restait toujours
quelques doses de Pfizer ou Moderna et qu&rsquo;il suffisait de se
pr&eacute;senter pour &ecirc;tre vaccin&eacute;. J&rsquo;ai pos&eacute; la question &agrave; un ami
m&eacute;decin, qui m&rsquo;a confirm&eacute; cette heureuse possibilit&eacute;.</p>
<p>Ce soir donc, &agrave; 17&nbsp;h 35, Isa et moi arrivons dans l&rsquo;espoir
de profiter d&rsquo;un fond de flacon. Nous sommes une dizaine de
personnes &agrave; attendre, bient&ocirc;t une vingtaine. Certains passent
devant tout le monde, discutent, parlementent. Mais on est o&ugrave; ? Au
march&eacute;&nbsp;? Un pr&eacute;pos&eacute; met de l&rsquo;ordre dans le chaos grandissant
en expliquant que les doses restantes seraient distribu&eacute;es par
ordre de priorit&eacute;. Du coup, tout le monde attend sagement.</p>
<p>Mais je commence &agrave; fulminer. Les derni&egrave;res personnes avec
rendez-vous, et donc qui nous passent devant, ont pour la plupart
moins de 40 ans. J'entends que la jeunesse ne dispense pas des
facteurs de comorbidit&eacute;, mais le d&eacute;fil&eacute; auquel j'assiste &eacute;veille
mes suspicions. &Ccedil;a sent la magouille, les passe-droits. Le plus
beau reste &agrave; venir.</p>
<p>&Agrave; 18 heures, le centre ferme officiellement ses portes. Nous
attendons toujours de voir s&rsquo;il reste des doses. Un pr&eacute;pos&eacute; finit
par sortir et annonce uniquement deux disponibilit&eacute;s. Il demande si
des personnes ont des causes de comorbidit&eacute;. Personne. Des plus de
60 ans&nbsp;? Personne. De 59&nbsp;? Non. De 58&nbsp;? Non. De
57&nbsp;? Nous sommes deux, une femme et moi. Nous serons donc les
heureux &eacute;lus du soir.</p>
<p>Quand je donne ma carte vitale, mon num&eacute;ro de t&eacute;l&eacute;phone et
autres informations, je demande pourquoi autant de jeunes
obtiennent des rendez-vous. On m&rsquo;explique qu&rsquo;ils d&eacute;clarent sur
Doctolib avoir des causes de comorbidit&eacute;. Comme le personnel n&rsquo;a
pas le droit de consulter leur dossier m&eacute;dical, ils se font
vacciner, passant devant des personnes prioritaires. Pour le dire
autrement, par &eacute;go&iuml;sme, ils condamnent peut-&ecirc;tre &agrave; mort leurs
a&icirc;n&eacute;s. Le personnel me confirme qu'il y a tricherie dans la plupart
des cas.</p>
<p>La vaccination n&rsquo;est qu&rsquo;une formalit&eacute;. Je re&ccedil;ois une injection
de Pfizer, puis patiente les quinze minutes r&eacute;glementaires, tout en
commen&ccedil;ant &agrave; &eacute;crire cet article. Voil&agrave; que d&eacute;barque un troisi&egrave;me
miracul&eacute;. Il doit avoir tout au plus 25 ans. Quand je sors, Isa qui
l&rsquo;a vu entrer m&rsquo;explique qu&rsquo;il a forc&eacute; le passage, expliquant qu&rsquo;il
avait &agrave; tout prix besoin d&rsquo;une dose, parce qu&rsquo;il s&rsquo;occupait de
personnes immunod&eacute;prim&eacute;es.</p>
<p>Je mets ma main &agrave; couper que ce n&rsquo;&eacute;tait pas le cas. Le gamin
&eacute;tait fringu&eacute; comme une star de la TV, c&rsquo;est presque un uniforme &agrave;
S&egrave;te. Une arrogance sans faille, peur de rien. Parce que s&rsquo;il &eacute;tait
vraiment prioritaire, travaillant dans le monde m&eacute;dical, il aurait
eu en toute orthodoxie son rendez-vous.</p>
<p>Nous sommes rentr&eacute;s effondr&eacute;s. Isa ne cessait de r&eacute;p&eacute;ter
&laquo;&nbsp;Il ne fait pas bon vieillir dans ce monde.&nbsp;&raquo; Dans
quelle soci&eacute;t&eacute; les jeunes &eacute;crasent-ils ainsi leurs a&icirc;n&eacute;s&nbsp;?
Dans quelle soci&eacute;t&eacute; ils ne respectent plus l&rsquo;&eacute;quit&eacute;&nbsp;? Ai-je
assist&eacute; &agrave; S&egrave;te &agrave; un microph&eacute;nom&egrave;ne ou est-il g&eacute;n&eacute;ralis&eacute;&nbsp;? Les
jeunes sont-ils pr&ecirc;ts &agrave; tuer pour pouvoir danser cet &eacute;t&eacute;&nbsp;?
L&rsquo;&eacute;go&iuml;sme serait-il donc en train de nous gangr&eacute;ner &agrave; ce
point&nbsp;?</p>
<p>Je suppose que l&rsquo;astuce de la comorbidit&eacute; est d&eacute;j&agrave; une affaire
publique sur les r&eacute;seaux sociaux et qu&rsquo;elle m&rsquo;a &eacute;chapp&eacute; jusque l&agrave;.
Je n&rsquo;en reste pas moins r&eacute;volt&eacute;, avec un go&ucirc;t amer dans la
bouche.</p>
<p>Je dois &ecirc;tre trop na&iuml;f, je tombe des nues. Un ami me dit&nbsp;:
&laquo;&nbsp;Je suis &eacute;tonn&eacute; que tu sois &eacute;tonn&eacute;.&nbsp;&raquo; Oui, j&rsquo;avais
l&rsquo;espoir de vivre dans un monde moins pourri.</p>
<hr>
<p>Les premiers commentateurs de cet article justifient la
tricherie, comme quoi les plus &acirc;g&eacute;s auraient massacr&eacute; la plan&egrave;te,
n'auraient rien fait pour &eacute;viter le d&eacute;sastre, et qu'il faudrait en
quelque sorte les punir pour leur inconscience politique&hellip; En &eacute;tant
soit m&ecirc;me inconscient ? C'est bien &ccedil;a le projet politique&nbsp;?
J'ai du mal &agrave; comprendre.</p>
<p>Des jeunes reconnaissent tricher, parce qu'ils s'estiment &agrave;
risque dans leur profession, oubliant que des personnes plus &acirc;g&eacute;es
effectuent le m&ecirc;me travail qu'eux, sans &ecirc;tre encore vaccin&eacute;es, ou
que d'autres professions sont encore plus &agrave; risque.</p>
<div class="image"><img src="../images/59165_track1-1024x533.png" alt="Vaccin&eacute;s" width="1024" height="533"><div class="legend">Vaccin&eacute;s</div></div>
<p>Enfin, au vu des chiffres, d'autres disent que la tricherie est
limit&eacute;e. Je r&eacute;p&egrave;te que jusqu'&agrave; il y a quelques jours la vaccination
&eacute;tait r&eacute;serv&eacute;e aux plus de 55&nbsp;ans, &agrave; quelques exceptions pr&egrave;s,
et que seules de rares causes de comorbidit&eacute; ouvraient la
vaccination aux plus jeunes. Au 3 mai, <a href="https://covidtracker.fr/vaccintracker/">selon les
statistiques</a>, je d&eacute;couvre que 2,1 millions de personnes de
moins de 50 ans ont re&ccedil;u une injection. Toutes ont-elles des causes
de comorbidit&eacute;&nbsp;? Et comment ont-elles fait pour &ecirc;tre vaccin&eacute;es
aussi t&ocirc;t&nbsp;? Des profs, des soignants&nbsp;? Mais les profs
eux-m&ecirc;mes n'avaient pas encore le droit d'&ecirc;tre vaccin&eacute;s.</p>
<p>Est-ce qu'il y a autant de personnes de moins de 50 ans avec des
causes de comorbidit&eacute; ouverte &agrave; vaccination&nbsp;? Pire, est-ce
qu'il y a pr&egrave;s de 500&nbsp;000 jeunes entre 18 et 29 avec des
causes de comorbidit&eacute;, soit pr&egrave;s de 5&nbsp;% de celle classe d'&acirc;ge.
Sont-ils prof ou personnel de sant&eacute; ou souffrant de
comorbidit&eacute;&nbsp;?</p>
<p>Pour tout dire, personnellement, je n'ai jamais &eacute;t&eacute; pour la
vaccination des plus vieux en premier, pr&eacute;f&eacute;rant la m&eacute;thode qui
aurait consist&eacute; &agrave; vacciner d'abord les hub sociaux, les personnes
avec le plus d'interactions sociales. Il a &eacute;t&eacute; d&eacute;montr&eacute; qu'elle
aurait &eacute;t&eacute; beaucoup plus efficace pour stopper l'&eacute;pid&eacute;mie. Aucun
gouvernement n'a choisi cette strat&eacute;gie, sans doute trop
intelligente. Alors fallait-il d&eacute;sob&eacute;ir&nbsp;? Et laisser sur le
tapis ceux qui ne le faisaient pas&nbsp;? En tant que soci&eacute;t&eacute;, &agrave; un
moment donn&eacute;, on doit respecter des r&egrave;gles communes. Et si on ne
veut pas les respecter, on doit militer contre, clairement
d&eacute;noncer, clairement s'opposer. Mais nous n'assistons pas du tout &agrave;
un mouvement politique en faveur d'une autre forme de vaccination,
plut&ocirc;t &agrave; un chacun pour soi.</p>
<p>Je n'ai pas &eacute;crit cet article pour parler de la vaccination,
mais pour d&eacute;crire l'&eacute;tat de notre soci&eacute;t&eacute;, dont la vaccination ne
fait que r&eacute;v&eacute;ler une forme de d&eacute;liquescence souterraine, ou
peut-&ecirc;tre, et plus s&ucirc;rement, que la r&eacute;v&eacute;ler telle qu'elle a
toujours &eacute;t&eacute;. Je ne crois pas que le monde soit pire aujourd'hui
qu'hier, je pense plut&ocirc;t le contraire. Reste des bugs, qu'il est
important de mettre &agrave; jour.</p>
<hr>
<p>Cet article n'a jamais eu pour but de d&eacute;noncer l'utilisation des
fonds de flacon, tr&egrave;s bienvenue, j'en ai d'ailleurs profit&eacute; comme
je le raconte, mais une forme d'incivisme que la vaccination a mis
en &eacute;vidence &agrave; mes yeux na&iuml;fs.</p>
</body></html>

<p class="date"><br/><a href="../2021/59456.html">Suite</a> | <a href="../2021/index.html">2021</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 3 mai 2021</p>


</article></body></html>