<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Gaffe : Komoot est  bugué</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Gaffe : Komoot est  bugué</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="768" src="https://tcrouzet.com/images_tc//2021/05/IMG_9742-1024x768.jpeg" class="attachment-large size-large" alt="La trace" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/05/IMG_9742-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/05/IMG_9742-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/05/IMG_9742-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2021/05/IMG_9742.jpeg 1600w" sizes="(max-width: 1024px) 100vw, 1024px">Je suis furieux contre
Komoot, aussi contre Garmin. Parfois j&rsquo;ai l&rsquo;impression que Big
Brother entre dans mon v&eacute;lo pour m'emp&ecirc;cher de p&eacute;daler comme je le
veux et o&ugrave; je le veux. R&eacute;cit d&rsquo;une m&eacute;saventure qui me pousse &agrave;
renoncer &agrave; Komoot pour le partage de traces.<!--more--></p>
<p>Je remets les choses dans l&rsquo;ordre. Je trace avec Garmin
BaseCamp, logiciel gratuit, auquel on peut associer diverses
cartographies. Disons que BaseCamp est mon &eacute;diteur, dans lequel je
copie-colle-modifie. Parfois je cr&eacute;e un bout de trace sur Google
Earth, d&rsquo;autres fois sur iPhiG&eacute;Nie, Komoot ou autre. Au final, ma
trace est assembl&eacute;e sur BaseCamp, parfois comme pour le 727 &agrave;
partir de centaines de morceaux d'origines diff&eacute;rentes, depuis
lequel je l&rsquo;envoie &agrave; mon GPS Garmin, en ce moment un Edge 530.</p>
<p>Plusieurs fois, j&rsquo;ai constat&eacute; que le GPS interpr&eacute;tait mal la
trace cr&eacute;&eacute;e par BaseCamp, rempla&ccedil;ant des secteurs de plusieurs
kilom&egrave;tres par des lignes droites. Il y a donc un bug dans Base
Camp ou les GPS Garmin, mais dont je ne prends conscience qu&rsquo;une
fois sur le terrain. Pour &eacute;viter cette d&eacute;convenue, j&rsquo;uploade mes
traces sur Komoot &agrave; fin de les t&eacute;l&eacute;charger en cas de p&eacute;pin gr&acirc;ce &agrave;
un plugin install&eacute; sur le 530.</p>
<p><a href="https://tcrouzet.com/2021/05/27/le-727-ou-la-fonction-regenerative-du-bikepacking/">
Avant de m&rsquo;&eacute;lancer dans mon dernier 727</a>, j&rsquo;ai aussi upload&eacute; la
trace sur UtagawavVTT et OpenRunner pour la rendre accessible &agrave; mes
compagnons de route. Certains m&rsquo;ont dit que la trace Komoot ne
fonctionnait pas, contrairement &agrave; l&rsquo;OpenRunner. &Eacute;trange cette
histoire, parce qu'il s'agit de la m&ecirc;me trace, du m&ecirc;me fichier
XML.</p>
<p>J&rsquo;ai un peu tiqu&eacute;, et par acquit de conscience, j&rsquo;ai aussi
upload&eacute; ma trace sur Garmin Connect pour la renvoyer &agrave; mon GPS
depuis mon t&eacute;l&eacute;phone, au cas o&ugrave;. Sauf que Garmin m&rsquo;a annonc&eacute; que ma
trace &eacute;tait d&eacute;fectueuse, la trace elle-m&ecirc;me g&eacute;n&eacute;r&eacute;e par un logiciel
Garmin&nbsp;! La trace t&eacute;l&eacute;charg&eacute;e depuis Komoot ne fonctionnait
pas davantage, contrairement &agrave; la trace t&eacute;l&eacute;charg&eacute;e depuis
OpenRunner, et aussi pour les partager avec tous ceux qui veulent
suivre mes traces.</p>
<p>Je rappelle qu&rsquo;il s&rsquo;agissait toujours de la m&ecirc;me trace. Ce
comportement n&rsquo;&eacute;tait pas fait pour me rassurer. Une fois sur le
terrain, mon Garmin a tir&eacute; des bouts de droits. Qu&rsquo;&agrave; cela ne
tienne, j'ai t&eacute;l&eacute;charg&eacute; la trace Komoot, qui semblait mieux
fonctionner, sauf que, par moment, elle ne suivait pas ma trace,
m&rsquo;en faisant d&eacute;vier, un moment m'envoyant dans un cul-de-sac, tout
comme Logane qui suivait la trace Komoot depuis son Wahoo. Nos
compagnons n'avaient aucun probl&egrave;me avec la trace OpenRunner.</p>
<p>J'ai d&ucirc; renvoyer la trace OpenRunner depuis mon t&eacute;l&eacute;phone pour
que tout rentre dans l&rsquo;ordre. Deux conclusions. 1/&nbsp;BaseCamp
est bugu&eacute;. 2/&nbsp;Komoot prend des libert&eacute;s avec la trace, la
modifiant selon sa cartographie, souvent fautive. Ces deux
probl&egrave;mes sont ind&eacute;pedants.</p>
<div class="image"><img src="../images/59551_komoot1-1024x614.png" alt="Une option qui ne fonctionne pas sur Komoot" width="1024" height="614"><div class="legend">Une option qui ne fonctionne pas sur Komoot</div></div>
<p>Quand j'importe dans Komoot, je prends pourtant soin de toujours
cocher l&rsquo;option &laquo;&nbsp;Suivre l&rsquo;itin&eacute;raire initial&nbsp;&raquo;, mais
Komoot prend des libert&eacute;s inacceptables, croyant bien faire en nous
simplifiant la vie. Dans les images ci-dessous, en rouge ma trace,
en vert celle modifi&eacute;e par Komoot. Si dans certains cas, les
alt&eacute;rations n'ont pas de cons&eacute;quences, c&rsquo;est tout simplement
probl&eacute;matique comme dans la seconde image.</p>
<div class="image"><img src="../images/59551_komoot2-1024x710.png" alt="Komoot interpr&egrave;te la trace" width="1024" height="710"><div class="legend">Komoot interpr&egrave;te la trace</div></div>
<div class="image"><img src="../images/59551_komoot3-1024x603.png" alt="L'interpr&eacute;tation peut aller loin" width="1024" height="603"><div class="legend">L'interpr&eacute;tation peut aller loin</div></div>
<p>Le pire, Komoot change souvent son algorithme parce qu&rsquo;&agrave; une
semaine d'intervalle il ne prend pas les m&ecirc;mes libert&eacute;s. Premi&egrave;re
image, montre comment Komoot a interpr&eacute;t&eacute; ma trace la semaine
derni&egrave;re. Cherchant &agrave; tout prix &agrave; rester fid&egrave;le &agrave; sa cartographie
fautive plut&ocirc;t que me faire confiance.</p>
<div class="image"><img src="../images/59551_komoot4-1024x607.png" alt="Importation la semaine derni&egrave;re" width="1024" height="607"><div class="legend">Importation la semaine derni&egrave;re</div></div>
<p>Quand &agrave; l&rsquo;instant, je r&eacute;importe ma trace, il l&rsquo;interpr&egrave;te
diff&eacute;remment et de fa&ccedil;on moins fautive, mais en prenant toujours
quelques libert&eacute;s.</p>
<div class="image"><img src="../images/59551_komoot5-1024x596.png" alt="Importation aujourd'hui" width="1024" height="596"><div class="legend">Importation aujourd'hui</div></div>
<p>Ma conclusion est simple&nbsp;: je ne peux plus faire confiance
&agrave; Komoot pour le partage de traces, d&rsquo;autant que ce probl&egrave;me n&rsquo;est
pas nouveau, et qu&rsquo;il ressurgit al&eacute;atoirement. Heureusement, il
existe bien d&rsquo;autres services de partage, plus fiables comme
OpenRunner ou UtagawavVTT.</p>
<p>Pour couronner mes d&eacute;boires &eacute;lectroniques, alors que nous
dormions dans un g&icirc;te, que j&rsquo;avais recharg&eacute; mon GPS &agrave; 100&nbsp;%,
puis l&rsquo;avait &eacute;teint pour la nuit, il a refus&eacute; de red&eacute;marrer au
matin. En plus de proposer des logiciels bugu&eacute;s, Garmin
commercialise des appareils peu fiables. Si j&rsquo;avais &eacute;t&eacute; seul sur le
727, j&rsquo;aurais d&ucirc; utiliser mon t&eacute;l&eacute;phone pour me guider. Trois jours
apr&egrave;s avoir adress&eacute; un mail au service client de Garmin je n'ai
re&ccedil;u aucune r&eacute;ponse, pas plus que d'Alltricks chez qui j&rsquo;ai achet&eacute;
mon 530 en octobre.</p>
<p>Si je me passerais de mon 530 avec difficult&eacute;, pas envie
d'acheter un nouveau GPS l&agrave; tout de suite, je ne suis en rien li&eacute;
avec Komoot et ne compte plus l'utiliser &agrave; l'avenir, &agrave; moins que
ses promoteurs nous certifient avoir r&eacute;gl&eacute; ce probl&egrave;me,
d&eacute;finitivement. Restera toujours un petit doute, pour moi sans
doute r&eacute;dhibitoire.</p>
<p><em>PS1&nbsp;: &Agrave; l'avenir, je testerai les traces g&eacute;n&eacute;r&eacute;es par
BaseCamp en les uploadant sur Garmin Connect qui semble poss&eacute;der un
moteur de contr&ocirc;le assez exigeant. Ou comment se compliquer la
vie.</em></p>
<p><em>PS2&nbsp;: Ce billet ne parle pas d'autre chose que du
partage de traces. Oui, Komoot permet ne tracer aussi, <a href="https://tcrouzet.com/2019/09/11/vtt-gravel-bikepacking-que-vaut-le-routage-automatique/">
j'ai d&eacute;j&agrave; discut&eacute; de cette fonction dans un autre
billet</a>.</em></p>
</body></html>

<p class="date"><br/><a href="../2021/59570.html">Suite</a> | <a href="../2021/index.html">2021</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 27 mai 2021</p>


</article></body></html>