<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La GTMC : des bijoux à travers les cailloux</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La GTMC : des bijoux à travers les cailloux</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="768" src="https://tcrouzet.com/images_tc//2021/07/IMG_0931-1024x768.jpeg" class="attachment-large size-large" alt="Dernier aper&ccedil;u des puys" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/07/IMG_0931-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/07/IMG_0931-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/07/IMG_0931-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2021/07/IMG_0931.jpeg 1600w" sizes="(max-width: 1024px) 100vw, 1024px"><a href="https://www.la-gtmc.com/">La grande travers&eacute;e du Massif central et
du Morvan</a> est la m&egrave;re des traces VTT fran&ccedil;aises, initi&eacute;e &agrave; la
fin des ann&eacute;es 1990, elle est le pendant de la <a href="https://bikepacking.com/routes/great-divide-mountain-bike-route-gdmbr/">
Great Divide Mountain Bike Route am&eacute;ricaine</a> (GDMBR), sur
laquelle viennent se greffer d&rsquo;autres traces, comme la French
Divide. Depuis mon retour de Floride avec le virus du bikepacking,
j&rsquo;avais envie de m&rsquo;y attaquer, certain de d&eacute;couvrir des paysages
incroyables.<!--more--></p>
<p>J&rsquo;ai propos&eacute; le projet &agrave; <a href="https://ploum.net/">Lionel
Dricot</a>, mon comp&egrave;re de <a href="https://tcrouzet.com/2019/08/22/une-traversee-de-la-france-sud-a-vtt/">
la travers&eacute;e de la France Sud en 2019</a> et nous avons fix&eacute; le
d&eacute;part pour le 16 juillet &agrave; Avallon, la ville la plus au nord sur
la GTMC. Quand j&rsquo;ai annonc&eacute; le projet, des amis et des inconnus ont
voulu se joindre &agrave; nous, et finalement seul Fran&ccedil;ois a tenu bon.
Parmi les variantes de la GTMC, je me suis content&eacute; de coller bout
&agrave; bout celles qui menaient le plus directement vers le sud. J&rsquo;ai
trac&eacute; une variante pour terminer chez moi, &agrave; Balaruc, &agrave; l&rsquo;est
l&rsquo;&eacute;tang de Thau plut&ocirc;t qu&rsquo;&agrave; Agde, &agrave; l&rsquo;ouest de l&rsquo;&eacute;tang.</p>
<div class="image"><img src="../images/59869_GTMC-profil-1024x273.png" alt="Profil de la GTMC" width="1024" height="273"><div class="legend">Profil de la GTMC</div></div>
<p>J&rsquo;ai un peu tiqu&eacute;. Dans les secteurs que je connais bien, la
trace &eacute;vite presque avec m&eacute;thode les plus beaux singles VTT. Par
exemple, au lac du Salagou, elle suit la rive sud moins ludique que
la nord. Je me suis dit que si tout au long du trajet de tels
m&eacute;faits se r&eacute;p&eacute;taient ce serait dommage, mais je n&rsquo;ai pas gamberg&eacute;
davantage.</p>
<p>Une fois import&eacute; dans Komoot, j&rsquo;avais <a href="https://www.komoot.fr/tour/419756103">une trace de
1&nbsp;300&nbsp;km pour 22&nbsp;900&nbsp;m de D+</a>, avec un
profil dantesque. J&rsquo;ai not&eacute; du premier coup d&rsquo;&oelig;il qu&rsquo;avec 14&nbsp;%
de singles, la trace serait moins joueuse que <a href="https://tcrouzet.com/727tour/">la 727</a>, mais plus que la
French, davantage asphalt&eacute;e.</p>
<div class="image"><img src="../images/59869_GTMC-compare-1024x426.png" alt="Comparatif" width="1024" height="426"><div class="legend">Comparatif</div></div>
<p>Avec un pourcentage moyen de 1,8&nbsp;%, la trace s&rsquo;annon&ccedil;ait
plus difficile que <a href="https://tcrouzet.com/727tour/">la
727</a> et surtout que la French. J&rsquo;ai donc annonc&eacute; &agrave; mes
compagnons que nous nous donnerions un objectif de
2&nbsp;000&nbsp;m de D+/jour pour ne pas nous ass&eacute;cher (la distance
n&rsquo;est pas le facteur limitant &agrave; VTT). Il nous faudrait donc entre
onze et douze jours pour effectuer le p&eacute;riple. Sur ce, il ne
restait plus qu&rsquo;&agrave; nous &eacute;lancer.</p>
<div class="image"><img src="../images/59869_GTMC-bar-1024x503.png" alt="Comparatif" width="1024" height="503"><div class="legend">Comparatif</div></div>
<h3>Vendredi 16</h3>
<p>Si Lionel part en Tahlys depuis Bruxelles et Fran&ccedil;ois en TER
depuis Chantilly, je grimpe dans le TGV &agrave; S&egrave;te avec mon VTT
semi-rigide d&ucirc;ment d&eacute;mont&eacute; pour respecter la norme 120x90 de la
SNCF. D&rsquo;habitude, je ne d&eacute;monte pas la roue arri&egrave;re, de fa&ccedil;on &agrave;
transformer mon v&eacute;lo en brouette, mais j&rsquo;ai &eacute;t&eacute; scrupuleux, au vu
des r&eacute;cits des bikepackers &agrave; qui les contr&ocirc;leurs z&eacute;l&eacute;s ont refus&eacute;
l&rsquo;acc&egrave;s aux trains. Je n&rsquo;aurais pas d&ucirc; me casser la t&ecirc;te. En gare
de S&egrave;te, personne n&rsquo;importune les voyageurs.</p>
<p>Nous nous mettons en route par un grand soleil, mais plus nous
progressons vers le nord, plus le temps se g&acirc;te, devenant
franchement lugubre apr&egrave;s Le Creusot. Depuis deux semaines, il
pleut presque sans discontinuer sur le nord de la France.
Heureusement, la situation doit s&rsquo;am&eacute;liorer dans la journ&eacute;e.</p>
<p>Sur mon t&eacute;l&eacute;phone, gr&acirc;ce &agrave; la g&eacute;olocalisation, je constate que
je traverse le Morvan. Je suis &agrave; 3&nbsp;km de Saulieu o&ugrave; passe la
GTMC. Quand la ligne croise l&rsquo;A6, je ne suis qu&rsquo;&agrave; 18&nbsp;km
d&rsquo;Avallon, mais je continue ma course folle vers Paris, emport&eacute; par
la centralisation &agrave; la fran&ccedil;aise. Il n&rsquo;est pas midi et je
n&rsquo;arriverais &agrave; destination qu&rsquo;&agrave; 19&nbsp;h 30. Il y a de quoi
devenir fou. Faire 400&nbsp;km pour rien. D&eacute;penser de l&rsquo;&eacute;nergie et
du temps pour rien. Je prends conscience que le site de la SNCF est
d&eacute;bile. Il n&rsquo;a pas eu l&rsquo;id&eacute;e de me proposer une gare voisine
d&rsquo;Avallon o&ugrave; j&rsquo;aurais pu arriver plus directement. <a href="https://www.sncf-reseau.com/fr/carte/carte-reseau-ferre-en-france">
La prochaine fois, j&rsquo;&eacute;tudierai la carte du r&eacute;seau.</a></p>
<div class="image"><img src="../images/59869_GTMC-sncf-1024x662.png" alt="SNCF" width="1024" height="662"><div class="legend">SNCF</div></div>
<p>Il fait frisquet &agrave; Paris, au moins il ne pleut pas. Gare de
Lyon, je suis dans mon quartier. J&rsquo;y retrouve m&ecirc;me Isa pour
d&eacute;jeuner avant qu&rsquo;elle ne rentre chez nous. Porter le v&eacute;lo jusqu&rsquo;au
restaurant o&ugrave; elle m&rsquo;a donn&eacute; rendez-vous me ruine les bras. Je
finis par avoir une crampe. J&rsquo;ai du mal &agrave; lever ma fourchette.
Quand Lionel me rejoint, son v&eacute;lo en mode brouette, je d&eacute;cide de
l&rsquo;imiter. Il nous faut encore marcher 2&nbsp;km jusqu&rsquo;&agrave; la gare de
Paris-Bercy, pas question que je m&rsquo;ach&egrave;ve pour respecter une norme
d&eacute;pass&eacute;e.</p>
<p>Nous retrouvons Fran&ccedil;ois et faisons connaissance. Je n&rsquo;avais
fait que parler avec lui au t&eacute;l&eacute;phone. Mon a&icirc;n&eacute;e de cinq ans,
moi-m&ecirc;me &eacute;tant l&rsquo;a&icirc;n&eacute; de Lionel de dix-huit ans, il est avant tout
un ultra-runner, pratiquant de plus en plus le v&eacute;lo pour m&eacute;nager
ses articulations. Avec Lionel, ils se trouvent tout de suite une
affinit&eacute;&nbsp;: la plong&eacute;e.</p>
<p>Si Lionel roulera avec son monstercross Salsa Cutthroat, pneus
de 2,1&nbsp;pouces, Fran&ccedil;ois roulera avec un VTT tout suspendu en
2,4&nbsp;pouces, &eacute;quip&eacute; de <a href="https://www.newbikeproducts.com/fr/sacoche-de-cadre-vtt">l&rsquo;&eacute;trange
sacoche italienne</a>, plac&eacute;e derri&egrave;re le guidon de part et d&rsquo;autre
du cadre. Une bonne id&eacute;e sur le papier, mais qui place trop de
poids en hauteur et sur l&rsquo;avant du v&eacute;lo, surtout quand comme
Fran&ccedil;ois on ajoute un sac de guidon. Je lui dis que le v&eacute;lo sera
ainsi difficile &agrave; piloter, surtout dans les difficult&eacute;s quand il
faudra cabrer pour franchir des marches ou des racines.</p>
<p>Une fois dans le TER pour Avallon, Lionel et moi remontons nos
v&eacute;los. Dehors, il fait de plus en plus sombre. Nous avons
l&rsquo;impression de voyager vers l&rsquo;hiver. Alors que nous sommes arr&ecirc;t&eacute;s
dans une gare, que nous restons les derniers voyageurs dans le
train, un contr&ocirc;leur vient nous voir.</p>
<p>&mdash;&nbsp;Vous allez o&ugrave;&nbsp;?</p>
<p>&mdash;&nbsp;Avallon.</p>
<p>&mdash;&nbsp;Vous n&rsquo;&ecirc;tes pas dans la bonne rame. Ils ne vous ont rien
dit &agrave; Paris&nbsp;?</p>
<p>&mdash;&nbsp;Faut croire que non.</p>
<p>Nous voil&agrave; &agrave; courir sur le quai, &agrave; embarquer dans un wagon bond&eacute;
pour la derni&egrave;re heure du trajet. La minuscule gare d&rsquo;Avallon nous
accueille dans une humidit&eacute; &agrave; couper au couteau. Le sol est
d&eacute;tremp&eacute;. Lionel panique. Un des boas de ses chaussures SWorks
carbone ne r&eacute;pond plus.</p>
<p>&mdash;&nbsp;Trop de technologie tue la technologie.</p>
<p>Lionel n&rsquo;a pas envie de rigoler. Le voyage pourrait s&rsquo;arr&ecirc;ter l&agrave;
pour lui.</p>
<p>&mdash;&nbsp;Les lacets ont du bon, en d&eacute;finitive.</p>
<p>Non, vraiment, il ne rigole pas. Dans l&rsquo;Auchan du coin, derni&egrave;re
&eacute;choppe ouverte dans les environs, nous faisons un d&eacute;tour par le
rayon bricolage. Avec une grosse pince, nous r&eacute;ussissons &agrave;
d&eacute;bloquer le boa. Il est environ 20&nbsp;h quand nous nous
attaquons &agrave; la trace, avec l&rsquo;envie de quitter au plus vite la
civilisation.</p>
<p>Mes deux comparses partent comme des balles sur l&rsquo;asphalte. J&rsquo;y
vais mollo, tout en douceur dans la premi&egrave;re mont&eacute;e. La route est
longue. Une fois dans les cailloux, je passe devant, sans changer
de rythme. Mon v&eacute;lo plus l&eacute;ger, mieux &eacute;quilibr&eacute;, passe mieux les
difficult&eacute;s. Je continue de penser que les cintres plats n&eacute;gocient
&agrave; leur avantage les passages techniques, quoi qu&rsquo;en pensent des
adeptes du gravel. Quand il faut tirer pour franchir un obstacle,
un v&eacute;t&eacute;tiste s&rsquo;en arrange avec un effort moindre. Ainsi Lionel
peine plus que Fran&ccedil;ois et moi.</p>
<div class="image"><img src="../images/59869_IMG_0692-1024x768.jpeg" alt="Un pont" width="1024" height="768"><div class="legend">Un pont</div></div>
<p>Nous longeons un ruisseau transform&eacute; en torrent. Dans le
sous-bois, nous n&rsquo;y voyons presque rien. Nous &eacute;vitons les flaques,
les &eacute;tendues de boues, essayons de ne pas glisser sur les pierres
polies et moussues. J&rsquo;ai bel et bien quitt&eacute; le Midi estival. Nous
grimpons tranquillement, franchissons un arbre &eacute;croul&eacute;, puis
d&eacute;bouchons entre deux champs. Le chemin est inond&eacute; sur une
cinquantaine de m&egrave;tres avec de part et d&rsquo;autre des murs de ronces.
Pas question de rouler tout droit dans ce bourbier. Pas envie d&rsquo;y
plonger d&egrave;s le premier soir. Nous franchissons un double fil
barbel&eacute; &eacute;lectrifi&eacute; pour contourner l&rsquo;obstacle &agrave; travers champ, puis
r&eacute;p&eacute;tons la man&oelig;uvre &agrave; l&rsquo;autre bout du champ. Est-ce cela la
GTMC&nbsp;?</p>
<div class="image"><img src="../images/59869_IMG_0698-1024x768.jpeg" alt="Dans la grange" width="1024" height="768"><div class="legend">Dans la grange</div></div>
<p>Deux kilom&egrave;tres plus loin, quelques maisons se dressent. Le
village de Villiers-Nomains. Il pleuviote. Quand j&rsquo;aper&ccedil;ois un
habitant, je lui demande s&rsquo;il conna&icirc;t un endroit o&ugrave; on pourrait
dormir au sec. Il nous faut un moment pour lui faire comprendre
qu&rsquo;un bout de grange nous convient. Il nous propose sa remise.
Pousse sa moto et sa tondeuse et nous n&rsquo;avons qu&rsquo;&agrave; d&eacute;rouler nos
matelas. Un bivouac royal.</p>
<p><a href="https://www.strava.com/activities/5643190313">Stats&nbsp;:
14&nbsp;km parcourus, 242&nbsp;m escalad&eacute;s.</a></p>
<h3>Samedi 17</h3>
<p>R&eacute;veil fix&eacute; &agrave; 6&nbsp;h&nbsp;30. La GTMC commence pour de bon. Il
devait faire beau, mais le ciel reste bouch&eacute;. Nous ne sommes pas
partis que nous engageons un single boueux z&eacute;br&eacute; de ronces, envahi
d&rsquo;orties. Mes copains ont du mal avec les orni&egrave;res. J&rsquo;ai compris
que nous ne pourrions longtemps &eacute;viter de nous salir et de nous
tremper. Je ne contourne plus les flaques, les traversant &agrave; petite
vitesse en mode trial. J&rsquo;attends au sommet des coups de cul.</p>
<div class="image"><img src="../images/59869_IMG_0700-1024x769.jpeg" alt="En route" width="1024" height="769"><div class="legend">En route</div></div>
<div class="image"><img src="../images/59869_IMG_0704-1024x768.jpeg" alt="Morvan" width="1024" height="768"><div class="legend">Morvan</div></div>
<div class="image"><img src="../images/59869_IMG_0709-1024x768.jpeg" alt="&Eacute;tang de Marrault" width="1024" height="768"><div class="legend">&Eacute;tang de Marrault</div></div>
<p>Nous atteignons un lac brumeux, dit l'&eacute;tang de Marrault, puis
pi&eacute;tinons de nouveau entre ronces et boue. Quand nous rejoignons un
chemin plus praticable, nous retrouvons nez &agrave; nez avec des vaches,
dont l'une arm&eacute;e de puissantes cornes. Lionel n'ose pas avancer, je
bouge vers elles, l'une se d&eacute;tourne et s'&eacute;loigne, puis toutes la
suivent et nous derri&egrave;re. Apr&egrave;s cinq cents m&egrave;tres, une fermi&egrave;re
nous hurle dessus, nous insulte m&ecirc;me. Nous devions attendre. Mais
attendre quoi&nbsp;?</p>
<p>Un peu plus loin, nous rejoignons le village de Montigny. Je
m&rsquo;arr&ecirc;te devant une vieille femme qui jardine. Je lui raconte que
la fermi&egrave;re nous a mal re&ccedil;us.</p>
<p>&mdash;&nbsp;Si vous saviez, ce n&rsquo;est plus comme avant.</p>
<p>Elle nous demande o&ugrave; nous allons, nous lui disons &agrave; Agde, elle
est &eacute;berlu&eacute;e. Il ne doit pas y avoir trop de cyclistes qui
empruntent ce secteur de la GTMC.</p>
<p>Nous d&eacute;valons vers le lac du Crescent, passons du d&eacute;partement de
l&rsquo;Yonne &agrave; la Ni&egrave;vre, sans que le terrain ne change. Nous longeons
une rivi&egrave;re, La&nbsp;Cure, qui bient&ocirc;t d&eacute;borde. Il faut trialiser
de rochers en orni&egrave;res. Les copains n&rsquo;avancent pas. Je les attends
perch&eacute; sur un beau pont &agrave; double arcade. Nous n&rsquo;atteignons le
village de Carr&eacute;-les-tombes qu&rsquo;&agrave; 11&nbsp;h 20 et 35&nbsp;km
parcourus en trois heures.</p>
<div class="image"><img src="../images/59869_IMG_0711-1024x768.jpeg" alt="Lac du Crescent" width="1024" height="768"><div class="legend">Lac du Crescent</div></div>
<div class="image"><img src="../images/59869_IMG_0721-1024x768.jpeg" alt="Un chemin" width="1024" height="768"><div class="legend">Un chemin</div></div>
<div class="image"><img src="../images/59869_IMG_0724-1024x768.jpeg" alt="Rivi&egrave;re en crue" width="1024" height="768"><div class="legend">Rivi&egrave;re en crue</div></div>
<div class="image"><img src="../images/59869_IMG_0726-1024x768.jpeg" alt="Un chemin" width="1024" height="768"><div class="legend">Un chemin</div></div>
<p>Au cimeti&egrave;re, je nettoie mon v&eacute;lo au jet. Les copains jugent ce
geste inutile. D&eacute;j&agrave; fatalistes, ils pensent que nous allons nous
r&eacute;embourber aussit&ocirc;t. Nous nous ravitaillons &agrave; l&rsquo;excellente
boulangerie du village, conseill&eacute;e par nos h&ocirc;tes de la veille, puis
&agrave; l&rsquo;initiative de Lionel d&eacute;cidons de couper vers le sud pour &eacute;viter
une boucle potentiellement tout aussi bourbeuse que la
pr&eacute;c&eacute;dente.</p>
<p>Je dis &agrave; Lionel qu&rsquo;il a utilis&eacute; son joker, car je connais son
habitude de couper d&egrave;s que la fatigue ou une contrari&eacute;t&eacute; de
parcours le d&eacute;range. Mais j&rsquo;avoue que je n&rsquo;&eacute;prouve pas beaucoup de
plaisir &agrave; patauger avec mon v&eacute;lo.</p>
<p>&Agrave; la hauteur de Trinquelin, le chemin menant &agrave; l&rsquo;Abbaye de la
Pierre Qui Vire est inond&eacute;. Nous coupons une seconde fois. De m&ecirc;me,
&eacute;vitons le lac de Saint-Agnan, apr&egrave;s avoir fait demi-tour sur le
chemin. Rouler dans ces conditions n&rsquo;a aucun sens. Pourquoi pas
pour une sortie d&rsquo;un jour, mais on ne va pas se d&eacute;truire et
d&eacute;truire le matos d&egrave;s la premi&egrave;re journ&eacute;e sur la GTMC.</p>
<p>Enfin, nous roulons sur une belle piste gravillonn&eacute;e, tout de
suite pour la quitter et d&eacute;couvrir le premier v&eacute;ritable single du
parcours. Je piaffe de plaisir dans un magnifique sous-bois pelous&eacute;
de mousses &eacute;lectriques. Je saute par-dessus les racines, prends de
la vitesse, ralentis &agrave; l&rsquo;approche d&rsquo;une passerelle, pas assez, ma
roue avant se plante dans la boue et je me paye un gentil soleil.
Comme je roule en p&eacute;dales plates, mes jambes non retenues passent
par-dessus le guidon et j&rsquo;atterris sur mes pieds sans dommage.
Avertissement. En p&eacute;dales auto, je me serais fait mal, sans
doute.</p>
<div class="image"><img src="../images/59869_IMG_0737-1024x768.jpeg" alt="Enfin &ccedil;a roule" width="1024" height="768"><div class="legend">Enfin &ccedil;a roule</div></div>
<div class="image"><img src="../images/59869_IMG_0740-1024x768.jpeg" alt="Magnifique sous-bois" width="1024" height="768"><div class="legend">Magnifique sous-bois</div></div>
<div class="image"><img src="../images/59869_IMG_0742-1024x768.jpeg" alt="Un r&eacute;gal" width="1024" height="768"><div class="legend">Un r&eacute;gal</div></div>
<p>Un nouveau bout de trace nous d&eacute;sesp&egrave;re. Pour couronner le tout,
on dirait que le traceur a voulu nous faire d&eacute;couvrir le Morvan
dans ses d&eacute;tails, effectuant tours et d&eacute;tours, oubliant que notre
but est la M&eacute;diterran&eacute;e au loin. Il y a comme un manque de
perspective, un oublie du projet global. Pour un roman, on dirait
que l&rsquo;auteur ne sait pas o&ugrave; il va. Un bon &eacute;diteur mettrait un grand
coup de ciseau au texte.</p>
<p>Nous &eacute;vitons la boucle vers Saulieu et fon&ccedil;ons vers le sud par
de petites routes. &Agrave; Montsauche-les-Settons, nous nous arr&ecirc;tons
d&eacute;jeuner. Le restaurateur nous dit qu&rsquo;il n&rsquo;a jamais vu autant de
pluie. Quand nous repartons &agrave; 15&nbsp;h, le soleil pointe le bout
du nez et nos pieds sont presque secs. Nous d&eacute;cidons de mettre le
Morvan et ses terrains spongieux derri&egrave;re nous.</p>
<p>Le plus absurde, dans notre envol&eacute;e vers le soleil. Nous
d&eacute;couvrons une magnifique piste dirig&eacute;e plein sud, balis&eacute;e FFC, une
des plus belles de toutes celles d&eacute;couvertes durant la journ&eacute;e,
alors qu&rsquo;elle aurait sa place dans une GTMC d&ucirc;ment pens&eacute;e du nord
au sud. La c&ocirc;te reste exigeante et je suis le seul &agrave; la p&eacute;daler
jusqu&rsquo;au sommet. Lionel a d&eacute;j&agrave; compris que ses SWorks &agrave; semelle de
carbone &eacute;taient inadapt&eacute;es au bikepacking. Parfois, il faut
sacrifier un peu de puissance pour davantage de confort, qui &agrave; la
longue m&egrave;ne plus loin et plus longtemps.</p>
<div class="image"><img src="../images/59869_IMG_0746-1024x768.jpeg" alt="Hors GTMC" width="1024" height="768"><div class="legend">Hors GTMC</div></div>
<p>Quand nous atteignons les 2&nbsp;000 de D+, les copains me
disent qu&rsquo;il faudrait s&rsquo;arr&ecirc;ter, mais je les pousse en avant. Nous
avons fait beaucoup d&rsquo;asphalte, le D+ y est beaucoup moins
difficile. &Agrave; 19&nbsp;h, nous nous arr&ecirc;tons &agrave; l&rsquo;auberge de
Glux-en-Glenne, mais une cuistot acari&acirc;tre nous prend de haut et
refuse de nous servir sous pr&eacute;texte que toutes ses tables sont
r&eacute;serv&eacute;es, alors qu&rsquo;elles sont toutes vides pour l&rsquo;instant.</p>
<p>Nous poursuivons jusqu&rsquo;au sommet du mont Beuvray, <a href="https://tcrouzet.com/2018/08/02/carnet-de-route-juillet-2018/">o&ugrave;
j&rsquo;ai particip&eacute; &agrave; un festival en juillet 2018</a> et d&rsquo;o&ugrave; la vue est
superbe. Il fait enfin beau, m&ecirc;me si un grand vent balaie les
cimes. Fran&ccedil;ois et moi d&eacute;cidons de dormir sur le parvis d&rsquo;une
petite chapelle pendant que Lionel monte sa tente &agrave; l&rsquo;abri d&rsquo;un
bosquet.</p>
<p><a href="https://www.strava.com/activities/5643194309">Stats&nbsp;:
114&nbsp;km parcourus, 2&nbsp;664&nbsp;m escalad&eacute;s.</a></p>
<h3>Dimanche 18</h3>
<p>Nuit limpide nettoy&eacute;e par le vent du nord et travers&eacute;e par la
lune. Il fait 15&deg;C quand nous nous &eacute;lan&ccedil;ons, comme la veille au
matin, mais nous sommes &agrave; 800&nbsp;m d&rsquo;altitude, ce qui annonce une
journ&eacute;e estivale.</p>
<p>Nous filons en sous-bois dans une magnifique descente. Nous
l&rsquo;avions constat&eacute; la veille, mais la trace GPX de la GTMC est
souvent impr&eacute;cise, m&ecirc;me parfois en d&eacute;saccord avec le balisage GTMC
sur le terrain, comme si des mises &agrave; jour avaient &eacute;t&eacute; oubli&eacute;es.
Mais rien de r&eacute;dhibitoire, on s&rsquo;y retrouve.</p>
<p>Nous atterrissons dans une zone bucolique avec de s&eacute;v&egrave;res
raidillons dans lesquels Lionel s&rsquo;&eacute;chappe. Je lui conseille de
calmer son imp&eacute;tuosit&eacute;, mais il tire un gros braquet et il ne peut
pas mouliner comme avec nos VTT. Le probl&egrave;me&nbsp;: &agrave; la longue,
ces efforts inutiles se payent. L&rsquo;endurance exige de p&eacute;daler dans
la zone de confort. Lionel est souvent au seuil. Dans les c&ocirc;tes, il
fonce, s&rsquo;arcboute, puis mets pied &agrave; terre, alors que nous moulinons
presque imperturbables, sauf quand les cailloux s&rsquo;accumulent.</p>
<div class="image"><img src="../images/59869_IMG_0768-1024x768.jpeg" alt="La descente" width="1024" height="768"><div class="legend">La descente</div></div>
<div class="image"><img src="../images/59869_IMG_0775-1024x768.jpeg" alt="Larochemillay" width="1024" height="768"><div class="legend">Larochemillay</div></div>
<div class="image"><img src="../images/59869_IMG_0778-1024x768.jpeg" alt="Larochemillay" width="1024" height="768"><div class="legend">Larochemillay</div></div>
<p>Nous atteignons le beau village de Larochemillay, avec son
ch&acirc;teau qui tout d&rsquo;abord nous nargue depuis les hauteurs. Nous
trouvons un caf&eacute; avec un panneau &laquo;&nbsp;Ouvert&nbsp;&raquo;. Le tenancier
ne semble pas heureux de nous voir, mais accepte de nous servir &agrave;
boire. En revanche, il refuse de nous faire des &oelig;ufs au plat, sous
pr&eacute;texte que son piano est &eacute;teint.</p>
<p>Quand nous repartons, il fait 26&deg;C. Nous naviguons par petites
routes et chemins, parfois si pentus que nous nous retrouvons tous
trois &agrave; pousser. Je me questionne. Par chez moi, je connais
beaucoup de passages de ce genre, mais nous n&rsquo;y roulons pas, ou
alors en descente. Quel int&eacute;r&ecirc;t que d&rsquo;y faire passer une trace
comme la GTMC&nbsp;? Je comprends si ainsi on &eacute;conomise de longs
d&eacute;tours ou arrive &agrave; des points de vue remarquables ou &agrave; des singles
joueurs. L&agrave;, parfois je ne vois pas la n&eacute;cessit&eacute;, surtout quand la
carte pointe d&rsquo;autres options moins m&eacute;chantes.</p>
<p>On me dit que <a href="https://tcrouzet.com/727tour/">le 727</a>
est difficile, mais l&rsquo;effort n&rsquo;y est jamais gratuit, &agrave; mon sens
bien s&ucirc;r. J&rsquo;ai roul&eacute; la trace dans son int&eacute;gralit&eacute; plusieurs fois,
j&rsquo;ai gomm&eacute; des passages difficiles et dans la mesure du possible je
minimise le poussage. Je d&eacute;couvre que la GTMC n&rsquo;a pas &eacute;t&eacute; trac&eacute;e
dans cet esprit, o&ugrave; alors pens&eacute;e pour des jeunes avec une fougue
g&eacute;n&eacute;reuse.</p>
<p>Nous nous ravitaillons &agrave; Luzy. Lionel ne se satisfait pas de la
boulangerie et insiste pour faire un d&eacute;tour par un supermarch&eacute;.
Nous quittons d&eacute;finitivement la Ni&egrave;vre pour Sa&ocirc;ne-et-Loire. La
suite de la trace jusqu&rsquo;&agrave; la station thermale Bourbon-Lancy est
parfois odieuse pour les jambes et punitive pour le gros braquet de
Lionel. Nous n&rsquo;arrivons qu&rsquo;&agrave; 15&nbsp;h. Quand je propose de grimper
vers la ville haute pour y trouver un ravitaillement, les copains
rechignent.</p>
<div class="image"><img src="../images/59869_IMG_0785-1024x768.jpeg" alt="Issy-l'&Eacute;v&ecirc;que" width="1024" height="768"><div class="legend">Issy-l'&Eacute;v&ecirc;que</div></div>
<div class="image"><img src="../images/59869_IMG_0791-1024x768.jpeg" alt="Pont de fortune" width="1024" height="768"><div class="legend">Pont de fortune</div></div>
<div class="image"><img src="../images/59869_IMG_0793-1024x768.jpeg" alt="Bourbon-Lancy" width="1024" height="768"><div class="legend">Bourbon-Lancy</div></div>
<p>Au premier restaurant, je demande au patron s&rsquo;il peut nous
pr&eacute;parer quelque chose. Il refuse, me demandant si j&rsquo;ai vu l&rsquo;heure.
Je lui r&eacute;ponds qu&rsquo;il n&rsquo;y a qu&rsquo;en France qu&rsquo;on refuse de servir des
clients. Il me demande si j&rsquo;ai des salari&eacute;s, puis me lance que je
n&rsquo;ai pas une t&ecirc;te &agrave; en avoir. Genre les bikepackers sont de
malheureux touristes qui n&rsquo;ont pas de quoi se payer des vacances
dignes. Le bonhomme ne sait pas encore que le nouveau golf, c&rsquo;est
le v&eacute;lo. Pour la premi&egrave;re fois de ma vie, je suis victime d&rsquo;un
d&eacute;lie au facies, sensation peu agr&eacute;able. Que j&rsquo;ai eu dans ma
jeunesse plus de salari&eacute;s que le restaurateur n&rsquo;en a jamais eu
s&ucirc;rement ne rend pas la situation plus supportable.</p>
<p>Pourquoi ne nous a-t-il pas simplement dit que plus loin dans la
rue voisine il y avait d&rsquo;autres restaurants, dont une cr&ecirc;perie qui
accepterait de nous servir avec plaisir&nbsp;? Le bonhomme s&rsquo;est
enferm&eacute; dans son idiosyncrasie. Peut-&ecirc;tre avait-il la pr&eacute;tention
d&rsquo;&ecirc;tre trop chic pour nous autres cyclistes aux maillots aur&eacute;ol&eacute;s
de t&acirc;ches de sel.</p>
<p>Nous repartons une heure plus tard, Lionel insistant pour se
baigner au lac de la ville, nous lui faisant remarquer que nous
venons d&eacute;j&agrave; de farnienter une heure. Le lac s&rsquo;av&egrave;re plut&ocirc;t une
pataugeoire &agrave; canards et ne semble pas &eacute;quip&eacute; pour la baignade,
nous continuons vers la Loire, que nous franchissons, entrant dans
le d&eacute;partement de l&rsquo;Allier. Nous remontons vers le nord, vent dans
le nez, pour effectuer une invraisemblable boucle sans le moindre
int&eacute;r&ecirc;t. Terrain plat, cultures &agrave; perte de vue, les copains roulent
de moins en moins vite et tra&icirc;nent au loin derri&egrave;re.</p>
<p>Je leur propose de couper par une piste que je rep&egrave;re sur la
carte et qui nous am&egrave;ne directement &agrave; Moulins. Je suis encore une
fois dubitatif quant &agrave; la qualit&eacute; de cette partie de la trace. Si
avant Bourbon-Lancy, nous avons encha&icirc;n&eacute; des difficult&eacute;s inutiles,
jamais suivies de r&eacute;compense, apr&egrave;s nous aurions mieux fait de
couper au plus court jusqu&rsquo;&agrave; Moulins, ville magnifique, avec une
place centrale domin&eacute;e par une impressionnante cath&eacute;drale &agrave; double
fl&egrave;che.</p>
<div class="image"><img src="../images/59869_IMG_0794-1024x768.jpeg" alt="Lamenay-sur-Loire" width="1024" height="768"><div class="legend">Lamenay-sur-Loire</div></div>
<div class="image"><img src="../images/59869_IMG_0797-1024x768.jpeg" alt="Moulins" width="1024" height="768"><div class="legend">Moulins</div></div>
<p>Lionel n&rsquo;a qu&rsquo;une obsession&nbsp;: se baigner. Je monte le ton
en disant que la priorit&eacute; est de manger. Il est
19&nbsp;h&nbsp;30.</p>
<p>&mdash; On se remplit le ventre, puis on cherche un spot pour dormir
au bord de l&rsquo;Allier o&ugrave; tu pourras te baigner.</p>
<p>Mais pas de chance. Le camping rep&eacute;r&eacute; avec une plage est r&eacute;serv&eacute;
au camping-car. Par la suite, l&rsquo;enfin magnifique single que
j&rsquo;attendais depuis le matin est infest&eacute; de moustiques. Impossible
de nous arr&ecirc;ter sans nous faire d&eacute;vorer. Nous quittons le secteur,
demandons &agrave; un jeune qui joue au basket dans son jardin de nous
remplir nos bidons, puis continuons sur la trace, finissant par
camper au bord du sentier. Fran&ccedil;ois s&rsquo;inqui&egrave;te pour sa cheville
gauche, l&eacute;g&egrave;rement enfl&eacute;e.</p>
<p><a href="https://www.strava.com/activities/5649407720">Stats&nbsp;:
139&nbsp;km parcourus, 1&nbsp;602&nbsp;m escalad&eacute;s.</a></p>
<h3>Lundi 19</h3>
<p>R&eacute;veil &agrave; 6&nbsp;h. Je poireaute un peu le temps que les copains
rangent le camp. J&rsquo;ai plus d&rsquo;exp&eacute;rience, je vais plus vite, m&ecirc;me si
Patrick Lamarre me trouve trop lent &agrave; son go&ucirc;t. Quand il me faut
40&nbsp;minutes pour &ecirc;tre op&eacute;rationnel, il ne lui en faut que
15.</p>
<p>La cheville de Fran&ccedil;ois est toujours douloureuse. Je lui passe
de la pommade anti-inflammatoire que je transporte toujours avec
moi en bikepacking, au cas o&ugrave;. Elle peut m&ecirc;me servir contre les
piq&ucirc;res d&rsquo;insectes.</p>
<p>La nature explose de vitalit&eacute;. Le sentier fr&eacute;tille dans les
bois. Les chemins ondulent que pour le plaisir. Les tournesols nous
regardent passer. Je respire plus librement.</p>
<p>Nous atteignons un premier village avant l&rsquo;ouverture des
boutiques, puis nous posons &agrave; Ch&acirc;tel-de-Neuve, en terrasse d&rsquo;une
sympathique bistroti&egrave;re. Nous discutons avec nos voisins, un couple
de v&eacute;liplanchistes qui descendent vers Narbonne en musardant. Le
voyage &eacute;tant d&eacute;j&agrave; pour eux les vacances.</p>
<div class="image"><img src="../images/59869_IMG_0799-1024x768.jpeg" alt="Un single pour commencer" width="1024" height="768"><div class="legend">Un single pour commencer</div></div>
<div class="image"><img src="../images/59869_IMG_0801-1024x768.jpeg" alt="Belle lumi&egrave;re" width="1024" height="768"><div class="legend">Belle lumi&egrave;re</div></div>
<div class="image"><img src="../images/59869_IMG_0804-1024x768.jpeg" alt="Ch&acirc;tel-la-Neuve" width="1024" height="768"><div class="legend">Ch&acirc;tel-la-Neuve</div></div>
<div class="image"><img src="../images/59869_IMG_0810-1024x768.jpeg" alt="Ch&acirc;tel-la-Neuve" width="1024" height="768"><div class="legend">Ch&acirc;tel-la-Neuve</div></div>
<p>Nous continuons par un single au bord de l&rsquo;Allier, puis
remontons &agrave; travers champ, souvent par des chemins herbus coupes
jambes, nous amenant &agrave; des villages toujours plus beaux. Au loin,
nous apercevons la ligne du Massif central, vers laquelle nous
roulons inexorablement, ce qui donne enfin une dimension
aventureuse &agrave; la GTMC. Arriv&eacute;e &eacute;poustouflante &agrave;
Deneuille-l&egrave;s-Chantelles, avec son abbaye et ses maisons qui
entourent une gorge verdoyante. Nous nous arr&ecirc;tons &agrave; Charroux, une
autre magnifique surprise.</p>
<div class="image"><img src="../images/59869_IMG_0813-1024x768.jpeg" alt="Mon&eacute;tay-sur-Allier" width="1024" height="768"><div class="legend">Mon&eacute;tay-sur-Allier</div></div>
<div class="image"><img src="../images/59869_IMG_0818-1024x768.jpeg" alt="Verneuil-en-Bourbonnais" width="1024" height="768"><div class="legend">Verneuil-en-Bourbonnais</div></div>
<div class="image"><img src="../images/59869_IMG_0821-1024x768.jpeg" alt="Saulcet" width="1024" height="768"><div class="legend">Saulcet</div></div>
<div class="image"><img src="../images/59869_IMG_0827-1024x768.jpeg" alt="Fleuriel" width="1024" height="768"><div class="legend">Fleuriel</div></div>
<div class="image"><img src="../images/59869_IMG_0838-1024x768.jpeg" alt="Charroux" width="1024" height="768"><div class="legend">Charroux</div></div>
<p>C&rsquo;est lundi, les restaurants sont ferm&eacute;s. En pleine saison, j&rsquo;ai
un peu du mal &agrave; comprendre. Nous finissons dans le seul ouvert, un
attrape touristes, du genre o&ugrave; un local ne s&rsquo;y fait pas prendre
deux fois.</p>
<p>Quand nous repartons, il fait 34&deg;C. Une serveuse a le malheur de
dire qu&rsquo;il y a des spots de baignade au bord de La Sioule vers
&Eacute;breuil. Lionel ne pense plus qu&rsquo;&agrave; &ccedil;a. Moi et Fran&ccedil;ois &agrave; faire une
sieste pour &eacute;viter le pic de chaleur. Mais le chemin ne l&rsquo;entend
pas de la sorte. Il pique les jambes. Une belle pelouse ombrag&eacute;e se
pr&eacute;sente. Lionel n&rsquo;en veut pas. Nous continuons. En haut d&rsquo;un
d&eacute;vers caillouteux, je m&rsquo;engage le premier. Mais Lionel ne me suit
pas. J&rsquo;attends en bas. Personne. Je continue &agrave; la recherche d'un
sport de baignade, que je ne trouve pas avant &Eacute;breuil.</p>
<p>Les copains me rejoignent apr&egrave;s avoir coup&eacute; la trace, mais
m&rsquo;avoir entendu pour rien. Un local nous indique un sport de
baignade un peu plus loin. Pendant que Lionel fait trempette, je
fais 30 minutes de sieste, Fran&ccedil;ois se repose sans r&eacute;ussir &agrave;
dormir.</p>
<div class="image"><img src="../images/59869_IMG_0843-1024x768.jpeg" alt="&Eacute;breuil" width="1024" height="768"><div class="legend">&Eacute;breuil</div></div>
<div class="image"><img src="../images/59869_IMG_0849-1024x768.jpeg" alt="Apr&egrave;s la sieste" width="1024" height="768"><div class="legend">Apr&egrave;s la sieste</div></div>
<div class="image"><img src="../images/59869_IMG_0854-1024x768.jpeg" alt="Lio apr&egrave;s le bain" width="1024" height="768"><div class="legend">Lio apr&egrave;s le bain</div></div>
<p>Nous repartons, quittant l&rsquo;Allier pour le Puy-de-D&ocirc;me, mais
Lionel n&rsquo;avance pas et Fran&ccedil;ois souffre de sa cheville. Si j&rsquo;ai
mang&eacute; un pain aux raisins que j&rsquo;avais en stock, Lionel tout
&eacute;moustill&eacute; par son bain a oubli&eacute; de s&rsquo;alimenter. Il le paye cash.
Au pied d&rsquo;une grosse difficult&eacute;, je pars devant &agrave; la recherche d&rsquo;un
caf&eacute;. Quand j&rsquo;arrive au sommet, je vois au loin la cha&icirc;ne des puys
se dessiner.</p>
<div class="image"><img src="../images/59869_IMG_0860-1024x768.jpeg" alt="La cha&icirc;ne des puys" width="1024" height="768"><div class="legend">La cha&icirc;ne des puys</div></div>
<p>Le caf&eacute; de Saint-Hilaire-la-Croix se trouve hors trace au bord
d&rsquo;une route bruyante. Le charme absolu. C&rsquo;est lundi, c&rsquo;est ferm&eacute;.
Mais coup de chance, des locaux arrivent et la patronne accepte de
les servir et de nous servir. Nous nous &eacute;nergisons et nous
r&eacute;hydratons, puis repartons.</p>
<p>La descente vers Clermont est un calvaire pour les copains. Nous
tournons en vain dans Combronde &agrave; la recherche d&rsquo;un restaurant.
Finissons sur le parking d&rsquo;un supermarch&eacute; qui ferme ses portes sous
notre nez alors qu&rsquo;il n&rsquo;est que 19&nbsp;h&nbsp;30. Nous nous
partageons une malheureuse pizza v&eacute;g&eacute;tarienne que nous pr&eacute;pare une
cahute qui travaille &agrave; la commande et qui initialement nous
annon&ccedil;ait 45 minutes d&rsquo;attente.</p>
<p>Lionel et Fran&ccedil;ois sont au bout du rouleau. Ils parlent
d&rsquo;abandonner. La cheville de Fran&ccedil;ois a encore enfl&eacute;. Lionnel n&rsquo;a
plus de jus et le bout des pieds qui fourmillent &agrave; force de marcher
avec des chaussures inadapt&eacute;es.</p>
<p>Je les motive. Il faut bouger. Nous allons trouver un camping.
Il y en a un &agrave; Ch&acirc;tel-Guyon. J&rsquo;avais pr&eacute;vu d&rsquo;y passer pour &eacute;viter
la boucle qui descend vers Riom, traverse la zone urbaine, avant de
remonter vers Volvic. Cette liaison ne fait gu&egrave;re de sens pour nous
qui filons vers le sud et j&rsquo;avais anticip&eacute; une &eacute;chappatoire.</p>
<p>Nous arrivons au camping apr&egrave;s la fermeture de la r&eacute;ception,
entrons comme des pirates, d&eacute;cid&eacute;s &agrave; payer avant notre d&eacute;part le
lendemain. Cette journ&eacute;e a &eacute;t&eacute; la plus belle depuis le d&eacute;part, mais
les copains l&rsquo;ont pay&eacute;e cher.</p>
<p><a href="https://www.strava.com/activities/5653829393">Stats&nbsp;:
116&nbsp;km parcourus, 2&nbsp;017&nbsp;m escalad&eacute;s.</a></p>
<h3>Mardi 20</h3>
<p>R&eacute;veil 6&nbsp;h, d&eacute;part 7&nbsp;h, r&eacute;ception du camping toujours
ferm&eacute;e. Nous filons &agrave; l&rsquo;anglaise, non pas pour &eacute;conomiser, mais
parce que nous n'allons pas attendre que le soleil cogne pour
rouler. Les campings, c'est souvent un peu comme les
restaurants&nbsp;: avant l'heure, ce n'est pas l'heure, apr&egrave;s, ce
n'est plus l'heure. Ils devraient mettre en place un syst&egrave;me pour
les voyageurs de notre esp&egrave;ce. Une simple bo&icirc;te avec une enveloppe
o&ugrave; glisser le paiement suffirait. Ou mieux un rib pour un
virement.</p>
<p>Nous grimpons par une petite route pour rejoindre la trace &agrave;
Charbonni&egrave;re-les-Varennes. Il y a un caf&eacute; d&eacute;labr&eacute;, tenu par un
octog&eacute;naire, qui, de derri&egrave;re sa fen&ecirc;tre, m&acirc;chouille ses mots &agrave; la
limite de l&rsquo;intelligible. Nous lui demandons si nous pouvons boire
un verre, il nous r&eacute;pond que oui, mais nous sentons que non, qu&rsquo;il
est l&agrave; pour la forme. Nous avons surtout faim. Il nous indique une
boulangerie vers le nord, hors trace, puis se souvient qu&rsquo;elle
ferme le mardi. Lionel en d&eacute;couvre une plus au sud &agrave; Paugnat.
Ouverte d&rsquo;apr&egrave;s Google. Le bistrotier confirme.</p>
<p>Boulangerie trouv&eacute;e, sans charme. Que des sucreries
industrielles. Plus loin, un caf&eacute;, &agrave; c&ocirc;t&eacute;, une charcuterie o&ugrave; je
fais pr&eacute;parer des sandwiches. Fran&ccedil;ois ne peut pas repartir. Il ne
veut pas se blesser, d&rsquo;autant qu&rsquo;un ultra l&rsquo;attend d&eacute;but ao&ucirc;t. Il
abandonne.</p>
<p>Nous le quittons le c&oelig;ur lourd, conscient que le m&ecirc;me sort peut
nous attendre &agrave; tout moment. Comme un pied de nez, la trace devient
sublime alors que nous approchons du Puy-de-D&ocirc;me. Terre noire,
chemins roulants, v&eacute;g&eacute;tation suractiv&eacute;e par les min&eacute;raux crach&eacute;s
par le magma il y a 11&nbsp;000 ans. C&rsquo;est un enchantement, sauf
qu&rsquo;en voyant le panneau Vulcania, il me prend l&rsquo;id&eacute;e d&rsquo;entrer dans
le centre d&rsquo;attraction pour y d&eacute;nicher un caf&eacute;. Nous ne trouvons
qu&rsquo;un gigantesque parking.</p>
<p>Nous nous enfuyons, rejoignons un beau single, parcouru par
beaucoup de randonneurs, pas toujours heureux de croiser des
cyclistes. Nous contournons le volcan par l&rsquo;ouest, d&eacute;bouchant &agrave; la
hauteur d&rsquo;un parking bond&eacute;. Nous plongeons dans un magnifique
single en sous-bois qui soudain se retrouve hors trace. Lionel me
rattrape et me montre que le balisage indique tout droit.</p>
<p>Moi, je vois une vague sente dans les feuilles qui suit ma trace
et je m&rsquo;y jette. Je rejoins un single technique, avec une profonde
orni&egrave;re. Me voil&agrave; engag&eacute; dans une descente folle. Pas question que
Lionel me suive par l&agrave;. Je file &agrave; fond. Freiner serait m&ecirc;me
dangereux. J&rsquo;arrive en bas essouffl&eacute;. J&rsquo;imagine que Lionel a suivi
l&rsquo;autre trace, la nouvelle, non actualis&eacute;e sur les GPX.</p>
<p>Je fonce tout droit jusqu&rsquo;&agrave; trouver un restaurant o&ugrave; j&rsquo;attends
Lionel, partageant avec lui ma g&eacute;olocalisation. Il est furieux
quand il arrive. M&rsquo;accuse d&rsquo;en faire qu&rsquo;&agrave; ma t&ecirc;te, de ne pas suivre
les panneaux. Je sens qu&rsquo;il s&rsquo;est inqui&eacute;t&eacute;. Je ne cafte pas,
parfois l&rsquo;appel du single est trop fort et je me laisse griser.</p>
<div class="image"><img src="../images/59869_IMG_0868-1024x768.jpeg" alt="En sous-bois" width="1024" height="768"><div class="legend">En sous-bois</div></div>
<div class="image"><img src="../images/59869_IMG_0873-1024x768.jpeg" alt="Le Puy-de-D&ocirc;me au sud" width="1024" height="768"><div class="legend">Le Puy-de-D&ocirc;me au sud</div></div>
<div class="image"><img src="../images/59869_IMG_0874-1024x768.jpeg" alt="Les puys approchent" width="1024" height="768"><div class="legend">Les puys approchent</div></div>
<div class="image"><img src="../images/59869_IMG_0879-1024x768.jpeg" alt="Au pied du g&eacute;ant" width="1024" height="768"><div class="legend">Au pied du g&eacute;ant</div></div>
<p>Le restaurant n&rsquo;&eacute;tant pas &agrave; notre go&ucirc;t, nous poussons jusqu&rsquo;au
centre de Laschamps. Nous nous installons en terrasse d&rsquo;un routier
o&ugrave; d&eacute;jeunent des gens du coin. J&rsquo;ai droit &agrave; une magnifique
truffade, qui fait envie &agrave; Lionnel, mais qui a peur de ne pas la
dig&eacute;rer. C&rsquo;est le ventre lourd que nous repartons, pour faire assez
vite une sieste au bord d&rsquo;un ruisseau, qui s&rsquo;av&egrave;re &ecirc;tre le cours
sup&eacute;rieur de La Sioule, o&ugrave; la veille Lionnel s&rsquo;est baign&eacute;.</p>
<p>Je m&rsquo;endors comme un plomb durant trente minutes pendant que ma
tente s&egrave;che au soleil. La cloche d&rsquo;une vache brouteuse me berce.
Les feuillages fr&eacute;tillent au-dessus de ma t&ecirc;te. Je me r&eacute;veille en
possession du lieu. J&rsquo;aime dormir en milieu de journ&eacute;e en
ext&eacute;rieur. Un lien intangible s&rsquo;&eacute;tablit entre moi et les
alentours.</p>
<div class="image"><img src="../images/59869_IMG_0887-1024x768.jpeg" alt="N&eacute;bouzat, la puret&eacute;" width="1024" height="768"><div class="legend">N&eacute;bouzat, la puret&eacute;</div></div>
<div class="image"><img src="../images/59869_IMG_0894-1024x768.jpeg" alt="Durant la sieste" width="1024" height="768"><div class="legend">Durant la sieste</div></div>
<div class="image"><img src="../images/59869_IMG_0899-1024x768.jpeg" alt="Les puys s'&eacute;loignent" width="1024" height="768"><div class="legend">Les puys s'&eacute;loignent</div></div>
<div class="image"><img src="../images/59869_IMG_0901-1024x768.jpeg" alt="D'autres reliefs approchent" width="1024" height="768"><div class="legend">D'autres reliefs approchent</div></div>
<div class="image"><img src="../images/59869_IMG_0914-1024x768.jpeg" alt="Orcival" width="1024" height="768"><div class="legend">Orcival</div></div>
<p>Nous repartons, passons en surplomb de la sublime basilique
Notre-Dame d&rsquo;Orcival, un chef-d&rsquo;&oelig;uvre roman, qui me cloue sur
place. En bikepacking, je ne m&rsquo;arr&ecirc;te pas pour visiter, il me
faudrait une journ&eacute;e au minimum pour m&rsquo;impr&eacute;gner d&rsquo;un tel monument,
j&rsquo;aurais envie d&rsquo;&eacute;crire, de dessiner, mais je le note sur mes
tablettes pour revenir y musarder.</p>
<p>Nous encha&icirc;nons dans une c&ocirc;te &agrave; 30&nbsp;% que Lionel attaque
comme un bourrin. Tout en mettant pied &agrave; terre, je me dis qu&rsquo;il va
y laisser sa vie. Il y a encore en lui un c&ocirc;t&eacute; juv&eacute;nile que je
regarde non sans nostalgie.</p>
<p>Je finis par le rejoindre, par le d&eacute;passer, puis par l&rsquo;attendre
au sommet. De l&agrave; nous plongeons vers le lac de Servi&egrave;res, nous
arr&ecirc;tant dans un restaurant salon de th&eacute; fort agr&eacute;able o&ugrave; je mange
une cr&ecirc;pe au caramel sal&eacute; pendant que Lionel engloutit un
croque-monsieur. Un bikepacker arrive au moment o&ugrave; nous nous
levons. Je tente de lui parler, il ne me l&acirc;che qu&rsquo;un bonjour et
file dans le restaurant, manifestement saisi d&rsquo;une urgence. Il nous
double cinq minutes plus tard dans la pente qui m&egrave;ne au lac. Il
doit rouler avec quatre dents de moins que moi. Je me dis qu&rsquo;il
s&rsquo;agit d&rsquo;un comp&eacute;titeur. Peut-&ecirc;tre le leader de la Sea-to-Peak, si
elle passe par l&agrave;.</p>
<div class="image"><img src="../images/59869_IMG_0916-1024x768.jpeg" alt="Orcival" width="1024" height="768"><div class="legend">Orcival</div></div>
<div class="image"><img src="../images/59869_IMG_0928-1024x768.jpeg" alt="Lac de Servi&egrave;res" width="1024" height="768"><div class="legend">Lac de Servi&egrave;res</div></div>
<p>Le lac est superbe, le chemin aussi, nous plongeons dans la
for&ecirc;t, grimpons encore. Arrivons au pied d&rsquo;une difficult&eacute;, un
tracteur arr&ecirc;t&eacute; sur un petit pont bloque le passage. Nous nous
faufilons entre les roues et le parapet. Le paysan tape sur quelque
chose au sol. Quand je le regarde, ses yeux s&rsquo;&eacute;clairent. De tout ce
qu&rsquo;il me dit je ne comprends que &laquo;&nbsp;couleuvre&nbsp;&raquo;. Il me
demande de m&rsquo;approcher. Sa roue avant gauche a &eacute;cras&eacute; la queue
d&rsquo;une couleuvre et avec son marteau il lui &eacute;crase la t&ecirc;te.</p>
<p>Il nous souhaite du courage.</p>
<p>&mdash;&nbsp;Le tracteur ne peut pas monter jusqu&rsquo;en haut.</p>
<p>La trace se divise. Il y a celle balis&eacute;e, celle du GPX. Cette
fois, je parlemente avec Lionel, nous optons pour celle o&ugrave; le
tracteur ne peut pas monter, celle du GPX. Nous finissons par
pousser dans les pierres. Alors que se r&eacute;v&egrave;le vers l&rsquo;ouest le Puy
de Sancy, le point culminant du Massif central &agrave; 1&nbsp;885 m, nous
tournons le dos &agrave; la cha&icirc;ne des puys avant de plonger vers le lac
de Chambon.</p>
<div class="image"><img src="../images/59869_IMG_0931-1024x768.jpeg" alt="Dernier aper&ccedil;u des puys" width="1024" height="768"><div class="legend">Dernier aper&ccedil;u des puys</div></div>
<div class="image"><img src="../images/59869_IMG_0939-1024x768.jpeg" alt="Puy de Sancy" width="1024" height="768"><div class="legend">Puy de Sancy</div></div>
<div class="image"><img src="../images/59869_IMG_0943-1024x768.jpeg" alt="Le Vernet Sainte Marguerite" width="1024" height="768"><div class="legend">Le Vernet Sainte Marguerite</div></div>
<p>Le camping rep&eacute;r&eacute; sur la carte n&rsquo;est autre qu&rsquo;un entassement de
bungalows dit cinq &eacute;toiles. Quand nous voulons nous &eacute;chapper par
une porte avec digicode, un gars d&rsquo;un air hautain me dit&nbsp;:</p>
<p>&mdash; J&rsquo;esp&egrave;re que vous allez bien dormir.</p>
<p>&Eacute;trange r&eacute;flexion, non&nbsp;? Peut-&ecirc;tre que lui aussi, comme le
restaurateur de Bourbon-Lancy, a pens&eacute; que nous n&rsquo;&eacute;tions pas dignes
de son havre de paix. Bizarre. Bizarre.</p>
<p>Nous d&eacute;bouchons sur une plage. Lionel n&rsquo;y r&eacute;siste pas. Il veut
se baigner. Je n&rsquo;ai aucune envie de le regarder s&rsquo;&eacute;battre entre les
p&eacute;dalos. Je lui propose de chercher un vrai camping et de partager
ma localisation. Quand j&rsquo;arrive, r&eacute;ception ferm&eacute;e, je me pose sur
un grand carr&eacute; de pelouse, monte ma tente, puis lis un peu de
Chateaubriand comme tous les soirs.</p>
<p>Ne voil&agrave; pas qu&rsquo;un camping-car d&eacute;boule. Je dois d&eacute;monter, tirer
mon barda, me coincer entre une caravane et le camping-car. Je
d&eacute;teste les campings. Je n&rsquo;y conc&egrave;de que de temps &agrave; autre pour me
laver. Un truc m&rsquo;horripile, il n&rsquo;y fait jamais noir. Ils &eacute;clairent
comme si nous &eacute;tions sur le tarmac d&rsquo;un a&eacute;roport. J&rsquo;ai une vision
de <em>Rencontre du troisi&egrave;me type</em>.</p>
<p><a href="https://www.strava.com/activities/5659656654">Stats&nbsp;:
88&nbsp;km parcourus, 2&nbsp;073&nbsp;m escalad&eacute;s.</a></p>
<h3>Mercredi 21</h3>
<p>Quand je m&rsquo;&eacute;veille, il y a une canette de jus d&rsquo;orange devant ma
tente avec un postit &laquo;&nbsp;Bon anniversaire&nbsp;&raquo;.</p>
<p>&mdash;&nbsp;Merci, Lio.</p>
<p>J&rsquo;ai 58 ans et heureux de les f&ecirc;ter sur la GTMC. La journ&eacute;e
d&rsquo;hier a &eacute;t&eacute; magnifique. Et, d&egrave;s le d&eacute;part, le lac du Chambon nous
r&eacute;gale d&rsquo;un miroir &eacute;blouissant. &Agrave; sa surface, un p&ecirc;cheur sur sa
barque en l&eacute;vitation. Deux montgolfi&egrave;res planant vers les
cimes.</p>
<div class="image"><img src="../images/59869_IMG_0956-1024x768.jpeg" alt="Lac du Chambon" width="1024" height="768"><div class="legend">Lac du Chambon</div></div>
<div class="image"><img src="../images/59869_IMG_0962-1024x768.jpeg" alt="Lac du Chambon" width="1024" height="768"><div class="legend">Lac du Chambon</div></div>
<div class="image"><img src="../images/59869_IMG_0971-1024x768.jpeg" alt="Besse" width="1024" height="768"><div class="legend">Besse</div></div>
<p>Nous attaquons l&rsquo;escalade vers Besse. Quand le final durcit,
devient caillouteux, Lionnel esquive la derni&egrave;re difficult&eacute;. Quand
je le retrouve, il me dit&nbsp;:</p>
<p>&mdash; &Ccedil;a ne servait &agrave; rien.</p>
<p>Pour une fois, je d&eacute;sapprouve. La vue &eacute;tait somptueuse. Chaque
boucle devrait ainsi se justifier par une plus-value autre que
sportive, parce que du sport nous en faisons &agrave; longueur de journ&eacute;e.
Ajouter de l&rsquo;effort &agrave; l&rsquo;effort n&rsquo;a aucun sens.</p>
<p>Ainsi le village de Besse comble nos yeux d&egrave;s que ses toits
d&rsquo;ardoises apparaissent. Lionnel s&rsquo;arr&ecirc;te devant la boutique d&rsquo;un
loueur de VTT pour lui demander s&rsquo;il a en stock des plaquettes de
frein, non, mais le gars nous sugg&egrave;re de petit d&eacute;jeuner Au terrier,
un restaurant boulangerie bio au centre du village.</p>
<p>Je suis abasourdi par les rues, par leurs couleurs, leur
indolence non d&eacute;pourvue d&rsquo;une certaine opulence. J&rsquo;ai trouv&eacute; une
p&eacute;pite o&ugrave; je sais que j&rsquo;aimerais revenir. Je me sens imm&eacute;diatement
bien, je pourrais m&rsquo;arr&ecirc;ter l&agrave; plusieurs jours. Grimper jusqu&rsquo;au
sommet du puy de Sancy avec la t&eacute;l&eacute;cabine pour en d&eacute;valer les
pentes ou randonner &agrave; pied. Il y a de nombreuses boucles VTT dans
le coin. &Agrave; faire &agrave; tout prix.</p>
<p>Nous nous installons en terrasse du Terrier. Tout est bon. &Agrave;
notre go&ucirc;t. Comme ce devrait &ecirc;tre partout et malheureusement nous
avons d&eacute;couvert le contraire, beaucoup de boulangeries, m&ecirc;me dans
les trous les plus perdus, ne proposent que du d&eacute;congel&eacute;. Il y a
l&agrave;, au c&oelig;ur de Besse, un r&eacute;servoir de savoir-vivre dont nous nous
r&eacute;galons, et dont par contraste nous avons ressenti le manque
presque partout ailleurs.</p>
<div class="image"><img src="../images/59869_IMG_0978-1024x768.jpeg" alt="La Godivelle" width="1024" height="768"><div class="legend">La Godivelle</div></div>
<div class="image"><img src="../images/59869_IMG_0982-1024x768.jpeg" alt="La Godivelle" width="1024" height="768"><div class="legend">La Godivelle</div></div>
<p>Nous nous remettons en route &agrave; regret. Presque aussit&ocirc;t, dans
une pente ardue, mais roulante. Alors que Lionel me devance comme &agrave;
son habitude dans ce genre de profil, un gars me double avec un VTT
tout suspendu. Nous &eacute;changeons deux mots. Il me demande si je suis
sur la GTMC et me dit que lui aussi.</p>
<p>&mdash;&nbsp;Sans bagages&nbsp;?</p>
<p>Ils sont six et une &acirc;me charitable transporte leurs affaires
d&rsquo;h&ocirc;tel en h&ocirc;tel. Ils sont partis de Charroux et visent Pont de
Montvert dans les C&eacute;vennes, avec des &eacute;tapes quotidiennes d&rsquo;une
soixantaine de kilom&egrave;tres. Le gars me distance. Je pourrais lui
accrocher la roue, mais je m&rsquo;en garde. Ses copains ont du mal &agrave; le
suivre. Nous finissons par nous retrouver au sommet d&rsquo;une longue
c&ocirc;te. Nous jouons ainsi ensemble quelque temps jusqu&rsquo;&agrave; finir par
les distancer.</p>
<div class="image"><img src="../images/59869_IMG_0997-1024x768.jpeg" alt="Lac de Montcineyre" width="1024" height="768"><div class="legend">Lac de Montcineyre</div></div>
<div class="image"><img src="../images/59869_IMG_0998-1024x768.jpeg" alt="Lac de Montcineyre" width="1024" height="768"><div class="legend">Lac de Montcineyre</div></div>
<p>Paysages &eacute;blouissants. Singles parmi les plus beaux depuis le
d&eacute;part. Nous plongeons vers un lac de montagne foudroyant. Le
r&eacute;servoir d&rsquo;eau potable de Montcineyre nous explique son gardien,
un grand barbu &agrave; chapeau pointu de Gandalf, l&rsquo;haleine avin&eacute;e. Il
vit &agrave; longueur d&rsquo;ann&eacute;e dans une maison pimpante pos&eacute;e sur le
rivage.</p>
<p>&mdash;&nbsp;Une parfaire r&eacute;sidence pour &eacute;crivain, dit Lionel.</p>
<div class="image"><img src="../images/59869_IMG_0999-1024x768.jpeg" alt="Perfection" width="1024" height="768"><div class="legend">Perfection</div></div>
<div class="image"><img src="../images/59869_IMG_1007-1024x768.jpeg" alt="L'orage bourgeonne" width="1024" height="768"><div class="legend">L'orage bourgeonne</div></div>
<div class="image"><img src="../images/59869_IMG_1013-1024x768.jpeg" alt="Et du single" width="1024" height="768"><div class="legend">Et du single</div></div>
<div class="image"><img src="../images/59869_IMG_1016-1024x768.jpeg" alt="L'orage bourgeonne" width="1024" height="768"><div class="legend">L'orage bourgeonne</div></div>
<div class="image"><img src="../images/59869_IMG_1020-1024x768.jpeg" alt="L'orage bourgeonne" width="1024" height="768"><div class="legend">L'orage bourgeonne</div></div>
<p>Une seule chose m&rsquo;inqui&egrave;te&nbsp;: des nuages d&rsquo;orage
s&rsquo;assemblent vers le sud. Nous passons la barre des
1&nbsp;400&nbsp;m avant de bient&ocirc;t quitter le Puy-de-D&ocirc;me pour le
Cantal. La limite n&rsquo;est pas qu&rsquo;administrative. Les paysages se
transforment presque imm&eacute;diatement. Terres plus agricoles, moins
sauvages, moins sublimes.</p>
<p>Il est 14&nbsp;h. Nous d&eacute;valons vers la vall&eacute;e &agrave; fond de train.
Quand nous attaquons une nouvelle c&ocirc;te, Lionel me lance de
derri&egrave;re.</p>
<p>&mdash;&nbsp;Il est loin ton restaurant&nbsp;?</p>
<p>&mdash;&nbsp;Pas loin.</p>
<p>Et je fonce. D&eacute;sireux d&rsquo;y arriver avant la fin du service. Je
l&rsquo;aper&ccedil;ois plus bas avec beaucoup de voitures autour. Je suis
rassur&eacute;, mais j&rsquo;appuie plus fort sur les p&eacute;dales. Quand je m&rsquo;y
pointe, une serveuse m&rsquo;apprend que l&rsquo;&eacute;tablissement a &eacute;t&eacute; privatis&eacute;
pour un mariage.</p>
<p>Au fait, o&ugrave; est Lionel&nbsp;? Je branche mon t&eacute;l&eacute;phone. Lui
texte&nbsp;:</p>
<p>&mdash;&nbsp;Je t&rsquo;attends au pied du restaurant.</p>
<p>Il me r&eacute;pond.</p>
<p>&mdash;&nbsp;J&rsquo;ai fait un malaise. Je ne suis pas bien.</p>
<p>&mdash; Merde&nbsp;!</p>
<p>Il me propose de me retrouver plus bas &agrave; Allanche. Je poursuis
la descente, finis par trouver un caf&eacute; o&ugrave; je m&rsquo;installe en
terrasse. Lionel m&rsquo;y rejoint un peu plus tard. Il est livide. Il me
raconte qu&rsquo;il a eu des tremblements, un soudain manque de force,
qu&rsquo;il n&rsquo;y voyait plus tr&egrave;s clair. Un copain m&eacute;decin consult&eacute; par
t&eacute;l&eacute;phone confirmera plus tard le diagnostic d&rsquo;une hypoglyc&eacute;mie
s&eacute;v&egrave;re.</p>
<p>Nous mangeons les sandwiches achet&eacute;s &agrave; Besse pendant que le ciel
se couvre. Un couple de motards nous rejoint en terrasse. Nous
suivons ensemble l&rsquo;&eacute;volution des nuages. L&rsquo;orage devait nous &eacute;viter
d&rsquo;apr&egrave;s les applis m&eacute;t&eacute;o, mais il s&rsquo;&eacute;crase sur nous. Nous nous
r&eacute;fugions dans la salle de restaurant. L&rsquo;attente n&rsquo;aide gu&egrave;re
Lionel &agrave; r&eacute;cup&eacute;rer. Quand nous repartons une heure plus tard, sous
un soleil ressuscit&eacute;, il n&rsquo;avance pas. Je lui sugg&egrave;re de rejoindre
Saint-Flour par la route pendant que je reste sur la trace.</p>
<p>&mdash;&nbsp;Trouve un h&ocirc;tel o&ugrave; tu pourras te reposer.</p>
<p>Au passage, il d&eacute;cide de s&rsquo;arr&ecirc;ter dans une boutique de cycles
pour changer ses plaquettes de frein.</p>
<p>Je continue donc seul. Quelque chose change tout de suite dans
ma fa&ccedil;on de p&eacute;daler. Je suis sur mon rythme naturel. Je ne m&rsquo;arr&ecirc;te
pratiquement pas. J&rsquo;entre dans une esp&egrave;ce de trance. Je plonge en
moi-m&ecirc;me, d&rsquo;autant que les paysages ne me surprennent pas apr&egrave;s
l'apoth&eacute;ose de la matin&eacute;e. La trace jusqu&rsquo;&agrave; Saint-Flour se d&eacute;roule
sans surprise, sinon des fleurs partout. Je navigue &agrave; travers un
plateau peupl&eacute; de vaches et poivr&eacute; de fermes.</p>
<div class="image"><img src="../images/59869_IMG_1048-1024x768.jpeg" alt="Le Cantal" width="1024" height="768"><div class="legend">Le Cantal</div></div>
<div class="image"><img src="../images/59869_IMG_1053-1024x768.jpeg" alt="Le Cantal" width="1024" height="768"><div class="legend">Le Cantal</div></div>
<p>&Agrave; l&rsquo;approche de Saint-Flour, Lionel m&rsquo;annonce qu&rsquo;il a trouv&eacute; un
h&ocirc;tel &agrave; 2&nbsp;km de la trace, mais apr&egrave;s la ville. Je pousse
jusque l&agrave;, sans enthousiasme. J'attrape au vol un malheureux
sandwich qui me fait regretter am&egrave;rement celui achet&eacute; &agrave; Besse le
matin m&ecirc;me. En une journ&eacute;e, je suis pass&eacute; du paradis &agrave; un monde
sans &acirc;me.</p>
<p>L&rsquo;h&ocirc;tel avec piscine et spa est trop confortable. Il me sort du
bikepacking. Je sais par avance que le r&eacute;veil sera difficile. Je
n&rsquo;aime pas m&rsquo;arracher du c&ocirc;t&eacute; roots parce qu&rsquo;y retourner me demande
un effort d&eacute;sagr&eacute;able.</p>
<p><a href="https://www.strava.com/activities/5665320893">Stats&nbsp;:
123&nbsp;km parcourus, 2&nbsp;288&nbsp;m escalad&eacute;s.</a></p>
<h3>Jeudi 22</h3>
<p>Nous avons bien dormi. On se fait pr&eacute;parer des &oelig;ufs, le reste du
petit d&eacute;jeuner &eacute;tant de pi&egrave;tre qualit&eacute;, que des glucides ou des
prot&eacute;ines animales. Encore un h&ocirc;tel qui n&rsquo;a pas int&eacute;gr&eacute; la
di&eacute;t&eacute;tique de notre si&egrave;cle. Salade de fruits en bo&icirc;te.
Viennoiseries d&eacute;congel&eacute;es. Pains surcharg&eacute;s en gluten pour para&icirc;tre
plus moelleux. Pas de c&eacute;r&eacute;ales. Pas de lait v&eacute;g&eacute;tal. Pas de fruits
frais. Comme si les clients de ces lieux eux-m&ecirc;mes n&rsquo;avaient pas
chang&eacute; de mode de vie.</p>
<p>On attaque tout de suite dans le dur, puis d&eacute;boule vers
Ruyne-en-Margeride o&ugrave; nous nous ravitaillons dans une de ces
fameuses boulangeries faussement artisanales. Nous ne sommes pas
sortis de la ville que la pente durcit nos jambes. Tant&ocirc;t le
d&eacute;nivel&eacute;, tant&ocirc;t les cailloux forcent &agrave; mettre pied &agrave; terre. Dans
ces passages, je suis plus rapide que Lionel et prends les devants
jusqu&rsquo;au sommet, un plateau dirig&eacute; vers le sud, qui laisse voir au
loin &agrave; l&rsquo;est un autre plateau plus &eacute;lev&eacute;, le Vercors sans doute. La
vue valait la grimpette. Nous traversons une for&ecirc;t de conif&egrave;res o&ugrave;
pullulent des digitales d&rsquo;un fuchsia survitamin&eacute;.</p>
<div class="image"><img src="../images/59869_IMG_1059-1024x768.jpeg" alt="En Margeride" width="1024" height="768"><div class="legend">En Margeride</div></div>
<div class="image"><img src="../images/59869_IMG_1060-1024x768.jpeg" alt="En Margeride" width="1024" height="768"><div class="legend">En Margeride</div></div>
<div class="image"><img src="../images/59869_IMG_1071-1024x768.jpeg" alt="En Margeride" width="1024" height="768"><div class="legend">En Margeride</div></div>
<div class="image"><img src="../images/59869_IMG_1084-1024x768.jpeg" alt="En Margeride" width="1024" height="768"><div class="legend">En Margeride</div></div>
<div class="image"><img src="../images/59869_IMG_1086-1024x768.jpeg" alt="En Margeride" width="1024" height="768"><div class="legend">En Margeride</div></div>
<p>Nous plongeons aussit&ocirc;t dans la vall&eacute;e, passant devant le mus&eacute;e
de la R&eacute;sistance du mont Mouchet, entrant en Haute-Loire, puis
passant en Loz&egrave;re. Lionel esquive une boucle qui grimpe vers une
table d&rsquo;orientation avec un vaste panorama. Je le rejoins plus bas
&agrave; Paulhac-en-Margeride o&ugrave; il m&rsquo;attend &agrave; l&rsquo;Auberge du Bon
accueil.</p>
<p>Copieux repas du terroir. Du fait maison. Conversation agr&eacute;able
avec nos voisins, habitant un village des alentours qui nous
parlent du monstre du G&eacute;vaudan et autres l&eacute;gendes. Un moment nous
sommes revenus dans l&rsquo;authentique.</p>
<div class="image"><img src="../images/59869_IMG_1096-1024x768.jpeg" alt="En Margeride" width="1024" height="768"><div class="legend">En Margeride</div></div>
<div class="image"><img src="../images/59869_IMG_1100-1024x768.jpeg" alt="Chanaleilles" width="1024" height="768"><div class="legend">Chanaleilles</div></div>
<p>La trace nous rappelle vite &agrave; l&rsquo;ordre. Nous repartons dans le
dur, sur des chemins sans surprises, non d&eacute;sagr&eacute;ables, mais qui se
r&eacute;p&egrave;tent du pareil au m&ecirc;me et finissent par se confondre. Nous
franchissons une montagne, replongeons vers <a href="https://fr.wikipedia.org/wiki/Chanaleilles_(Haute-Loire)">le
village de Chanaleilles</a> qui nous accueille par son beau
clocher-mur exposant &agrave; tous les vents ses breloques clinquantes.
Dans un caf&eacute;, nous rencontrons des p&egrave;lerins sur Saint-Jaques qui
jettent l&rsquo;&eacute;ponge, attendant le bus, sorte de voiture-balai, qui les
ram&egrave;nera &agrave; la civilisation.</p>
<p>Et nous repartons &agrave; l&rsquo;assaut d&rsquo;une douvelle pente punitive.
Lionel me distance &agrave; travers les bois, puis je le rattrape dans le
premier single de la journ&eacute;e. Je le double alors qu&rsquo;il marche et
qu&rsquo;enfin je m&rsquo;amuse. Nous nous sommes donn&eacute; pour objectif de
bivouaquer au lac de Charpal, mais Lionel accuse le coup. Je
continue seul sur la trace pendant qu&rsquo;il prend un raccourci.</p>
<div class="image"><img src="../images/59869_IMG_1104-1024x768.jpeg" alt="Vers l'infini" width="1024" height="768"><div class="legend">Vers l'infini</div></div>
<div class="image"><img src="../images/59869_IMG_1113-1024x768.jpeg" alt="Un peu de single" width="1024" height="768"><div class="legend">Un peu de single</div></div>
<div class="image"><img src="../images/59869_IMG_1124-1024x768.jpeg" alt="Vers Fortuno" width="1024" height="768"><div class="legend">Vers Fortuno</div></div>
<div class="image"><img src="../images/59869_IMG_1133-1024x768.jpeg" alt="Vers Fortuno" width="1024" height="768"><div class="legend">Vers Fortuno</div></div>
<div class="image"><img src="../images/59869_IMG_1143-1024x768.jpeg" alt="Lac de Charpal" width="1024" height="768"><div class="legend">Lac de Charpal</div></div>
<div class="image"><img src="../images/59869_IMG_1149-1024x768.jpeg" alt="Le campement" width="1024" height="768"><div class="legend">Le campement</div></div>
<div class="image"><img src="../images/59869_IMG_1155-1024x768.jpeg" alt="Signal de Fortuno" width="1024" height="768"><div class="legend">Signal de Fortuno</div></div>
<p>Peu &agrave; peu je d&eacute;couvre des configurations rocheuses avant
coureuses des C&eacute;vennes. Je plonge sur Le Girald&egrave;s, passe sans
m&rsquo;arr&ecirc;ter devant un caf&eacute;, puis grimpe vers le signal de Fortunio,
<a href="https://tcrouzet.com/2020/08/03/bikepacking-brulant-dans-laubrac/">
o&ugrave; je suis pass&eacute; un an plus t&ocirc;t par une journ&eacute;e caniculaire</a>. Je
laisse le sommet sur ma droite et plonge vers le lac. Quand
j&rsquo;arrive, Lionel vient de se baigner. Il me dit que la piste &eacute;tait
fort agr&eacute;able et directe alors que j&rsquo;ai bataill&eacute; dans le dur,
encore une fois sans r&eacute;elle n&eacute;cessit&eacute;.</p>
<p>Tout le paradoxe de la GTMC se r&eacute;v&egrave;le &agrave; nous. Nous sentons
qu&rsquo;elle n&rsquo;a pas &eacute;t&eacute; pens&eacute;e par un seul auteur, mais s&rsquo;apparente &agrave;
une compilation de nouvelles sans unit&eacute;, les auteurs ayant eu envie
de faire d&eacute;couvrir les difficult&eacute;s de leur coin. Il me semble
qu&rsquo;elle devrait &ecirc;tre retrac&eacute;e dans l&rsquo;id&eacute;e d&rsquo;une continuit&eacute;, d&rsquo;une
&oelig;uvre autonome d&rsquo;un bout &agrave; l&rsquo;autre.</p>
<p>Lionel et moi sommes &eacute;crivains, nous avons peut-&ecirc;tre des
attentes diff&eacute;rentes des autres cyclistes, il nous est impossible
de mettre la dimension esth&eacute;tique de c&ocirc;t&eacute;. La GTMC est baroque, de
bric et de broc, sans coh&eacute;rence d&rsquo;ensemble. Elle se traverse, mais
sans tension, sans progression vers un climax. On dirait qu&rsquo;elle
veut tout donner &agrave; tout instant, du coup elle sature les sens et
les jambes sans &ecirc;tre capable de provoquer de r&eacute;elle surprise, ou en
les anesth&eacute;siant par des difficult&eacute;s inutiles qui emp&ecirc;chent le
plaisir d&rsquo;enfler.</p>
<p>Elle est brouillonne, une &oelig;uvre de jeunesse qui demande &agrave; &ecirc;tre
canalis&eacute;e, dompt&eacute;e, coup&eacute;e, r&eacute;&eacute;crite par endroits. Nous nous
endormons avec cette certitude.</p>
<p><a href="https://www.strava.com/activities/5670581868">Stats&nbsp;:
101&nbsp;km parcourus, 2&nbsp;523&nbsp;m escalad&eacute;s.</a></p>
<h3>Vendredi 23</h3>
<p>L&rsquo;aurore miroite sur le lac quand je m&rsquo;&eacute;veille. Petit spectacle
magique devant lequel je grignote un pain aux raisins et un vestige
de fruits secs. Je suis incapable d&rsquo;avaler les deux croissants aux
jambons industriels que je tra&icirc;ne depuis la veille au matin.</p>
<div class="image"><img src="../images/59869_IMG_1156-1024x768.jpeg" alt="Depuis ma tente" width="1024" height="768"><div class="legend">Depuis ma tente</div></div>
<div class="image"><img src="../images/59869_IMG_1158-1024x768.jpeg" alt="Depuis ma tente" width="1024" height="768"><div class="legend">Depuis ma tente</div></div>
<p>Comme Lionel tarde &agrave; se pr&eacute;parer, comme je le sens fatigu&eacute;, je
lui propose de partir avant lui et de l&rsquo;attendre au premier point
de ravitaillement, quitte &agrave; ce qu&rsquo;il trouve un raccourci.</p>
<p>Je roule le c&oelig;ur l&eacute;ger sur d'agr&eacute;ables chemins, conscient de me
rapprocher de ma r&eacute;gion. Les jambes tournent sans me faire
souffrir, m&ecirc;me si je dois prendre patience dans les forts
pourcentages. Devant moi se dresse le massif du mont Loz&egrave;re vers
lequel je me dirige inexorablement.</p>
<p>J&rsquo;ai beau m&rsquo;arr&ecirc;ter de temps &agrave; autre, je ne vois pas Lionel
fondre sur moi, bien qu&rsquo;en g&eacute;n&eacute;ral il soit plus rapide sur les
chemins roulants majoritaires dans le secteur. Je poursuis avec
grand plaisir jusqu&rsquo;au frisson &agrave; l&rsquo;entr&eacute;e dans les C&eacute;vennes. La
tension est palpable, dans le dessin m&ecirc;me des montagnes, les
teintes de la v&eacute;g&eacute;tation, la disposition en escalier des champs.
D&egrave;s le premier hameau, tout devient plus dramatique, plus puissant,
d&rsquo;une intensit&eacute; propre au c&eacute;venol.</p>
<div class="image"><img src="../images/59869_IMG_1168-1024x768.jpeg" alt="Vers le mont Loz&egrave;re" width="1024" height="768"><div class="legend">Vers le mont Loz&egrave;re</div></div>
<div class="image"><img src="../images/59869_IMG_1175-1024x768.jpeg" alt="Vers le mont Loz&egrave;re" width="1024" height="768"><div class="legend">Vers le mont Loz&egrave;re</div></div>
<div class="image"><img src="../images/59869_IMG_1176-1024x768.jpeg" alt="Vers le mont Loz&egrave;re" width="1024" height="768"><div class="legend">Vers le mont Loz&egrave;re</div></div>
<div class="image"><img src="../images/59869_IMG_1193-1024x768.jpeg" alt="En C&eacute;vennes" width="1024" height="768"><div class="legend">En C&eacute;vennes</div></div>
<div class="image"><img src="../images/59869_IMG_1195-1024x768.jpeg" alt="Pas toujours simple" width="1024" height="768"><div class="legend">Pas toujours simple</div></div>
<p>Alors se dresse le ch&acirc;teau de Le Tournel perch&eacute; sur son pic. Je
passe au-dessus suivant un v&eacute;n&eacute;rable chemin taill&eacute; dans la pierre.
Une maison se blottit l&agrave;, parfaitement r&eacute;nov&eacute;e, avec ses volets
rouges. Une femme bouquine au soleil. Je lui demande si elle peut
me remplir un bidon. Je suis quasiment &agrave; sec. J&rsquo;&eacute;change quelques
mots avec elle et repars &agrave; l&rsquo;assaut de l&rsquo;autre face de la
montagne.</p>
<p>&Agrave; Bagnol-les-Bains, je n&rsquo;ai pas le r&eacute;flexe de quitter la trace
pour chercher une boulangerie. Je suis dans un &eacute;tat second proche
de la m&eacute;diation, une communication entre les tours de p&eacute;dale et le
paysage, que je n&rsquo;ai pas envie d&rsquo;interrompre, pas m&ecirc;me pour
connecter mon t&eacute;l&eacute;phone et prendre des nouvelles ne Lionel. Je ne
suis plus rationnel, je suis dans une sorte d&rsquo;extase trouble,
d&rsquo;autant que la pente se durcit et ne me l&acirc;che plus jusqu&rsquo;au sommet
du mont Loz&egrave;re. J&rsquo;atteins le col de Finiels &agrave; 1&nbsp;541&nbsp;m peu
avant 13&nbsp;h. Je puise dans mes r&eacute;serves Hollyfat pour tenir le
coup. Je commence &agrave; avoir la dalle.</p>
<div class="image"><img src="../images/59869_IMG_1202-1024x768.jpeg" alt="Mont Loz&egrave;re" width="1024" height="768"><div class="legend">Mont Loz&egrave;re</div></div>
<div class="image"><img src="../images/59869_IMG_1205-1024x768.jpeg" alt="Mont Loz&egrave;re" width="1024" height="768"><div class="legend">Mont Loz&egrave;re</div></div>
<div class="image"><img src="../images/59869_IMG_1212-1024x768.jpeg" alt="La descente blanche" width="1024" height="768"><div class="legend">La descente blanche</div></div>
<p>Dans la descente, sur un terrain blanc aveuglant, la chaleur
redouble. Je trouve une source o&ugrave; faire le plein et plonge vers les
gorges du Tarn que j&rsquo;atteins &agrave; travers les ruelles de Pont de
Montvert. Une terrasse me tend les bras, je m&rsquo;y jette.</p>
<p>&mdash;&nbsp;Je peux manger&nbsp;?</p>
<p>&mdash;&nbsp;Pas de probl&egrave;me, monsieur.</p>
<p>Je commande un faux-filet frites, faute de mieux. Apr&egrave;s une
gorg&eacute;e de Coca, je me l&egrave;ve pour aller brancher mon GPS. Le serveur
refuse.</p>
<p>&mdash;&nbsp;Comment&nbsp;?</p>
<p>&mdash;&nbsp;Le patron ne veut pas.</p>
<p>&mdash;&nbsp;Si c&rsquo;est comme &ccedil;a je m&rsquo;en vais.</p>
<p>Dans ma t&ecirc;te, je suis pr&ecirc;t &agrave; accepter toutes les humiliations
tant j&rsquo;ai faim. Je fais un mini scandale, mais retourne m&rsquo;asseoir.
Bienvenue dans les C&eacute;vennes surtouristiques.</p>
<p>Le serveur m&rsquo;apporte bient&ocirc;t ma m&eacute;diocre pitance, quasi
immangeable. Il m&rsquo;explique qu&rsquo;il y a tellement de randonneurs que
son patron refuse les branchements, mais pas celui de la brasserie
voisine, o&ugrave; j&rsquo;aurais d&ucirc; aller si j&rsquo;&eacute;tais plus lucide. Si vous
passez dans le coin, &eacute;vitez le restaurant-tabac &agrave; tenture rouge. On
y est mal re&ccedil;u et on y mange mal.</p>
<p>Quand je me connecte, je d&eacute;couvre que Lionel a coup&eacute; droit vers
Florac. Il me dit qu&rsquo;il jette l&rsquo;&eacute;ponge et rentre au Vigan chez son
cousin. Je continue donc seul. Mais pas question de suivre la trace
le long du Tarn. J&rsquo;en connais un bout, elle est quasi impraticable
&agrave; v&eacute;lo, et un ami dix jours plus t&ocirc;t, pourtant du genre costaud,
s&rsquo;y est &eacute;puis&eacute;, me disant que le sentier frisait le masochisme.</p>
<p>Je me laisse donc glisser jusqu&rsquo;&agrave; Florac par la route, qui offre
un magnifique panorama sur les gorges. Apr&egrave;s avoir fait le plain de
fruits secs dans un supermarch&eacute;, je continue par la maudite
nationale 106 jusqu&rsquo;&agrave; bifurquer vers Ispagnac o&ugrave; je m&rsquo;arr&ecirc;te me
booster avec un second Coca (un commentateur m'apprends que cette
partie est tr&egrave;s roulante sur la GTMC, dommage).</p>
<p>Un randonneur assis &agrave; la table voisine se fait rabrouer par la
serveuse qui refuse de lui remplir sa gourde. L&rsquo;accueil du C&eacute;venol
s&rsquo;appr&ecirc;te &agrave; devenir l&eacute;gendaire. Je ne me hasarde pas &agrave; demander de
l&rsquo;eau. J&rsquo;atterris avec douleur dans le Midi pi&egrave;ge &agrave; touristes, ce
Midi o&ugrave; je suis n&eacute;, mais que je d&eacute;teste en &eacute;t&eacute;, en g&eacute;n&eacute;ral le
fuyant ou restant terr&eacute; chez moi.</p>
<div class="image"><img src="../images/59869_IMG_1220-1024x768.jpeg" alt="L&agrave;, &ccedil;a passe encore" width="1024" height="768"><div class="legend">L&agrave;, &ccedil;a passe encore</div></div>
<div class="image"><img src="../images/59869_IMG_1222-1024x768.jpeg" alt="Puis &ccedil;a roule" width="1024" height="768"><div class="legend">Puis &ccedil;a roule</div></div>
<div class="image"><img src="../images/59869_IMG_1223-1024x768.jpeg" alt="Le Tarn" width="1024" height="768"><div class="legend">Le Tarn</div></div>
<p>Fatigu&eacute; par la route, je d&eacute;cide de reprendre la trace. Un
magnifique single au-dessus du Tarn commence par me r&eacute;jouir, avant
d&rsquo;encha&icirc;ner des secteurs pierreux avec portage obligatoire. Je mets
presque deux heures pour atteindre la cit&eacute; m&eacute;di&eacute;vale de
Sainte-Enimie. Quelque peu d&eacute;go&ucirc;t&eacute; par la trace, de toute &eacute;vidence
sans int&eacute;r&ecirc;t &agrave; v&eacute;lo. Je m&rsquo;installe sur la minuscule terrasse d&rsquo;une
sandwicherie o&ugrave; je raconte &agrave; la patronne mes malheurs dans les
autres &eacute;tablissements du coin. Elle n&rsquo;en est pas surprise et
d&eacute;plore la situation.</p>
<p>&mdash;&nbsp;Au moins, chez moi vous &ecirc;tes bien accueilli.</p>
<p>Elle m&rsquo;offre m&ecirc;me un pain au chocolat pour mon petit d&eacute;jeuner.
On discute de tout et de rien, puis elle m&rsquo;annonce que le lendemain
il risque de pleuvoir avec des orages sur le mont Aiguoal o&ugrave; je
dois passer. Je la quitte par la route du col de Coperlac qui
m&rsquo;am&egrave;ne sur le causse M&eacute;jan o&ugrave; je campe. Une fois de plus, j&rsquo;ai
esquiv&eacute; la trace, car je sais que la mont&eacute;e par le sentier est tout
simplement abominable.</p>
<p>Seul, je ne vais pas continuer la GTMC vers les gorges de la
Vis, le Larzac, le Salagou. Des secteurs que je connais et o&ugrave; je
sais que la trace n&rsquo;effectue pas toujours les choix les plus
judicieux. Si Lionel &eacute;tait avec moi, j&rsquo;aurais peut-&ecirc;tre persist&eacute;.
Mais un autre mal me ronge depuis quelques jours. J&rsquo;ai les fesses
en feu. C&rsquo;&eacute;tait p&eacute;nible hier, douloureux aujourd&rsquo;hui, ai m&ecirc;me pris
du parac&eacute;tamol pour tenir dans l&rsquo;apr&egrave;s-midi. Avec les conditions
m&eacute;t&eacute;o gu&egrave;re favorables, je d&eacute;cide de rentrer chez moi par la
route.</p>
<p><a href="https://www.strava.com/activities/5675362421">Stats&nbsp;:
133&nbsp;km parcourus, 2&nbsp;183&nbsp;m escalad&eacute;s.</a></p>
<h3>Samedi 24</h3>
<p>Je me r&eacute;veille &agrave; 5&nbsp;h&nbsp;30. Il bruine quand je d&eacute;marre.
Je traverse le causse de M&eacute;jan plong&eacute; dans le brouillard. Parfois
je n&rsquo;y vois pas &agrave; plus de vingt m&egrave;tres, d&rsquo;autres fois je devine le
massif de l&rsquo;Aigoual de l&rsquo;autre c&ocirc;t&eacute; de la vall&eacute;e de la Jonte. Un
instant j&rsquo;aper&ccedil;ois tout en bas Meyrueis.</p>
<p>Je croise deux ou trois cyclistes, presque aucune voiture, je me
tra&icirc;ne vers le sommet, profitant de la moindre descente pour
soulager mes fesses. Je ne pense qu&rsquo;&agrave; mon cul. Faut que je r&egrave;gle ce
probl&egrave;me avant mon prochain voyage &agrave; v&eacute;lo. Depuis des mois,
j&rsquo;essaie des selles sans en trouver une qui me convienne.</p>
<div class="image"><img src="../images/59869_IMG_1235-1024x768.jpeg" alt="Petit matin brumeux" width="1024" height="768"><div class="legend">Petit matin brumeux</div></div>
<div class="image"><img src="../images/59869_IMG_1237-1024x768.jpeg" alt="Hures" width="1024" height="768"><div class="legend">Hures</div></div>
<div class="image"><img src="../images/59869_IMG_1244-1024x768.jpeg" alt="Massif de l'Aigoual" width="1024" height="768"><div class="legend">Massif de l'Aigoual</div></div>
<div class="image"><img src="../images/59869_IMG_1249-1024x768.jpeg" alt="Avec les fant&ocirc;mes" width="1024" height="768"><div class="legend">Avec les fant&ocirc;mes</div></div>
<p>Quand j&rsquo;arrive &agrave; l&rsquo;Aigoual, je ne vois pas les antennes avant
d&rsquo;y &ecirc;tre dessous. Je me r&eacute;fugie dans le restaurant o&ugrave; il n&rsquo;y a rien
d&rsquo;autre que des p&acirc;tisseries industrielles. Tout est bas de gamme.
Je n&rsquo;en peux plus de cette m&eacute;diocrit&eacute;. Service minimum. Une trace
doit passer par des endroits remarquables, m&ecirc;me pour le ventre.</p>
<p>La descente est glaciale et humide. Je d&eacute;vale la c&eacute;l&egrave;bre
Luzette, une ascension o&ugrave; passe m&ecirc;me le Tour de France, et qui me
fait basculer de la Loz&egrave;re au Gars puis &agrave; l&rsquo;H&eacute;rault. Je rejoins
Ganges, puis file vers la maison par les routes de l&rsquo;arri&egrave;re-pays,
sans chercher &agrave; prendre les plus pittoresques ou les moins
fr&eacute;quent&eacute;es. Je veux en finir. Cette journ&eacute;e ne compte pas. Elle
n&rsquo;est que douleurs post&eacute;rieures.</p>
<div class="image"><img src="../images/59869_IMG_1261-1024x768.jpeg" alt="La descente" width="1024" height="768"><div class="legend">La descente</div></div>
<p>Aurais-je tenu si nous &eacute;tions rest&eacute;s sur la trace&nbsp;?
Peut-&ecirc;tre parce qu&rsquo;en VTT on change sans cesse de position, et la
douleur n&rsquo;est insupportable que depuis la veille quand la
proportion de routes a augment&eacute;.</p>
<p>Plus je me rapproche de chez moi, plus il fait chaud et lourd.
Les cigales m&rsquo;accueillent. J&rsquo;ai le malheur d&rsquo;entrer dans un camping
o&ugrave; je vois un restaurant. Je commande une salade du p&ecirc;cheur. Je n&rsquo;y
touche pas tant elle est d&eacute;gueulasse. Quand je paye et m&rsquo;en vais,
la matrone grossi&egrave;re ne s&rsquo;en &eacute;tonne m&ecirc;me pas. Je suis un con pris
dans le pi&egrave;ge &agrave; cons.</p>
<p>Je regagne la maison non sans amertume. Je me mets &agrave; la place
des &eacute;trangers qui doivent d&eacute;chanter, &agrave; moins qu&rsquo;ils ne choisissent
mieux leurs points de chute. Mais quand on ne peut plus s&rsquo;arr&ecirc;ter &agrave;
l&rsquo;improviste sans se faire arnaquer, il y a un gros probl&egrave;me. Je
repense au restaurateur de Bourbon-Lancy, &agrave; ce touriste crois&eacute; au
lac de Chambon, au patron du restaurant-tabac de Pont-de-Montvert,
&agrave; cette serveuse qui refuse de remplir les gourdes&hellip; Est-ce les
sympt&ocirc;mes d&rsquo;une crise plus profonde&nbsp;? Comme si nous ne nous
supportions plus les uns les autres, comme si nous &eacute;tions au bord
de l&rsquo;explosion&nbsp;? Leur mal-&ecirc;tre, leur aigreur, leur irrespect
auraient pu polluer toute la travers&eacute;e si des paysages inoubliables
et quelques belles rencontres ne nous avaient pas &eacute;nergis&eacute;s pour
les mois &agrave; venir.</p>
<p><a href="https://www.strava.com/activities/5680242479">Stats&nbsp;:
157&nbsp;km parcourus, 2&nbsp;009&nbsp;m escalad&eacute;s.</a></p>
<div class="image"><img src="../images/59869_GTMC-stats-1024x210.png" alt="Statistiques" width="1024" height="210"><div class="legend">Statistiques</div></div>
<div class="image"><img src="../images/59869_map-gtmc.jpg" alt="La trace suivie" width="1009" height="1128"><div class="legend">La trace suivie</div></div>
</body></html>

<p class="date"><br/><a href="../2021/59981.html">Suite</a> | <a href="../2021/index.html">2021</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 26 juillet 2021</p>


</article></body></html>