<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L'écologie commence par l'amour du territoire</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L'écologie commence par l'amour du territoire</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="768" src="https://tcrouzet.com/images_tc//2021/08/IMG_1185-1024x768.jpeg" class="attachment-large size-large" alt="Loz&egrave;re" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/08/IMG_1185-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/08/IMG_1185-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/08/IMG_1185-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2021/08/IMG_1185.jpeg 1600w" sizes="(max-width: 1024px) 100vw, 1024px">J'ai longtemps &eacute;t&eacute; un
&eacute;cologiste rationnel. Je partais d&rsquo;un constat imparable&nbsp;:
pollutions, d&eacute;r&egrave;glements climatiques, surexploitation des sols, et
aussi des humains, baisse de la biodiversit&eacute;&hellip; En cons&eacute;quence de
quoi l&rsquo;action s&rsquo;imposait. Nier cette &eacute;vidence s&rsquo;apparentait &agrave; un
crime politique.<!--more--></p>
<p>&Agrave; mon &eacute;chelle, j&rsquo;ai milit&eacute; en faveur d&rsquo;approches plus
d&eacute;centralis&eacute;es, car moins dispendieuses, plus r&eacute;silientes,
favorisant en prime l&rsquo;intelligence collective, indispensable pour
r&eacute;soudre les probl&egrave;mes complexes, face auxquels l&rsquo;approche
pyramidale est impuissante.</p>
<p>Je militais en m&ecirc;me temps pour la libert&eacute;, la centralisation
&eacute;tant la voie royale vers le contr&ocirc;le des individus, puis vers la
dictature. J&rsquo;avais la conviction que l&rsquo;initiative individuelle
&eacute;tait vitale pour trouver des solutions &agrave; nos probl&egrave;mes
collectifs.</p>
<p>Pour ma part, j&rsquo;ai chang&eacute; de mode de vie, renon&ccedil;ant &agrave; toujours
gagner plus d&rsquo;argent, me repliant dans le Midi. Mais je ne peux
affirmer que ce choix ait &eacute;t&eacute; politique. J&rsquo;avoue qu&rsquo;il me
convenait, parce que la ville m&rsquo;insupportait de plus en plus.
J&rsquo;avais besoin de calme, d&rsquo;espace, de grand air, et plus que tout
de lumi&egrave;re.</p>
<p>Peut-&ecirc;tre que la prise de conscience politique ne peut
s&rsquo;accompagner que d&rsquo;un ajustement de notre mode de vie. Je ne peux
l&rsquo;assurer. Cet ajustement s&rsquo;est produit pour moi. J&rsquo;ai l&rsquo;espoir
qu&rsquo;il se produise pour d&rsquo;autres. J&rsquo;ai l&rsquo;intuition qu&rsquo;il est
difficile de mener une vie en contradiction avec ses id&eacute;es
politiques. Au bout d&rsquo;un moment, la dissonance s&rsquo;impose, sans
doute.</p>
<p>Une fois dans le Midi, j&rsquo;ai pass&eacute; de plus en plus de temps &agrave;
courir dans la nature. Red&eacute;couvrant les alentours du village o&ugrave;
j&rsquo;ai pass&eacute; mon enfance, &eacute;tendant ma zone d&rsquo;exploration en m&ecirc;me
temps que j&rsquo;allongeais les distances. Pour aller plus loin, j&rsquo;ai
pris mon v&eacute;lo, commen&ccedil;ant &agrave; parcourir le moindre interstice. Plus
j&rsquo;explorais, mieux je connaissais mon territoire, plus je me suis
mis &agrave; l&rsquo;aimer, sensible aux moindres d&eacute;gradations. Quand je
d&eacute;couvrais un tas d&rsquo;ordures l&agrave; o&ugrave; il n&rsquo;&eacute;tait pas deux jours plus
t&ocirc;t, j&rsquo;&eacute;prouvais une profonde tristesse. De m&ecirc;me quand l&rsquo;eau d&rsquo;une
rivi&egrave;re prenait une couleur peu rago&ucirc;tante.</p>
<p>Je me suis mis &agrave; vivre le territoire, &agrave; le consid&eacute;rer comme une
extension de mon corps. Toute atteinte &eacute;tant ressentie comme une
blessure. Je n&rsquo;&eacute;tais plus un &eacute;cologiste rationnel, mais j&rsquo;&eacute;tais
devenu la plan&egrave;te elle-m&ecirc;me. J&rsquo;avais envie de la prot&eacute;ger comme je
prot&egrave;ge mon corps, en essayant de manger correctement, avec une
hygi&egrave;ne de vie respectueuse, et m&ecirc;me une hygi&egrave;ne m&eacute;dicale, donc
sans renoncer &agrave; la technologie.</p>
<p>Gr&acirc;ce au GPS de mon v&eacute;lo ainsi qu&rsquo;aux cartographies les plus
d&eacute;taill&eacute;es comme aux images satellites, je creusais le territoire,
le d&eacute;pliais sans cesse, en faisant jaillir des branches de plus en
plus nombreuses. Peu &agrave; peu son syst&egrave;me vasculaire se r&eacute;v&eacute;lait &agrave;
moi. Plus je le parcourais, et plus j&rsquo;entra&icirc;nais des amis avec moi,
plus j&rsquo;avais la sensation que nous lui faisions du bien, parce que
notre amour grandissant faisait de nous ses protecteurs.</p>
<p>J&rsquo;ai alors pris conscience qu&rsquo;il me fallait partager cette
vascularis&eacute;e. Parce qu&rsquo;en l&rsquo;arpentant, je me l&rsquo;appropriais bien
plus intimement qu&rsquo;en &eacute;tant le propri&eacute;taire d&rsquo;un bout de terrain
cl&ocirc;tur&eacute;, et au-del&agrave; des espaces parcourus, je m&rsquo;appropriais la
plan&egrave;te dans son ensemble. Gr&acirc;ce aux chemins, pistes, sentes,
sentiers, routes perdues, j&rsquo;embrassais le territoire, le serrais
dans mes bras, l&rsquo;appr&eacute;ciais avec une intensit&eacute; neuve.</p>
<p>J&rsquo;en suis venu &agrave; la conclusion que tracer des circuits &agrave; v&eacute;lo
&eacute;tait un acte politique. En poussant des randonneurs sur le
territoire, il les pousse peut-&ecirc;tre &agrave; aimer la plan&egrave;te, &agrave; devenir
des &eacute;cologistes par passion plus que par raison. Alors peut-&ecirc;tre
l&rsquo;action survient t&ocirc;t ou tard, dans la vie priv&eacute;e comme
professionnelle.</p>
<p>Lors de mes explorations, j&rsquo;ai d&eacute;couvert des secteurs d&eacute;bordant
de chemins, donc d&rsquo;autant de possibilit&eacute;s de navigation, pendant
que d&rsquo;autres &eacute;touffent, toutes les &eacute;chappatoires se terminant en
impasse, l&rsquo;asphalte ailleurs ayant pris le dessus. Je m&rsquo;y sens mal,
respire avec difficult&eacute;, comme s&rsquo;il ne subsistait plus le moindre
espace de libert&eacute;. En quelque sorte, je ressens la souffrance du
territoire, alors que d&rsquo;autre fois j&rsquo;en devine la vitalit&eacute;
souterraine.</p>
<p>Peut-&ecirc;tre que je suis devenu vraiment &eacute;cologiste &agrave; ce moment,
peut-&ecirc;tre que l&rsquo;&eacute;cologie n&eacute;cessite une initiation comme la
philosophie l&rsquo;exigeait pour les Grecs anciens. Le passage par une
forme de conversion. Alors tracer des boucles sur le territoire
revient &agrave; proposer des chemins initiatiques. Il s&rsquo;agit peut-&ecirc;tre de
mon engagement politique le plus profond, et peut-&ecirc;tre celui qui
fait le plus de sens, puisqu&rsquo;il &oelig;uvre en de&ccedil;&agrave; de la raison.</p>
<p>J&rsquo;ai l&rsquo;illusion que plus le territoire sera irrigu&eacute;, plus il
s&rsquo;ouvrira &agrave; nous, plus il r&eacute;v&eacute;lera son ventre, plus nous serons
nombreux &agrave; l&rsquo;aimer. Certains &eacute;cologistes diront peut-&ecirc;tre que nous
devrions rester confin&eacute;s dans les villes et laisser la nature
tranquille, mais je ne crois pas &agrave; cette nature inviol&eacute;e. Cet id&eacute;al
n&rsquo;existe plus. Nous devons faire avec la nature que nous avons
construite depuis des g&eacute;n&eacute;rations. La plan&egrave;te est un grand jardin
que nous devons apprendre &agrave; aimer pour avoir une chance de vivre
avec lui harmonieusement.</p>
<p>Je cherche peut-&ecirc;tre &agrave; me rassurer, &agrave; me prouver que je suis
encore dans l&rsquo;action et que je ne me contente pas de vivre en
&eacute;picurien. Je tente de rationaliser des impressions, des
intuitions, je n&rsquo;y parviens pas, mais je devine une forme de
sagesse dans la trace quand elle est pens&eacute;e avec amour et par amour
du pays qu&rsquo;elle traverse. Dans toute initiation, le chemin importe
plus que la destination. D&eacute;sormais, je ne m&rsquo;occupe plus que du
chemin. Je ne marche pas vers Compostelle ou un une autre
destination, je marche pour jouir du monde.</p>
<p>J&rsquo;ignore encore le sens de cet enseignement transpos&eacute; &agrave; la
litt&eacute;rature. L&rsquo;&eacute;criture s&rsquo;apparente &agrave; une p&eacute;r&eacute;grination, alors
j&rsquo;&eacute;cris aussi pour jouir et je partage dans l&rsquo;espoir de faire
jouir.</p>
</body></html>

<p class="date"><br/><a href="../2021/60059.html">Suite</a> | <a href="../2021/index.html">2021</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 2 août 2021</p>


</article></body></html>