<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Bikepacking : Salagou overnighter</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Bikepacking : Salagou overnighter</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="768" src="https://tcrouzet.com/images_tc//2021/08/IMG_1387-1024x768.jpeg" class="attachment-large size-large" alt="Les gorges de l'H&eacute;rault" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/08/IMG_1387-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/08/IMG_1387-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/08/IMG_1387-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2021/08/IMG_1387.jpeg 1600w" sizes="(max-width: 1024px) 100vw, 1024px"><a href="https://tcrouzet.com/2021/07/26/la-gtmc-des-bijoux-a-travers-les-cailloux/">Deux
semaines apr&egrave;s la GTMC</a>, Lionel a envie d&rsquo;une derni&egrave;re cession
de bikepacking sur deux jours. Je lui propose une trace &agrave; laquelle
je pense depuis quelque temps, qui mixe <a href="https://tcrouzet.com/727tour/">727</a> et <a href="https://tcrouzet.com/2021/06/10/i727-nouveau-projet-bikepacking/">i727</a>,
ainsi que des chemins que j&rsquo;ai l&rsquo;habitude de parcourir.
<!--more--></p>
<p>Si dans son <a href="https://bikepacking.com/overnighters/">Local Overnighter
Project</a>, Bikepacking.com sugg&egrave;re des boucles entre
48-160&nbsp;km, je tire sur la corde pour aboutir &agrave; une boucle de
245&nbsp;km, avec des variantes &agrave; 200&nbsp;km, pour
3&nbsp;500&nbsp;m de d&eacute;nivel&eacute; positif. L&rsquo;aventure commence &agrave;
S&egrave;te/Balaruc et revient &agrave; S&egrave;te/Balaruc. De la mer, elle rejoint
<a href="https://fr.wikipedia.org/wiki/Mont_Saint-Baudille">le mont
Saint-Baudille</a>, &agrave; 848&nbsp;m, avant de plonger sur le lac du
Salagou et revenir vers la mer, suivant &agrave; cette occasion quelques
sections du final de la GTMC (mais arrang&eacute;es pour ne pas manquer
des singles incontournables).</p>
<div class="image"><img src="../images/60059_IMG_1368-1024x768.jpeg" alt="Config minimaliste" width="1024" height="768"><div class="legend">Config minimaliste</div></div>
<p>Il est huit heures. Nous voil&agrave; partis avec un temps gris, pluie
annonc&eacute;e, pas des conditions de saison pour un d&eacute;but ao&ucirc;t dans le
Midi. Je suis sur mes terres, j&rsquo;&eacute;vite de commencer par le chemin
des Dames, un de mes singles VTT pr&eacute;f&eacute;r&eacute;, mais d&eacute;j&agrave; exigeant. Par
petites routes et pistes, nous contournons Poussan, nous attaquons
aux collines de La Moure, mais S&egrave;te, les &eacute;tangs et la mer se
d&eacute;robent &agrave; nous, plong&eacute;s dans la brume. La pluie nous prend d&eacute;j&agrave;.
La terre &agrave; peine humidifi&eacute;e se d&eacute;colle en cro&ucirc;tes qui adh&egrave;rent &agrave;
nos pneus.</p>
<div class="image"><img src="../images/60059_IMG_1370-1024x768.jpeg" alt="Collines de La Moure" width="1024" height="768"><div class="legend">Collines de La Moure</div></div>
<div class="image"><img src="../images/60059_IMG_1375-1024x768.jpeg" alt="Collines de La Moure" width="1024" height="768"><div class="legend">Collines de La Moure</div></div>
<p>Des conditions qui ne ravissent pas Lionel. Lui, le Belge trop
habitu&eacute; aux intemp&eacute;ries &agrave; longueur d&rsquo;ann&eacute;e, attendait de la lumi&egrave;re
et de la chaleur. Il n&rsquo;a pas roul&eacute; depuis la fin de la GTMC, sinon
cinquante bornes la veille pour me rejoindre, et ses jambes le font
d&eacute;j&agrave; souffrir. La pluie se calme. Apr&egrave;s une succession de singles
parfois glissants, nous rejoignons la belle piste de la
Taillade.</p>
<p>Lionel ne profite par de ces purs paysages de garrigue, un
condens&eacute; d&rsquo;ambiance m&eacute;ridionale. La pluie nous reprend quand nous
arrivons &agrave; Saint-Paul-et-Valmalle. La boulangerie &eacute;tant ferm&eacute;e,
nous nous arr&ecirc;tons au caf&eacute;. Il est d&eacute;j&agrave; 11&nbsp;h, nous nous sommes
tra&icirc;n&eacute;s, n&rsquo;ayant parcouru que 26&nbsp;km. Lionel a la dalle. Il
demande au serveur et &agrave; la serveuse s&rsquo;ils peuvent nous pr&eacute;parer un
casse-cro&ucirc;te. Ils nous disent qu&rsquo;il n&rsquo;ont rien &agrave; manger. Quand
Lionel entre dans la salle, il d&eacute;couvre une banque r&eacute;frig&eacute;r&eacute;e
remplie de p&acirc;tisseries. Il faut qu&rsquo;il insiste pour qu&rsquo;on lui serve
un tiramisu.</p>
<p>Je lui dis que c&rsquo;est une mauvaise id&eacute;e. Il va recevoir un shoot
de sucre et derri&egrave;re son corps en revoudra tout de suite. Rien de
tel pour se pr&eacute;parer une bonne hypoglyc&eacute;mie. Mais bon. Il se
renfloue comme il peut pendant que la pluie redouble et d&eacute;trempe la
chauss&eacute;e. Nous voil&agrave; bien.</p>
<p>Quand je vais aux toilettes, je d&eacute;couvre que dans la salle des
tables ont &eacute;t&eacute; dress&eacute;es pour le repas de midi. Je vois une pile de
baguettes. J&rsquo;ai du mal &agrave; comprendre pourquoi presque partout en
France on refuse de nous servir avant l&rsquo;heure et apr&egrave;s l&rsquo;heure. Je
comprendrais si le serveur et la serveuse &eacute;taient d&eacute;bord&eacute;s, mais
non, nous sommes les seuls clients et ils fument leurs clopes
naus&eacute;abondes plus loin sur la terrasse, tout en jouant avec leur
t&eacute;l&eacute;phone.</p>
<p>Il y a un truc qui cloche. Service minimum. J&rsquo;ai pass&eacute; mon
enfance dans un caf&eacute; o&ugrave; on servait &agrave; toute heure, o&ugrave; on ne refusait
jamais rien &agrave; un client d&eacute;sireux de consommer. On dirait d&eacute;sormais
qu&rsquo;une normalisation &eacute;triqu&eacute;e des horaires s&rsquo;est impos&eacute;e. Les
serveurs pr&eacute;f&egrave;rent ne rien faire plut&ocirc;t que nous servir, montrant
qu&rsquo;il se fichent bien de nous. Durant la GTMC, nous nous sommes
plusieurs fois heurt&eacute;s &agrave; la m&ecirc;me d&eacute;convenue. Ce probl&egrave;me se r&eacute;p&egrave;te
de voyage en voyage. Heureusement, il reste quelques &eacute;tablissements
serviables pendant que la majorit&eacute; subsiste sans r&eacute;elle raison
d&rsquo;&ecirc;tre.</p>
<div class="image"><img src="../images/60059_IMG_1381-1024x768.jpeg" alt="La Boissi&egrave;re" width="1024" height="768"><div class="legend">La Boissi&egrave;re</div></div>
<div class="image"><img src="../images/60059_IMG_1383-1024x768.jpeg" alt="La Boissi&egrave;re" width="1024" height="768"><div class="legend">La Boissi&egrave;re</div></div>
<p>La pluie se calme et nous repartons. D&egrave;s que le chemin s&rsquo;&eacute;l&egrave;ve,
je distance Lionel. Autant il a mal aux jambes, autant je pourrais
rouler beaucoup plus vite. Je n&rsquo;ai qu&rsquo;une envie, acc&eacute;l&eacute;rer alors
que la pluie reprend. Par une petite route, nous rejoignons La
Boissi&egrave;re, puis une piste nous am&egrave;ne &agrave; l&rsquo;ancienne mine &agrave; ciel
ouvert transform&eacute;e en lac artificiel. Nous suivons une voie ferr&eacute;e
d&eacute;saffect&eacute;e, franchissons ponts et tunnel sous une pluie intense
avant de plonger sur Aniane, o&ugrave; nous nous jetons dans le premier
restaurant venu.</p>
<p>Les pr&eacute;visions m&eacute;t&eacute;o sont plut&ocirc;t optimistes. La pluie devrait
cesser vers 13&nbsp;h, et m&ecirc;me le soleil appara&icirc;tre vers 14&nbsp;h.
Quand nous repartons, le ventre rempli, mais pas de trop, il ne
pleut plus. &Agrave; travers les vignes et les champs d&rsquo;oliviers, nous
rejoignons <a href="https://sitesvtt.ffc.fr/grandes-traversees/la-grande-traversee-de-lherault/">
la trace de la GTH</a>, o&ugrave; je fais aussi passer le i727. Elle nous
conduit par un beau chemin jusqu&rsquo;au pont du Diable, par lequel nous
sautons au-dessus des gorges de l&rsquo;H&eacute;rault.</p>
<div class="image"><img src="../images/60059_IMG_1389-1024x768.jpeg" alt="Le pont du Diable" width="1024" height="768"><div class="legend">Le pont du Diable</div></div>
<p>Pas question de nous arr&ecirc;ter &agrave; la plage pour un bain, le temps
n&rsquo;est pas encore favorable. Mon Garmin en profite pour planter,
disons par cesser d&rsquo;interpr&eacute;ter la trace correctement, pendant que
le Wahoo de Lionnel, lui, continue &agrave; la rendre &agrave; la perfection.
Nous entrons dans l&rsquo;agr&eacute;able village de Saint-Jean-de-Fos o&ugrave; se
tient un march&eacute; de potiers. Nous achetons &agrave; la boulangerie de quoi
tenir jusqu&rsquo;au soir.</p>
<p>Quand nous sortons de la boutique, o&ugrave; j&rsquo;ai craqu&eacute; pour un
Malakoff original, mais qui ne me procure aucun effet proustien, le
soleil fait son apparition. Nous gagnons dix degr&eacute;s en quelques
minutes, alors que nous attaquons la grosse difficult&eacute; de la
journ&eacute;e. Nous contournons Saint-Guillem-le-D&eacute;sert par une piste
magnifique, qui nous fait tant&ocirc;t d&eacute;couvrir la plaine de l&rsquo;H&eacute;rault,
avec ses villages, puis le mont Saint-Baudille qui se dresse
fi&egrave;rement au-dessus de nous.</p>
<div class="image"><img src="../images/60059_IMG_1393-1024x768.jpeg" alt="La vall&eacute;e de l'H&eacute;rault" width="1024" height="768"><div class="legend">La vall&eacute;e de l'H&eacute;rault</div></div>
<div class="image"><img src="../images/60059_IMG_1403-1024x768.jpeg" alt="For&ecirc;t domaniale de Saint-Guilhem-le-D&eacute;sert" width="1024" height="768"><div class="legend">For&ecirc;t domaniale de Saint-Guilhem-le-D&eacute;sert</div></div>
<div class="image"><img src="../images/60059_IMG_1414-1024x768.jpeg" alt="For&ecirc;t domaniale de Saint-Guilhem-le-D&eacute;sert" width="1024" height="768"><div class="legend">For&ecirc;t domaniale de Saint-Guilhem-le-D&eacute;sert</div></div>
<div class="image"><img src="../images/60059_IMG_1418-1024x768.jpeg" alt="For&ecirc;t domaniale de Saint-Guilhem-le-D&eacute;sert" width="1024" height="768"><div class="legend">For&ecirc;t domaniale de Saint-Guilhem-le-D&eacute;sert</div></div>
<div class="image"><img src="../images/60059_IMG_1423-1024x768.jpeg" alt="Mont Saint-Baudille" width="1024" height="768"><div class="legend">Mont Saint-Baudille</div></div>
<div class="image"><img src="../images/60059_IMG_1425-1024x768.jpeg" alt="For&ecirc;t domaniale de Saint-Guilhem-le-D&eacute;sert" width="1024" height="768"><div class="legend">For&ecirc;t domaniale de Saint-Guilhem-le-D&eacute;sert</div></div>
<p>C&rsquo;est juste sublime. Un must do. Mais Lionel pi&eacute;tine. Nous
grimpons jusqu&rsquo;au col de la Croix de Fer, entrons dans la for&ecirc;t
domaniale de Saint-Guilhem-le-D&eacute;sert, avant de replonger vers la
combe D&rsquo;anoud, qui nous conduit par des paysages changeants, &agrave;
travers les pin&egrave;des puis des bois de ch&ecirc;nes vers le col des
Lavagnes. Nous voil&agrave; au flanc de la S&eacute;ranne, dans un paysage plus
&acirc;pre, qui nous dirige vers le point culminant de notre p&eacute;riple.</p>
<p>Lionel n&rsquo;avance plus. Je commence &agrave; me dire qu&rsquo;il n&rsquo;est pas
raisonnable de pousser jusqu&rsquo;au Salagou et d&rsquo;encha&icirc;ner le lendemain
une journ&eacute;e presque aussi dure. Ce ne sera pas du plaisir pour lui.
Bient&ocirc;t je le perds de vue. J&rsquo;ai beau grimper le plus lentement
possible, je le distance. Quand je m&rsquo;arr&ecirc;te, j&rsquo;ai vite froid, car
un vent du nord revigorant s&rsquo;est lev&eacute;. Je d&eacute;cide de poursuivre
jusqu&rsquo;au sommet et de m&rsquo;abriter dans le renfoncement de la porte du
gigantesque centre de communication qui le chapeaute.</p>
<div class="image"><img src="../images/60059_IMG_1442-1024x768.jpeg" alt="Mont Saint-Baudille" width="1024" height="768"><div class="legend">Mont Saint-Baudille</div></div>
<div class="image"><img src="../images/60059_IMG_1445-1024x768.jpeg" alt="Mont Saint-Baudille" width="1024" height="768"><div class="legend">Mont Saint-Baudille</div></div>
<div class="image"><img src="../images/60059_IMG_1447-1024x768.jpeg" alt="Pic Saint-Loup" width="1024" height="768"><div class="legend">Pic Saint-Loup</div></div>
<div class="image"><img src="../images/60059_IMG_1453-1024x769.jpeg" alt="Mont Saint-Baudille" width="1024" height="769"><div class="legend">Mont Saint-Baudille</div></div>
<p>La vue est &agrave; couper le souffle, l&rsquo;une des plus belles de
l&rsquo;H&eacute;rault. S&egrave;te flotte &agrave; l&rsquo;horizon. Je d&eacute;couvre avec toujours le
m&ecirc;me plaisir les d&eacute;tails de ma r&eacute;gion. Je devine les massifs o&ugrave;
j&rsquo;aime rouler. Mais Lionel ne s&rsquo;arr&ecirc;te pas. Nous attaquons la
descente par la route, avec une vue sur le Larzac cl&ocirc;tur&eacute;e par le
massif de l'Aigoual, &agrave; l'ouest nous apercevons le Salagou, le Haut
Languedoc et la montagne Noire. Quand nous rejoignons la piste
menant au lac, nous ne sommes qu&rsquo;&agrave; 20&nbsp;km de notre objectif du
jour, mais d&eacute;cidons plut&ocirc;t de rentrer chez moi par la route. Cette
d&eacute;cision rassure Lionel, m&ecirc;me si le retour, malgr&eacute; le vent de dos
ne sera que douleurs pour lui. <a href="https://www.strava.com/activities/5755021122">Nous terminons notre
r&eacute;priple apr&egrave;s 138&nbsp;km et 2&nbsp;280&nbsp;m de d&eacute;nivel&eacute;, donc
80&nbsp;km de chemins et singles.</a></p>
<p>Notre projet de nuit dehors a capot&eacute;, mais reste la trace que
j&rsquo;ai concoct&eacute;e, et qui je crois m&eacute;rite le d&eacute;tour. J&rsquo;ai rassembl&eacute;
quelques variantes plus ou moins longues sur une carte, &agrave; faire en
deux ou trois jours, suivant la forme et les conditions. &Agrave;
l&rsquo;occasion, si vous &ecirc;tes de passage dans le coin, on se fera cette
boucle.</p>
<div class="image"><img src="../images/60059_overnighter.png" alt="La carte Salagou overnighter" width="874" height="655"><div class="legend">La carte Salagou overnighter</div></div>
</body></html>

<p class="date"><br/><a href="../2021/60102.html">Suite</a> | <a href="../2021/index.html">2021</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 9 août 2021</p>


</article></body></html>