<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Je vends mon blog aux enchères en NFT</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Je vends mon blog aux enchères en NFT</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;ai la hantise&nbsp;que mon blog disparaisse, que la plus grande
partie de mon travail d&rsquo;auteur s&rsquo;&eacute;vanouisse comme si elle n&rsquo;avait
&eacute;t&eacute; qu&rsquo;un happening que personne n&rsquo;aurait film&eacute;, <a href="https://web.archive.org/web/*/https://tcrouzet.com">sauf peut-&ecirc;tre
internet archive</a>, mais de mani&egrave;re incompl&egrave;te et peu lisible.
<!--more-->
</p><p>Les causes potentielles de cette annihilation ne manquent pas.
Apr&egrave;s ma mort, qui aura le courage de maintenir en &eacute;tat de
fonctionnement mon affaire&nbsp;? D&eacute;j&agrave;, aujourd&rsquo;hui, je cours apr&egrave;s
les mises &agrave; jour, la n&eacute;cessit&eacute; de suivre les standards web, de
rester lisible sur tous les appareils. Demain, qui effectuera ce
travail &agrave; ma place, qui l&rsquo;effectuera pour les milliers de blogs
laiss&eacute;s sans leur g&eacute;niteur&nbsp;? Une grande partie de notre
patrimoine culturel contemporain risque de dispara&icirc;tre. Sans parler
du risque plus imm&eacute;diat de la destruction d&rsquo;un serveur, que je
tente de pallier par des backups automatiques quotidiens et
mensuels.</p>
<p>Un livre a l&rsquo;avantage d&rsquo;&ecirc;tre archiv&eacute; dans les biblioth&egrave;ques
priv&eacute;es ou publiques. Un livre &eacute;lectronique tra&icirc;ne sur divers
disques durs, mais surtout sur les serveurs des multiples
librairies &eacute;lectroniques, ce qui leur assure une forme d&rsquo;archivage
d&eacute;centralis&eacute;, relativement s&eacute;curis&eacute;, sauf en cas de cataclysme
num&eacute;rique. Pour pallier &agrave; une telle catastrophe, il y a quelques
ann&eacute;es j&rsquo;ai <a href="https://tcrouzet.com/les-annees-blog/">converti mon blog en
livres</a>.</p>
<p>Mais cette transposition implique une perte de ce qui fait le
propre du blog&nbsp;: la lecture ne s&rsquo;y effectue pas en tournant
des pages, <a href="https://tcrouzet.com/2015/01/05/lebook-quun-ersatz-de-lecture-numerique/">
mais en les d&eacute;roulant comme avec les rotulus antiques</a>. Sur les
blogs, les textes et les images se succ&egrave;dent dans une cin&eacute;matique
verticale, quand les pages de livre impliquent de couper les textes
en fin de page, de d&eacute;placer les images, de les composer d&rsquo;une
mani&egrave;re non lin&eacute;aire, souvent de les identifier avec des renvois.
Par exemple, <a href="https://tcrouzet.com/carnets/">mon carnet</a>
est difficilement convertible en livre, parce que les photos y
occupent une part presque aussi importante que les textes. Elles
doivent &ecirc;tre plac&eacute;es l&agrave; o&ugrave; elles ont surgi, et seule la page
ind&eacute;finiment longue r&eacute;sout cette contrainte avec &eacute;l&eacute;gance.</p>
<p>J&rsquo;ai effectu&eacute; ce constat depuis des ann&eacute;es, mais je tournais
autour de la question jusqu&rsquo;&agrave; ce que surgisse la notion de NFT, ces
non-fungible tokens &eacute;tant des titres de propri&eacute;t&eacute; d&rsquo;objets
num&eacute;riques garantis authentiques et tra&ccedil;ables. Je me suis alors
demand&eacute; s&rsquo;il n&rsquo;y avait pas moyen de cr&eacute;er des objets textes/images
qui pourraient &ecirc;tre vendus sur les places de march&eacute; de NFT, leur
simple mise en vente revenant &agrave; les backuper dans des bases de
donn&eacute;es d&eacute;centralis&eacute;es. Et si des acheteurs se pr&eacute;sentaient, ils
transformeraient ces objets en &oelig;uvres d&rsquo;art, pourquoi pas dignes
d&rsquo;&ecirc;tre expos&eacute;es dans les mus&eacute;es. Donner de la valeur &agrave; un blog
reviendrait &agrave; le p&eacute;renniser.</p>
<p>J&rsquo;en &eacute;tais &agrave; ce stade de ma r&eacute;flexion jusqu&rsquo;&agrave; ce que par hasard
je tombe sur <a href="http://rhythmus.be/md2indd/">un article de
rhythmus.be &agrave; la mise en page minimaliste fort s&eacute;duisante</a>. Dans
la logique de p&eacute;rennisation du blog, le minimalisme est tout aussi
indispensable que l&rsquo;archivage. Le code HTML des pages doit &ecirc;tre
aussi simple que possible, recourir aux standards les plus anciens,
concentrer fantaisie que hors du document dans une feuille de
styles dont la maintenance n&rsquo;affecte pas le reste de la
structure.</p>
<p>En voyant rhythmus.be, je me suis dit voil&agrave; &agrave; quoi devrait
ressembler mon blog, ou tout au moins une de ses instances
ultrasimplifi&eacute;es. J&rsquo;ai donc commenc&eacute; &agrave; cr&eacute;er un bout de code pour
exporter mon blog en HTML basique et statique, c&rsquo;est-&agrave;-dire ne
n&eacute;cessitant pour &ecirc;tre diffus&eacute; qu&rsquo;un disque dur connect&eacute; au r&eacute;seau,
voire m&ecirc;me pas connect&eacute;. J&rsquo;avais dans l&rsquo;id&eacute;e que ce site pourrait
devenir un NFT une fois zipp&eacute; ou encapsul&eacute; dans un MHT, fichier
HTML conteneur lisible par tous les navigateurs.</p>
<p>J&rsquo;ai commenc&eacute; par ne travailler que sur <a href="https://tcrouzet.com/carnets/">mon carnet</a>, pour ne pas avoir &agrave;
manipuler un objet de plusieurs gigaoctets, mais d&eacute;j&agrave; les
1,7&nbsp;M de signes et ses presque 1&nbsp;400 images occupent
500&nbsp;Mo. Quand j&rsquo;ai commenc&eacute; &agrave; explorer les places de march&eacute;
NFT, j&rsquo;ai d&eacute;couvert que <a href="https://cyberscrilla.com/minting-your-nft-file-size-upload-limitations-and-restrictions/">
toutes fixaient pour l&rsquo;instant des tailles de fichiers relativement
minimes</a>, <a href="https://opensea.io/">OpenSea</a>, la plus
populaire conseillant de ne pas d&eacute;passer 20&nbsp;Mo avec un max &agrave;
40&nbsp;Mo.</p>
<p>Pour le moment, la plupart de ces places de march&eacute; diffusent des
objets relativement classiques&nbsp;: images, sons, vid&eacute;os&hellip; J&rsquo;ai
alors pens&eacute; &agrave; cr&eacute;er un PDF d&rsquo;une seule page qui rassemblerait la
totalit&eacute; des six ann&eacute;es de mon carnet. L&rsquo;id&eacute;e m&rsquo;a r&eacute;veill&eacute; au
milieu de la nuit. Au matin, j&rsquo;ai saut&eacute; sur mon clavier et
d&eacute;couvert qu&rsquo;il &eacute;tait possible de cr&eacute;er des PDF de 5&nbsp;m&egrave;tres
sur 5. Mais comment g&eacute;n&eacute;rer un tel PDF&nbsp;?</p>
<p>J&rsquo;ai rapidement trouv&eacute; une solution. J&rsquo;ai compil&eacute; une version
minimaliste de mon carnet sur une seule page web, donc un immense
rouleau, puis je l&rsquo;ai imprim&eacute;e dans un PDF. Apr&egrave;s pas mal de
bricolage, j&rsquo;ai d&eacute;couvert qu&rsquo;avec cinquante colonnes, je
remplissais presque exactement mon immense page. Quand l&rsquo;image est
apparue &agrave; l&rsquo;&eacute;cran, j&rsquo;ai tr&eacute;pign&eacute; de joie. C&rsquo;&eacute;tait juste superbe,
une &oelig;uvre d&rsquo;art en soi. Je me suis dit qu&rsquo;elle pourrait &ecirc;tre
imprim&eacute;e dans diverses dimensions et se transformer en un tableau
d&rsquo;une complexit&eacute; assez folle. Mais la taille du fichier PDF
occupait toujours environ 500&nbsp;Mo.</p>
<div class="image"><img src="../images/60102_Crouzet-Carnet-capture.jpg" alt="Version compress&eacute;e " width="1600" height="1554"><div class="legend">Version compress&eacute;e </div></div>
<p>J&rsquo;ai alors compress&eacute; une premi&egrave;re fois ce fichier, r&eacute;duisant sa
taille &agrave; 50&nbsp;Mo environ, avant de le compresser une seconde
fois et de tomber sous les 30&nbsp;Mo. J&rsquo;avais enfin un fichier de
la taille requise par OpenSea. Avec ce PDF, j&rsquo;ai r&eacute;invent&eacute; le
microfilm. Zoomer sur l&rsquo;image fait appara&icirc;tre son contenu. Le texte
vectoris&eacute; reste parfaitement lisible, les photos perdent en
qualit&eacute;, mais l'ensemble devient autre chose que mon carnet
initial, une &oelig;uvre en soi. J&rsquo;ai cr&eacute;&eacute; une fresque contemporaine, la
version graphique d&rsquo;un bout de mon blog.</p>
<p>Quand j&rsquo;ai voulu la mettre en vente sur OpenSea, nouvelle
d&eacute;convenue. Cette place de march&eacute;, contrairement &agrave; d&rsquo;autres,
n&rsquo;accepte pas les PDF. J&rsquo;ai tent&eacute; de convertir mon PDF en SVG,
format vectoriel accept&eacute;, mais Illustrator a refus&eacute; d&rsquo;ouvrir ce PDF
un peu trop volumineux &agrave; son go&ucirc;t. J&rsquo;ai donc bascul&eacute; sur une place
de march&eacute; moins connu, <a href="https://libra.codes/">Libra.codes</a>, qui accepte des fichiers de
tout type jusqu&rsquo;&agrave; 100&nbsp;Mo et <a href="https://libra.codes/token/79c1a8af5ef708a621b1334fc87bea94ac07c4f0">
j&rsquo;ai mis en vente une premi&egrave;re fois mon PDF</a>.</p>
<p>Peu s&eacute;duit par ce site, j&rsquo;ai essay&eacute; <a href="https://mintable.app/">mintable.app</a>, qui s&rsquo;est av&eacute;r&eacute; assez
intuitif. N&rsquo;importe quel type de fichier peut &ecirc;tre vendu, la taille
maximale devant &ecirc;tre inf&eacute;rieure &agrave; 200&nbsp;Mo. <a href="https://mintable.app/art/item/Crouzet-Diary-2015-2021-The-diary-convert-in-a-giant-painting-5mx5m/buKmUZJYsiO9bxn">
Vous pouvez participer &agrave; la vente aux ench&egrave;res.</a></p>
<div class="image"><img src="../images/60102_mintable.jpg" alt="Mon Carnet sur Mintable" width="1600" height="797"><div class="legend">Mon Carnet sur Mintable</div></div>
<p>Je ne fais que jouer, qu&rsquo;exp&eacute;rimenter. J&rsquo;entrevois des
possibilit&eacute;s pour les blogs, mais aussi de nombreux textes, qui
pourraient &ecirc;tre transform&eacute;s en objets num&eacute;riques uniques. Affaire &agrave;
suivre.</p>
</body></html>

<p class="date"><br/><a href="../2021/60204.html">Suite</a> | <a href="../2021/index.html">2021</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 20 août 2021</p>


</article></body></html>