<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Bikepacking sur la Géobike : ressusciter une trace mythique</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Bikepacking sur la Géobike : ressusciter une trace mythique</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/60204_IMG_1758.jpeg" alt="Apr&egrave;s La Dourbie" width="1600" height="1200"><div class="legend">Apr&egrave;s La Dourbie</div></div>
<p>J&rsquo;aime les courtes aventures sur deux trois jours. Elles
allongent le temps et l&rsquo;espace, me transportent loin alors que je
m&rsquo;&eacute;vade tout &agrave; c&ocirc;t&eacute; de chez moi. Charger le v&eacute;lo, partir avec le
matos de camping, ne pas savoir &agrave; l&rsquo;avance o&ugrave; je mangerai et o&ugrave; je
dormirai suffit &agrave; me procurer un imm&eacute;diat sentiment de libert&eacute;.
<!--more--></p>
<p>Alors quand <a href="https://www.youtube.com/c/Patventure34/">Patrick Lamarre</a> me
dit &laquo;&nbsp;Tu fais quoi ce week-end&nbsp;?&nbsp;&raquo;, je m&rsquo;empresse de
lui r&eacute;pondre &laquo;&nbsp;Rien&nbsp;&raquo; pour me rendre disponible. Son
id&eacute;e&nbsp;: effectuer une boucle de 225&nbsp;km entre H&eacute;rault,
Gard, Loz&egrave;re et Aveyron sur la G&eacute;obike, la trace du tout premier
Ultra VTT fran&ccedil;ais, cr&eacute;&eacute; en 2006, sans balisage, en autonomie
totale. Patrick est un v&eacute;t&eacute;ran de cette &eacute;preuve disparue depuis une
dizaine d&rsquo;ann&eacute;es. Il en garde quelques vagues souvenirs, assez
confus, parce qu&rsquo;&agrave; l&rsquo;&eacute;poque il &eacute;tait en mode course, couteau entre
les dents. Son temps&nbsp;: 22&nbsp;heures. Cette fois, nous
comptons prendre notre temps. Patrick pour filmer, moi pour
photographier dans l&rsquo;id&eacute;e de raconter le p&eacute;riple.</p>
<h3>Vendredi 27 ao&ucirc;t</h3>
<p>Notre point de d&eacute;part&nbsp;: <a href="https://fr.wikipedia.org/wiki/Le_Caylar">Le Caylar</a>, village
pittoresque du Larzac, en surplomb de la derni&egrave;re aire sur
l&rsquo;autoroute A75 avant de plonger vers la plaine littorale. Nous
avons nos habitudes &agrave; la boulangerie. Nous achetons de quoi manger
pour le soir et le lendemain matin et nous voil&agrave; partis, par un
agr&eacute;able 29&deg; et un vent du nord mod&eacute;r&eacute;.</p>
<div class="image"><img src="../images/60204_IMG_1584-1024x768.jpeg" alt="Les b&eacute;canes" width="1024" height="768"><div class="legend">Les b&eacute;canes</div></div>
<p>Avant d&rsquo;attaquer la boucle, Patrick me propose de grimper au
sommet des rochers qui dominent les maisons, avec les ruines d&rsquo;un
ch&acirc;teau, une croix. Nous d&eacute;nichons un sentier, peinons entre les
pins, puis abandonnons nos v&eacute;los dans les broussailles et finissons
&agrave; pied. Nous sommes pass&eacute;s des centaines de fois au Caylar sans
prendre le temps. Du sommet, le plateau se r&eacute;v&egrave;le &agrave; l&rsquo;infini, avec
au nord-est notre objectif, le massif de l&rsquo;Aigoual.</p>
<p>Je perds Patrick entre les blocs calcaires, d&eacute;bouche au sommet
d&rsquo;un rocher, quand sur un autre rocher je surprends une s&eacute;ance
photo. Une nana en string robe soulev&eacute;e par le vent se pavane sous
l&rsquo;objectif d&rsquo;un photographe. Nous n&rsquo;en avons pas termin&eacute; avec
l&rsquo;id&eacute;e de la femme-objet. Bien s&ucirc;r, la fille est magnifique, je
n&rsquo;en perds pas une miette, mais la marchandisation du corps me met
toujours mal &agrave; l&rsquo;aise. Ce rappel de l&rsquo;esclavage heurte mon
sentiment de libert&eacute; et r&eacute;v&egrave;le toutes mes ambigu&iuml;t&eacute;s.</p>
<p>Apr&egrave;s ce pr&eacute;lude, nous voil&agrave; partis pour de bon, tout de suite
sur les chemins, entre les buis vert et or. D&egrave;s la premi&egrave;re c&ocirc;te,
j&rsquo;ai mal aux jambes. Mon c&oelig;ur s&rsquo;emballe, j&rsquo;ai le souffle court. On
dirait que je n&rsquo;ai jamais fait de v&eacute;lo. Je me tra&icirc;ne derri&egrave;re
Patrick qui am&egrave;ne son fat &agrave; bonne allure, avec une franche
jubilation. Quand nous arrivons &agrave; Saint-Michel, il me propose un
arr&ecirc;t pour explorer les ruines d'un second ch&acirc;teau. Nous laissons
nos v&eacute;los &agrave; la garde des vieux du village et grimpons jusqu&rsquo;&agrave; la
table d&rsquo;orientation.</p>
<p>Je ne suis pas au mieux. J&rsquo;ai beaucoup travaill&eacute; durant la
semaine, peu dormi, je le paye cash. J&rsquo;arrive en haut de la butte
sur les rotules, mais le paysage Far West du Larzac et le vent me
revigorent. Je pense &agrave; <a href="https://www.franceculture.fr/emissions/avoir-raison-avec/avoir-raison-avec-paul-virilio-45-le-lieu-fait-le-lien">
la th&eacute;orie de Paul Virilio</a>, selon laquelle nous avons trois
corps&nbsp;: le corps animal, qui se rappelle &agrave; moi en cet instant,
le corps social, qui me relie aux autres, et notamment &agrave; Patrick,
le corps territorial, mon extension &agrave; la Terre, &agrave; l&rsquo;espace, &agrave; la
g&eacute;ographie, corps que j&rsquo;&eacute;tends quand je fais du v&eacute;lo, et surtout du
bikepacking.</p>
<p>Virilio disait&nbsp;: &laquo;&nbsp;Gagner du temps, c'est perdre le
monde.&nbsp;&raquo; Alors peut-&ecirc;tre que j&rsquo;aime le bikepacking &agrave; temps
lent, qui ne se donne pas d&rsquo;objectif sinon vaguement kilom&eacute;trique,
qui ne s&rsquo;engage dans aucune comp&eacute;tition, qui me laisse le loisir de
me r&eacute;approprier la Terre. Virilo voyait dans la vitesse toujours
grandissante de nos soci&eacute;t&eacute;s un mal, une force de dislocation, une
explosion. Contre elle, je cherche &agrave; resserrer, &agrave; reboulonner, &agrave;
rattacher ma vie &agrave; la Terre.</p>
<p>Le bikepacking, du moins tel que je le pratique, serait une mise
en application de la th&eacute;orie des trois corps de Virilo. La vitesse,
et notamment celle des communications, tend &agrave; nous &eacute;loigner de nos
trois corps. Je l&rsquo;ai racont&eacute; en 2011 dans <em>J&rsquo;ai d&eacute;branch&eacute;</em>.
Elle nous fait passer des heures derri&egrave;re nos &eacute;crans, nous
&eacute;loignant aussi des autres, puisque nous ne prenons plus le temps
d&rsquo;&ecirc;tre avec eux, pr&egrave;s d&rsquo;eux, en leur compagnie. Nous partons du
postulat que la relation &agrave; distance est comparable &agrave; la relation
physique, ce qu&rsquo;elle n&rsquo;est pas. La vitesse disloque le social. Elle
abolit aussi le territoire, puisque soit nous restons chez nous,
soit le traversons le plus vite possible pour aller d&rsquo;un point A &agrave;
un point B. Le bikepacking est tout le contraire. Il se pratique
avec lenteur, de pr&eacute;f&eacute;rence &agrave; plusieurs, sur un territoire &agrave;
d&eacute;plier &agrave; l&rsquo;infini.</p>
<p>Cette prise de conscience donne un sens nouveau &agrave; mes coups de
p&eacute;dales. Au pied du village, nous nous arr&ecirc;tons devant une lavogne,
mare circulaire pour abreuver le b&eacute;tail, avant de retrouver le
trac&eacute; de <a href="https://sitesvtt.ffc.fr/grandes-traversees/la-grande-traversee-de-lherault/">
la GTH</a>, chemin manucur&eacute; entre les buis. Quand nous le quittons,
nous nous perdons dans les broussailles. En dix ans, le territoire
a chang&eacute;, s&rsquo;affirmant bel et bien comme un corps en constante
transformation. Nous sautons des cl&ocirc;tures, avant de retrouver une
voie praticable. Nous nous transformons en arch&eacute;ologues de
trace.</p>
<p>&Agrave; l'approche de Saint-Maurice de Navacelles, des nu&eacute;es de
papillons blancs se l&egrave;vent devant nous. Je m'enthousiasme, le temps
de reconna&icirc;tre les d&eacute;vastatrices <a href="https://fr.wikipedia.org/wiki/Pyrale_du_buis">pyrales du buis</a>
qui d&eacute;vorent les arbustes, les laissant &agrave; nu. En terrasse de la
guinguette, les locaux nous expliquent que c'est une catastrophe.
&laquo;&nbsp;Quand les buis dispara&icirc;tront, les ronces les
remplaceront.&nbsp;&raquo;</p>
<p>Il est 17&nbsp;h. J&rsquo;ai du mal &agrave; me remettre en route. Nous
attaquons le single qui plonge vers les gorges de la Vis. Au d&eacute;but,
un billard en balcon au-dessus des falaises. Vue imprenable sur le
canyon. Mais tr&egrave;s vite les choses se compliquent. La descente est
technique, voire dangereuse. Nous mettons souvent pied &agrave; terre.
Nous arrivons en bas en nage. Nous convenons qu&rsquo;il est plus
judicieux de descendre par la route, avant de retrouver la piste
sous les pins. Elle se transforme assez vite en single, qui nous
impose de pousser, quand nous retrouvons le canal qui la longe.</p>
<div class="image"><img src="../images/60204_IMG_1651-1024x768.jpeg" alt="Gorges de la Vis" width="1024" height="768"><div class="legend">Gorges de la Vis</div></div>
<div class="image"><img src="../images/60204_IMG_1656-1024x768.jpeg" alt="Gorges de la Vis" width="1024" height="768"><div class="legend">Gorges de la Vis</div></div>
<div class="image"><img src="../images/60204_IMG_1664-1024x768.jpeg" alt="Gorges de la Vis" width="1024" height="768"><div class="legend">Gorges de la Vis</div></div>
<div class="image"><img src="../images/60204_IMG_1680-1024x768.jpeg" alt="La Vis" width="1024" height="768"><div class="legend">La Vis</div></div>
<p>Apr&egrave;s le village de Navacelle, nous continuons sur le single de
la Vis, parfois oblig&eacute;s de pousser nos v&eacute;los, mais sans d&eacute;plaisir,
la rivi&egrave;re est claire et joyeuse. Mes jambes aussi. Alors que le
soleil n&rsquo;&eacute;claire plus que le sommet des falaises, je me suis refait
une sant&eacute;. Nous atteignons Vissec, nous ravitaillons en eau, puis
par la route rejoignons un sentier qui nous fait remonter sur le
plateau. Nous poussons, poussons, puis entrons dans un sous-bois
&eacute;pais qui nous force &agrave; allumer nos frontales. Nous commen&ccedil;ons &agrave;
rechercher un spot pour camper. Nous traversons le hameau de
R&eacute;gagnas et avisons &agrave; la sortie, une terrasse devant un pavillon de
chasse. Il est un plus de 21&nbsp;h, il ne fait plus que 15&deg;. Les
&eacute;toiles brillent entre les arbres quand nous nous glissons dans nos
sacs de couchage.</p>
<p>Dormir &agrave; m&ecirc;me le sol, sous le ciel et les arbres, m&rsquo;enracine.
J&rsquo;ai beau &ecirc;tre install&eacute; moins confortablement que dans un lit, de
sans cesse me retourner, je m&rsquo;y repose mieux, comme si je me
rechargeais au contact de la Terre, au-dessus de laquelle
d&rsquo;habitude je l&eacute;vite dans mon lit. La lune se l&egrave;ve, se braque sur
nous, aveuglante. Au loin, un chien aboie, un cheval galope. Nous
commen&ccedil;ons &agrave; r&ecirc;ver.</p>
<h3>Samedi 28 ao&ucirc;t</h3>
<p>Si le vent a souffl&eacute; par rafales dans la nuit, le calme plat et
un ciel radieux nous accueillent au matin. Il ne fait que 10&deg; quand
nous nous remettons en marche sur les coups de 8&nbsp;h. Une route
nous am&egrave;ne au village de Campestre, puis jusqu&rsquo;aux portes du parc
National des C&eacute;vennes. Nous rejoignons le GR71. Une belle piste
foresti&egrave;re grimpe vers le massif de l&rsquo;Aigoual. Nous franchissons,
les 1&nbsp;000&nbsp;m et nous engageons sur le GR66, les yeux
&eacute;carquill&eacute;s. Il faudrait tout photographier, tout filmer.</p>
<div class="image"><img src="../images/60204_IMG_1688-1024x768.jpeg" alt="Vers l'Aigual" width="1024" height="768"><div class="legend">Vers l'Aigual</div></div>
<div class="image"><img src="../images/60204_IMG_1689-1024x768.jpeg" alt="&Agrave; perte de vue" width="1024" height="768"><div class="legend">&Agrave; perte de vue</div></div>
<div class="image"><img src="../images/60204_IMG_1690-1024x768.jpeg" alt="Vers l'Aigoual" width="1024" height="768"><div class="legend">Vers l'Aigoual</div></div>
<div class="image"><img src="../images/60204_IMG_1699-1024x768.jpeg" alt="Vers l'Aigoual" width="1024" height="768"><div class="legend">Vers l'Aigoual</div></div>
<div class="image"><img src="../images/60204_IMG_1708-1024x768.jpeg" alt="Vers l'Aigoual" width="1024" height="768"><div class="legend">Vers l'Aigoual</div></div>
<p>Nous nous arr&ecirc;tons au pied d&rsquo;un monticule parsem&eacute; de boules de
p&eacute;tanque g&eacute;antes. Nous nous gorgeons du panorama et des odeurs,
avant de plonger dans un single parfait, entre bois et prairies.
Nous piquons vers la vall&eacute;e. Nous arr&ecirc;tons pour discuter avec une
jeune berg&egrave;re aux yeux azurs. Nous remplissons nos gourdes &agrave; La
Rouvi&egrave;re, avant de pousser nos b&eacute;canes quelque temps, puis de
plonger sur La&nbsp;Dourbie par un single parfois technique.</p>
<div class="image"><img src="../images/60204_IMG_1718-1024x768.jpeg" alt="Solitaire" width="1024" height="768"><div class="legend">Solitaire</div></div>
<div class="image"><img src="../images/60204_IMG_1737-1024x768.jpeg" alt="Que du plaisir" width="1024" height="768"><div class="legend">Que du plaisir</div></div>
<div class="image"><img src="../images/60204_IMG_1741-1024x768.jpeg" alt="Que du plaisir" width="1024" height="768"><div class="legend">Que du plaisir</div></div>
<div class="image"><img src="../images/60204_IMG_1752-1024x768.jpeg" alt="Vers La Dourbie" width="1024" height="768"><div class="legend">Vers La Dourbie</div></div>
<div class="image"><img src="../images/60204_IMG_1756-1024x768.jpeg" alt="La Dourbie" width="1024" height="768"><div class="legend">La Dourbie</div></div>
<p>Apr&egrave;s nous &ecirc;tre ravitaill&eacute;s, nous nous installons en terrasse du
caf&eacute; pour boire un verre, par un temps soyeux de fin d&rsquo;&eacute;t&eacute;. Devant
l&rsquo;&eacute;glise, des dizaines de p&eacute;tanqueurs s&rsquo;affrontent dans un tournoi
national. Nous repartons par la route, puis suivons une piste en
balcon au-dessus de la vall&eacute;e. Nous d&eacute;jeunons l&agrave;, perch&eacute;s, seuls au
monde et dominateurs. Au-dessous passe un peloton de cyclistes,
suivi d&rsquo;une voiture jaune de la Poste.</p>
<p>Nous plongeons dans le beau, toujours plus beau, &agrave; perte de vue.
Nos roues se r&eacute;galent des singles et nous aussi. Nous sommes bien
sur nos VTT, et aucun autre v&eacute;lo ne serait mieux &agrave; sa place sur
cette trace, dans ces paysages.</p>
<div class="image"><img src="../images/60204_IMG_1762-1024x768.jpeg" alt="Au-dessus de la Dourbie" width="1024" height="768"><div class="legend">Au-dessus de la Dourbie</div></div>
<div class="image"><img src="../images/60204_IMG_1764-1024x768.jpeg" alt="Chardons" width="1024" height="768"><div class="legend">Chardons</div></div>
<div class="image"><img src="../images/60204_IMG_1767-1024x768.jpeg" alt="Au-dessus de la Dourbie" width="1024" height="768"><div class="legend">Au-dessus de la Dourbie</div></div>
<p>&Agrave; Camprieu, nous nous arr&ecirc;tons dans un caf&eacute;-restaurant aux
tenanciers peu sympathiques, puis d&eacute;guerpissons vers l&rsquo;Aigoual. Au
col de la Caumette, nous atteignons le point culminant de notre
p&eacute;riple &agrave; 1&nbsp;450&nbsp;m, avant d&rsquo;engager un single de r&ecirc;ve, le
plus beau selon moi du parcours. Il court entre les foug&egrave;res et les
prairies, r&eacute;v&eacute;lant la vall&eacute;e de Camprieu, le village tout en bas
d&eacute;sormais.</p>
<div class="image"><img src="../images/60204_IMG_1794-1024x768.jpeg" alt="Vers Meyrueis" width="1024" height="768"><div class="legend">Vers Meyrueis</div></div>
<div class="image"><img src="../images/60204_IMG_1798-1024x768.jpeg" alt="Vers Meyrueis" width="1024" height="768"><div class="legend">Vers Meyrueis</div></div>
<p>Une longue descente roulante nous am&egrave;ne &agrave; Meyrueis o&ugrave; nous
m&eacute;ritons une glace g&eacute;ante, sur l&rsquo;une des nombreuses terrasses du
centre-ville. Il est 16&nbsp;h&nbsp;30, temp&eacute;rature id&eacute;ale pour
farnienter une petite heure avant de repartir. Routes communales,
sous-bois, sentiers, ma m&eacute;moire se trouble &agrave; cause de la charge
visuelle accumul&eacute;e depuis le matin. Nous grimpons vers le causse
M&eacute;jean, immense panorama d&rsquo;or et de bleu. Nous roulons sur le GR6,
d&eacute;passons des hameaux, h&eacute;sitant avec la tarce, finissant dans un
jardin o&ugrave; se d&eacute;roule une f&ecirc;te. Nous refusons un verre de blanc et
reprenons la route. Il est 19&nbsp;h&nbsp;30, les jambes commencent
s&rsquo;alourdir, le chemin pervers devient de plus en plus &eacute;troits et
difficile. Le soleil se couche &agrave; travers les arbres et, au loin,
teinte d'ocre les murailles des gorges de La Jonte. Nous nous
arr&ecirc;tons dans un bois de sapins &agrave; 20&nbsp;h&nbsp;30, peu apr&egrave;s la
buvette des Cassagnes, malheureusement ferm&eacute;e. La nuit s&rsquo;annonce
plus fra&icirc;che la veille.</p>
<div class="image"><img src="../images/60204_IMG_1803-1024x768.jpeg" alt="Gorges de La Jonte" width="1024" height="768"><div class="legend">Gorges de La Jonte</div></div>
<div class="image"><img src="../images/60204_IMG_1806-1024x768.jpeg" alt="Causse M&eacute;jean" width="1024" height="768"><div class="legend">Causse M&eacute;jean</div></div>
<div class="image"><img src="../images/60204_IMG_1810-1024x768.jpeg" alt="Causse M&eacute;jean" width="1024" height="768"><div class="legend">Causse M&eacute;jean</div></div>
<div class="image"><img src="../images/60204_IMG_1816-1024x768.jpeg" alt="Causse M&eacute;jean" width="1024" height="768"><div class="legend">Causse M&eacute;jean</div></div>
<div class="image"><img src="../images/60204_IMG_1823-1024x768.jpeg" alt="Gorges de La Jonte" width="1024" height="768"><div class="legend">Gorges de La Jonte</div></div>
<h3>Dimanche 29 ao&ucirc;t</h3>
<p>J&rsquo;ai eu chaud dans mon bivi, mais j&rsquo;ai du mal &agrave; m&rsquo;en extraire et
&agrave; remettre mon cuissard. Quand nous repartons &agrave; 7&nbsp;h&nbsp;45,
nos GPS indiquent moins de 7&deg;. Heureusement, le soleil &eacute;claire le
sommet des sapins et il ne tardera pas &agrave; nous atteindre. La piste
nous am&egrave;ne vers un single, lui-m&ecirc;me vers une route, qui nous
propulse au sommet des gorges du Tarn.</p>
<div class="image"><img src="../images/60204_IMG_1830-1024x768.jpeg" alt="Campement minimaliste" width="1024" height="768"><div class="legend">Campement minimaliste</div></div>
<div class="image"><img src="../images/60204_IMG_1840-1024x768.jpeg" alt="Les gorges du Tarn" width="1024" height="768"><div class="legend">Les gorges du Tarn</div></div>
<div class="image"><img src="../images/60204_IMG_1847-1024x768.jpeg" alt="Les gorges du Tarn" width="1024" height="768"><div class="legend">Les gorges du Tarn</div></div>
<div class="image"><img src="../images/60204_IMG_1887-1024x768.jpeg" alt="Les gorges du Tarn" width="1024" height="768"><div class="legend">Les gorges du Tarn</div></div>
<p>Que dire, &agrave; part abuser de superlatifs. Le temps a marqu&eacute; son
travail dans les couches g&eacute;ologiques. Le vent a sculpt&eacute; les rochers
en Moa&iuml; de l&rsquo;&Icirc;le de P&acirc;ques. La v&eacute;g&eacute;tation joue &agrave; l&rsquo;&eacute;quilibriste sur
la moindre terrasse que survolent les vautours. Nous nous arr&ecirc;tons
dans les virages de la route pour regarder, mais avec la sensation
que jamais nous ne r&eacute;ussirons &agrave; capturer ces paysages aux
proportions d&eacute;sorientantes.</p>
<p>Nous voyons bien le soleil baigner la face nord des gorges, mais
plus nous plongeons vers le Tarn, plus il fait froid. Roulant, le
single qui borde la rivi&egrave;re&nbsp;? Non. Souvent nous poussons,
portons, mais toujours au d&eacute;tour d&rsquo;un rocher ou d&rsquo;une racine un
point sublime se d&eacute;roule pour payer nos efforts. Je d&eacute;teste les
traces masochistes. La G&eacute;obike ne l&rsquo;est jamais. Elle recherche la
beaut&eacute;, sans concession &agrave; tel ou tel v&eacute;lo, ou telle ou telle
comp&eacute;tence technique. C&rsquo;est une trace pour v&eacute;t&eacute;tistes comme nous
les aimons.</p>
<p>Nous croisons des enduristes qui d&eacute;boulent vers nous. Petit
&eacute;change. Ils nous expliquent que le sentier est plus agr&eacute;able quand
on remonte le Tarn. Pas de chance, nous le descendons. Au niveau de
La Sabli&egrave;re, un hameau desservi par une tyrolienne, nous jardinons,
avant de retrouver un secteur plus bucolique qui nous am&egrave;ne &agrave;
Le&nbsp;Rozier, point de d&eacute;part historique de la G&eacute;obike,
confluence du Tarn et de La&nbsp;Jonte.</p>
<p>Apr&egrave;s un petit-d&eacute;jeuner sommaire, il est d&eacute;j&agrave; pas loin de
11&nbsp;h 30, nous attaquons l&rsquo;escalade du causse Noir, par la
route. Pas d&rsquo;autre possibilit&eacute; &agrave; v&eacute;lo, a priori. Nous encha&icirc;nons
les &eacute;pingles, avant de bifurquer entre les bois, puis d&rsquo;atteindre
la ferme de La Rouvi&egrave;re. Le paysan a jou&eacute; avec les chemins. Nous
sautons des cl&ocirc;tures, des monceaux de branches, avant de retrouver
une piste rouge et sableuse.</p>
<div class="image"><img src="../images/60204_IMG_1896-1024x768.jpeg" alt="Les gorges de La Jonte" width="1024" height="768"><div class="legend">Les gorges de La Jonte</div></div>
<div class="image"><img src="../images/60204_IMG_1899-1024x768.jpeg" alt="Dans les bois" width="1024" height="768"><div class="legend">Dans les bois</div></div>
<p><a href="https://www.facebook.com/loran.nicolardot">Loran
Nicolardot</a>, le cr&eacute;ateur de la G&eacute;obike, nous attend au d&eacute;tour
d&rsquo;un chemin. Patrick improvise un petit interview pour son film.
Loran nous explique l&rsquo;origine de la trace. Elle rassemble les plus
beaux chemins o&ugrave; avec ses copains ils aimaient randonner. Alors
l&rsquo;id&eacute;e leur est venue de les encha&icirc;ner &agrave; VTT en moins de
30&nbsp;heures. Il n&rsquo;&eacute;tait pas question de baliser le parcours.
Comme dans leur boulot ils utilisaient des GPS, ils ont pens&eacute; &agrave;
l&rsquo;autoguidage.</p>
<p>&laquo;&nbsp;C&rsquo;&eacute;tait aussi pour nous le moyen de d&eacute;montrer qu&rsquo;on
pouvait organiser des &eacute;v&egrave;nements sans grands moyens.&nbsp;&raquo;
D&eacute;monstration r&eacute;ussie. Aussi de prouver que les mieux &agrave; m&ecirc;me de
tracer dans un territoire y vivent, parce qu&rsquo;ils travaillent leur
corps territorial au sens de Virilo. Voil&agrave; peut-&ecirc;tre pourquoi je
n&rsquo;ai pas cess&eacute; d&rsquo;avoir <a href="https://tcrouzet.com/2021/07/26/la-gtmc-des-bijoux-a-travers-les-cailloux/">
des doutes sur la GTMC</a> et d&rsquo;autres traces, comme si je roulais
hors du territoire, dans une abstraction g&eacute;ographique, construite
sur carte plus que par amour de la Terre.</p>
<p>Je promets &agrave; Loran de mettre &agrave; jour la trace pour qu&rsquo;elle puisse
continuer &agrave; vivre. Nous lui parlons du probl&egrave;me rencontr&eacute; quelques
minutes plus t&ocirc;t &agrave; La&nbsp;Rouvi&egrave;re. &laquo;&nbsp;En dix ans, il s&rsquo;en est
pass&eacute; des choses.&nbsp;&raquo; Loran ne fait plus de v&eacute;lo. Il faudrait
qu&rsquo;un autre gars du coin trace une variante dans ce secteur.</p>
<p>Ce n&rsquo;est pas tout, mais il nous reste pas mal de kilom&egrave;tres
avant Le Caylar. Nous quittons Loran, retrouvons une route, un
single exigeant, une nouvelle route magnifique qui nous fait
d&eacute;gringoler vers les gorges de La&nbsp;Dourbie et
Roque-Sainte-Margueritte, o&ugrave; nous d&eacute;nichons un charmant
caf&eacute;-restaurant. Il est d&eacute;j&agrave; plus de 14&nbsp;h, mais le patron nous
sert &agrave; manger avec le sourire. Ailleurs, nous avons eu l&rsquo;impression
que commander hors des heures administratives &eacute;tait un crime.</p>
<div class="image"><img src="../images/60204_IMG_1909-1024x768.jpeg" alt="Roque-Sainte-Margueritte" width="1024" height="768"><div class="legend">Roque-Sainte-Margueritte</div></div>
<div class="image"><img src="../images/60204_IMG_1915-1024x768.jpeg" alt="Gorges de La Dourbie" width="1024" height="768"><div class="legend">Gorges de La Dourbie</div></div>
<p>Nous tra&icirc;nons une bonne heure, avant d&rsquo;attaquer l&rsquo;escalade du
causse du Larzac. De l&rsquo;autre c&ocirc;t&eacute; des gorges de La&nbsp;Dourbie,
sur le causse Noir, se dressent les totems calcaires <a href="https://fr.wikipedia.org/wiki/Chaos_de_Montpellier-le-Vieux">du
chaos de Montpellier-le-Vieux</a>. Les intemp&eacute;ries ont rong&eacute; tout
autour les calcaires plus tendres, ne laissant que les vestiges de
building d&rsquo;un autre temps.</p>
<div class="image"><img src="../images/60204_IMG_1924-1024x768.jpeg" alt="Le Larzac vert" width="1024" height="768"><div class="legend">Le Larzac vert</div></div>
<div class="image"><img src="../images/60204_IMG_1925-1024x768.jpeg" alt="Le Larzac vert" width="1024" height="768"><div class="legend">Le Larzac vert</div></div>
<div class="image"><img src="../images/60204_IMG_1928-1024x768.jpeg" alt="Le Larzac vert" width="1024" height="768"><div class="legend">Le Larzac vert</div></div>
<p>Apr&egrave;s un bout de route, nous entrons dans le Larzac vert,
suivant un single bucolique entre les herbes hautes et les sapins.
Nous encha&icirc;nons de belles pistes, puis le trac&eacute; de <a href="https://fr.wikipedia.org/wiki/Ligne_de_Tournemire_-_Roquefort_au_Vigan">
l&rsquo;ancienne ligne de chemin de fer, Roquefort-Le&nbsp;Vigan</a>. Par
moment, nous p&eacute;dalons dans la caillasse concass&eacute;e jusqu&rsquo;&agrave; ce que
j&rsquo;en perde patience avec mes pneus de 2,1&nbsp;pouces.</p>
<div class="image"><img src="../images/60204_IMG_1929-1024x768.jpeg" alt="Ancienne ligne" width="1024" height="768"><div class="legend">Ancienne ligne</div></div>
<div class="image"><img src="../images/60204_IMG_1932-1024x768.jpeg" alt="Le Larzac" width="1024" height="768"><div class="legend">Le Larzac</div></div>
<div class="image"><img src="../images/60204_IMG_1935-1024x768.jpeg" alt="Le Larzac" width="1024" height="768"><div class="legend">Le Larzac</div></div>
<div class="image"><img src="../images/60204_IMG_1939-1024x768.jpeg" alt="Le Larzac" width="1024" height="768"><div class="legend">Le Larzac</div></div>
<p>Nous atteignons la Couvertoirade &agrave; 18&nbsp;h&nbsp;30. Le drapeau
templier flotte au sommet du ch&acirc;teau en ruines. Les &eacute;choppes nous
plongent dans le moyen-&acirc;ge. Le temps d&rsquo;un dernier verre et nous
repartons vers Le Caylar, suivant un single meurtrier qui m&rsquo;arrache
des cris de rage et d&rsquo;impatience. Un champ de cailloux &agrave; se
d&eacute;foncer les articulations, avec comme par miracle des secteurs en
velours qui courent sous les arbres. Quand nous rejoignons notre
point de d&eacute;part, le soleil couchant enflamme le Rock Castel. Nous
sommes heureux. Les joues rouges de grand air. Nos trois corps plus
grands, et nous avec.</p>
<div class="image"><img src="../images/60204_IMG_1943-1024x768.jpeg" alt="La Couvertoirade" width="1024" height="768"><div class="legend">La Couvertoirade</div></div>
<div class="image"><img src="../images/60204_IMG_1945-1024x768.jpeg" alt="La Couvertoirade" width="1024" height="768"><div class="legend">La Couvertoirade</div></div>
<div class="image"><img src="../images/60204_IMG_1949-1024x768.jpeg" alt="La Couvertoirade" width="1024" height="768"><div class="legend">La Couvertoirade</div></div>
<div class="image"><img src="../images/60204_IMG_1954-1024x768.jpeg" alt="La Couvertoirade" width="1024" height="768"><div class="legend">La Couvertoirade</div></div>
<div class="image"><img src="../images/60204_IMG_1961-1024x768.jpeg" alt="Le Caylar" width="1024" height="768"><div class="legend">Le Caylar</div></div>
<p>Nous avons v&eacute;cu trois journ&eacute;es d&rsquo;un d&eacute;paysement total. Merci
Loran pour ta g&eacute;niale initiative de 2006. Tu as invent&eacute; le
bikepacking moderne sans le savoir, en m&ecirc;me temps qu&rsquo;il s&rsquo;inventait
aux &Eacute;tats-Unis. &Agrave; chacun des d&eacute;tours des chemins, nous avons senti
ton amour du lieu et avons ressenti les fr&eacute;missements de son g&eacute;nie.
Tu ne pouvais pas nous rendre plus humains.</p>
<h3>Infos</h3>
<div class="image"><img src="../images/60204_geobike.png" alt="Nos stats" width="816" height="334"><div class="legend">Nos stats</div></div>
<p>Trace de la G&eacute;obike 2.0 sur <a href="https://www.google.com/maps/d/u/0/edit?mid=1wqDWX6dtA3_4qzptgRDUSU3_G2-ZE9zN&amp;usp=sharing">
Google Map</a> et <a href="https://www.utagawavtt.com/randonnee-vtt-gps/Geobike-2-0-2021-225-km-34429">
Utagawavtt</a>.</p>
</body></html>

<p class="date"><br/><a href="../2021/60318.html">Suite</a> | <a href="../2021/index.html">2021</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 30 août 2021</p>


</article></body></html>