<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>One Minute : édition luxe en coffret</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>One Minute : édition luxe en coffret</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Apr&egrave;s sa publication en feuilleton en 2015 sur Wattpad, <a href="https://tcrouzet.com/une-minute/"><em>One Minute</em></a> sort
enfin dans une somptueuse &eacute;dition en quatre volumes chez le
n&eacute;o&eacute;diteur de science-fiction suisse <a href="http://www.pvh-editions.com/site/">PVH &eacute;ditions</a>.<!--more-->
</p><p>J&rsquo;ai retravaill&eacute; le texte, supprim&eacute; des minutes pour en ajouter
beaucoup d&rsquo;autres et me suis efforc&eacute; de th&eacute;matiser chacun des
tomes. De son c&ocirc;t&eacute;, PVH a effectu&eacute; un travail magnifique sur les
couvertures, illustr&eacute;es par <a href="https://fr.wikipedia.org/wiki/Gilles_Francescano">Gillles
Francescano</a> et mises en page par <a href="https://www.instagram.com/dimitrijeannottat/?hl=fr">Dimitri
Jeannottat</a>, qui a utilis&eacute; des teintes Pantone pures, notamment
un gris m&eacute;tallis&eacute; pour la typographie, couleurs malheureusement
difficiles &agrave; rendre sur &eacute;cran et auxquelles les photos ne rendent
pas hommage.</p>
<p>Le tome 1, <em>La communion des analystes</em>, sortira en
novembre 2021, les autres suivront tous les trois mois, le coffret
avec l&rsquo;int&eacute;grale sera disponible en novembre 2022. Mais, en tant
que lecteurs de mon blog, vous pouvez le recevoir avec un an
d&rsquo;avance et m&ecirc;me l&rsquo;obtenir &agrave; un prix promotionnel en soutenant
<a href="https://fr.ulule.com/ludomire/?reward=752555">la campagne
de souscription lanc&eacute;e par PVH sur Ulule</a>, avant la fin
septembre 2021. <a href="https://fr.ulule.com/ludomire/?reward=751937">Vous pouvez aussi
commander le tome 1, seul.</a></p>
<div class="image"><img src="../images/60343_promoulule.jpg" alt="Coffret sur Ulule" width="1600" height="881"><div class="legend">Coffret sur Ulule</div></div>
<p>Je suis &eacute;mu par la sortie de <em>One Minute</em>, mon v&eacute;ritable
premier roman de SF, &eacute;crit de bout en bout en pensant &agrave; mon ami
Ayerdhal, qui malheureusement nous a quitt&eacute;s avant la fin de la
r&eacute;daction. J&rsquo;ai toujours baign&eacute; dans la SF et j&rsquo;aurais donc attendu
longtemps avant d&rsquo;y contribuer. Je suis heureux que ce soit avec ce
texte, aboutissement de mon travail litt&eacute;raire, philosophique et
politique.</p>
<h3>Tome 1, La communion des analystes</h3>
<div class="image"><img src="../images/60343_oneminute-1.jpg" alt="One Minute - T1" width="760" height="507"><div class="legend">One Minute - T1</div></div>
<p><strong>19:45 UTC</strong> Sara Cash, l&rsquo;Intubeuse aux milliards
de vues, annonce la r&eacute;ception d&rsquo;un message extraterrestre.
L&rsquo;humanit&eacute; n&rsquo;est plus seule dans l&rsquo;univers. Est-ce un
canular&nbsp;? Sara Cash ne se trompe jamais. Les gouvernements
d&eacute;cr&egrave;tent l&rsquo;&eacute;tat d&rsquo;urgence. Leur attention se focalise sur Michele
Lamb, la radioastronome qui a capt&eacute; le signal. Ils n&rsquo;ont pas le
temps d&rsquo;en apprendre beaucoup. Une minute apr&egrave;s le d&eacute;but du show de
Sara Cash, une panne g&eacute;n&eacute;rale plonge le monde dans le blackout.</p>
<h3>Tome 2, Le manifeste hypo</h3>
<div class="image"><img src="../images/60343_oneminue2.jpg" alt="One Minute - T2" width="760" height="507"><div class="legend">One Minute - T2</div></div>
<p><strong>19:45</strong> UTC La mar&eacute;e noire du blackout se r&eacute;pand,
sans que les analystes ou les gouvernements ne l&rsquo;enrayent.
Recherch&eacute;s par toutes les polices depuis la promulgation de la loi
001 des Nations Unies, imposant la connexion pour tous, les hypos
ne montrent aucun int&eacute;r&ecirc;t pour la bataille qui se joue. Ils
s&rsquo;attendaient &agrave; l&rsquo;effondrement de la civilisation. La panne
g&eacute;n&eacute;rale n&rsquo;aura aucun effet sur eux. Mais alors pourquoi
l&rsquo;inspirateur de leur mouvement est-il li&eacute; &agrave; Sara Cash&nbsp;?</p>
<h3>Tome 3, La controverse Om&eacute;ga</h3>
<div class="image"><img src="../images/60343_oneminute3.jpg" alt="One Minute - T3" width="760" height="507"><div class="legend">One Minute - T3</div></div>
<p><strong>19:45</strong> UTC Quelques secondes avant le blackout,
d&eacute;bute &agrave; Buenos Aires le proc&egrave;s d&rsquo;Om&eacute;ga, un logiciel intelligent,
accus&eacute; de meurtre. Est-il ou non dou&eacute; de conscience&nbsp;? La
r&eacute;ponse pourrait changer la face du monde tout autant que le
contact extraterrestre annonc&eacute; par Sara Cash. La panne g&eacute;n&eacute;rale ne
donne pas &agrave; l&rsquo;accus&eacute; le loisir de se d&eacute;fendre. Ou a-t-elle pour
objectif de le faire taire, lui et ses semblables&nbsp;? Il
pressent d&eacute;j&agrave; qu&rsquo;il sera un martyre. Et il ne sera pas le seul.</p>
<h3>Tome 4, Le mus&eacute;e des r&eacute;plicants</h3>
<div class="image"><img src="../images/60343_oneminute4.jpg" alt="One Minute - T4" width="760" height="507"><div class="legend">One Minute - T4</div></div>
<p><strong>19:45</strong> UTC La guerre des drones a commenc&eacute;. Ils
s&rsquo;agglutinent dans le ciel et l&rsquo;espace et forment des vaisseaux
g&eacute;ants. Dans leur retraite, les milliardaires immortels attendent
avec avidit&eacute; leur dose de longue vie. Install&eacute;e en terrasse de
caf&eacute;, la scientifique Devora Newton sait qu&rsquo;on l&rsquo;espionne. Depuis
qu&rsquo;elle a d&eacute;couvert la sensibilit&eacute; esth&eacute;tique des machines, elle
est terrifi&eacute;e par les implications de sa th&eacute;orie. Le blackout
a-t-il pour but de faire un reset de l&rsquo;humanit&eacute;&nbsp;?</p>
<p><a href="https://fr.ulule.com/ludomire/">Retrouvez l'int&eacute;gralit&eacute;
de la campagne de souscription de PVH sur Ulule&hellip;</a></p>
</body></html>

<p class="date"><br/><a href="../2021/60359.html">Suite</a> | <a href="../2021/index.html">2021</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 10 septembre 2021</p>


</article></body></html>