<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Les 100 miles de Lozère en bikepacking</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Les 100 miles de Lozère en bikepacking</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je croyais que <a href="https://tcrouzet.com/2021/10/12/bikepacking-dans-lautomne-flamboyant-du-midi">
l&rsquo;i727 du d&eacute;but octobre</a> serait la derni&egrave;re exp&eacute;rience
bikepacking 2021, mais le temps sec et beau et la persuasion de
<a href="https://www.youtube.com/c/Patventure34">Patrick
Lamarre</a> m&rsquo;ont convaincu d&rsquo;une derni&egrave;re escapade sur les
<a href="https://www.100milesvttlozere.com/parcours">100&nbsp;miles
de Loz&egrave;re</a>, agr&eacute;ment&eacute;s d&rsquo;une petite variante via <a href="https://www.visit-lozere.fr/randonnees-en-cevennes/le-pont-du-tarn">
Pont du Tarn</a>.<!--more--></p>
<h3>Vendredi 22 octobre</h3>
<p>Je p&ecirc;che Artur Rainho &agrave; la sortie de Montpellier, nous
enfournons son v&eacute;lo dans mon Kangou, filons jusque chez Patrick &agrave;
Mauguio. Transfert des b&eacute;canes dans sa voiture et nous nous
envolons vers Florac o&ugrave; nous arrivons peu avant midi.</p>
<p>Nous passons le voyage &agrave; discuter matos, &agrave; &eacute;voquer nos projets
2022, &agrave; nous moquer des bikepackers qui se posent encore la
question du tubeless pour le VTT, d&rsquo;autant que nous nous appr&ecirc;tons
&agrave; affronter des terrains pour le moins accident&eacute;s, o&ugrave; des chambres
&agrave; air ne survivraient pas longtemps.</p>
<p>Temps lumineux. Temp&eacute;rature parfaite au d&eacute;part&nbsp;: 19&deg;.
Automne flamboyant. Mais j&rsquo;ai mal aux jambes, peut-&ecirc;tre parce que
je reconnais le d&eacute;but du parcours pour <a href="https://tcrouzet.com/2021/07/04/bikepacking-entre-causses-et-cevennes/">
l&rsquo;avoir effectu&eacute; en descente lors du Houblon Tour</a>. Nous en
prenons plein les yeux, la Loz&egrave;re jamais aussi belle qu&rsquo;&agrave; ce moment
d&rsquo;octobre o&ugrave; l&rsquo;&eacute;t&eacute; n&rsquo;est plus l&agrave;, mais l&rsquo;hiver pas encore
install&eacute;.</p>
<p>Je fais l&rsquo;&eacute;lastique. J&rsquo;ai l&rsquo;habitude de voir Artur gambader au
loin, mais j&rsquo;ai du mal &agrave; suivre Patrick et son fat surcharg&eacute;.
Chaque photo me co&ucirc;te, surtout quand je dois relancer dans les
pourcentages meurtriers qui se succ&egrave;dent, 10&nbsp;% m&rsquo;apparaissant
comme de tout repos.</p>
<p>Des id&eacute;es noires tournent. Trop de v&eacute;lo tue le v&eacute;lo. Avec une
trentaine de jours de bikepacking en 2021, j&rsquo;ai pouss&eacute; le bouchon
un peu loin. La fatigue s&rsquo;accumule. Ces escapades, si elles me font
me sentir vivre de fa&ccedil;on d&eacute;cupl&eacute;, n&rsquo;en fatiguent pas moins
l&rsquo;organisme. Nous nous lan&ccedil;ons dans cette boucle loz&eacute;rienne moins
de deux semaines apr&egrave;s l&rsquo;i727. Je n&rsquo;ai pas cess&eacute; de rouler depuis.
Autre chose me travaille. Une id&eacute;e de roman qui a surgi dans la
nuit. Une id&eacute;e tomb&eacute;e &agrave; pic, puisque je viens de boucler mes
derniers projets.</p>
<p>J&rsquo;arrive par instants &agrave; me sortir de mes ruminations, &agrave; me
r&eacute;galer des paysages. &Agrave; l&rsquo;approche de l&rsquo;Aigoual, attaqu&eacute; par la
face est, les h&ecirc;tres flamboient &agrave; m&rsquo;arracher des larmes. Pas la
peine d&rsquo;aller au Canada. Je suis heureux, malgr&eacute; cette tension dans
les jambes, lourdes, lourdes. Peut-&ecirc;tre parce que je porte des
chaussures d&rsquo;hiver, un cuissard mi-long, que la temp&eacute;rature baisse
pour tomber &agrave; 5&deg; quand nous arrivons au sommet et que le blizzard
nous glace. Mon corps n&rsquo;aime pas les contrastes thermiques. En
prime, je suis frileux.</p>
<p>Nous plongeons vers Meyrueis entre les &eacute;pic&eacute;as, par pistes et
singles chaotiques, de quoi me refaire une sant&eacute;, surtout que nous
regagnons quelques degr&eacute;s. Nous profitons des derni&egrave;res lueurs pour
chercher un lieu o&ugrave; bivouaquer. Nous finissons par choisir le
temple de la petite ville, par chance ouvert, une affichette
expliquant que tout le monde y est le bienvenu.</p>
<p>Au restaurant, nous avons du mal &agrave; nous r&eacute;chauffer. La patronne
nous assure que nous pouvons laisser nos v&eacute;los dehors sans
surveillance. &laquo;&nbsp;Je vous les rembourse si on vous les
vole.&nbsp;&raquo; Nous rigolons en lui disant que le b&eacute;n&eacute;fice de sa
saison y passerait. &laquo;&nbsp;Vous dormez o&ugrave;&nbsp;?&nbsp;&raquo; Nous
n&rsquo;osons pas lui avouer que nous avons choisi le temple.
&laquo;&nbsp;Dehors&nbsp;?&nbsp;&raquo;</p>
<p>Oui, parce que, pour ma part, j&rsquo;y dors souvent mieux que chez
moi. Quand je m&rsquo;&eacute;veille au milieu de la nuit, je n&rsquo;ai rien d&rsquo;autre
&agrave; faire qu&rsquo;&agrave; &eacute;couter les fr&eacute;missements inconnus, alors que
d&rsquo;habitude tout de suite mille pens&eacute;es me stressent. La patronne
ouvre de grands yeux brillants. &laquo;&nbsp;Vous me donnez des
id&eacute;es.&nbsp;&raquo; Elle nous explique qu&rsquo;elle n&rsquo;arrive pas &agrave; d&eacute;brancher,
qu&rsquo;elle est fatigu&eacute;e, qu&rsquo;elle a besoin de couper. Je crois que nous
r&eacute;ussissons &agrave; lui faire sentir ce qui nous motive dans le
bikepacking&nbsp;: la camaraderie, le plaisir du pilotage, les
paysages loin des routes, la pleine nature, peut-&ecirc;tre avant tout
l&rsquo;incertitude&nbsp;: ne pas savoir o&ugrave; nous dormirons, o&ugrave; nous
mangerons, laisser les chemins nous porter et nous raconter leurs
histoires.</p>
<div class="image"><img src="../images/60875_IMG_3097.jpeg" alt="Vers l'Aigoual" width="1600" height="1200"><div class="legend">Vers l'Aigoual</div></div>
<div class="image"><img src="../images/60875_IMG_3100.jpeg" alt="Vers l'Aigoual" width="1600" height="1200"><div class="legend">Vers l'Aigoual</div></div>
<div class="image"><img src="../images/60875_IMG_3196.jpeg" alt="For&ecirc;t Domaniale d'Aire de Cote" width="1600" height="1200"><div class="legend">For&ecirc;t Domaniale d'Aire de Cote</div></div>
<div class="image"><img src="../images/60875_IMG_3114.jpeg" alt="Vers l'Aigoual" width="1600" height="1200"><div class="legend">Vers l'Aigoual</div></div>
<div class="image"><img src="../images/60875_IMG_3124.jpeg" alt="Barre des C&eacute;vennes" width="1600" height="1200"><div class="legend">Barre des C&eacute;vennes</div></div>
<div class="image"><img src="../images/60875_IMG_3125.jpeg" alt="Vers l'Aigoual" width="1600" height="1200"><div class="legend">Vers l'Aigoual</div></div>
<div class="image"><img src="../images/60875_IMG_3131.jpeg" alt="Vers l'Aigoual" width="1600" height="1200"><div class="legend">Vers l'Aigoual</div></div>
<div class="image"><img src="../images/60875_IMG_3135.jpeg" alt="Causse M&eacute;jean" width="1600" height="1200"><div class="legend">Causse M&eacute;jean</div></div>
<div class="image"><img src="../images/60875_IMG_3148.jpeg" alt="Causse M&eacute;jean" width="1600" height="1200"><div class="legend">Causse M&eacute;jean</div></div>
<div class="image"><img src="../images/60875_IMG_3157.jpeg" alt="Vers l'Aigoual" width="1600" height="1200"><div class="legend">Vers l'Aigoual</div></div>
<div class="image"><img src="../images/60875_IMG_3160.jpeg" alt="Vers l'Aigoual" width="1600" height="1200"><div class="legend">Vers l'Aigoual</div></div>
<div class="image"><img src="../images/60875_IMG_3176.jpeg" alt="Vers l'Aigoual" width="1600" height="1200"><div class="legend">Vers l'Aigoual</div></div>
<div class="image"><img src="../images/60875_IMG_3183.jpeg" alt="Vers l'Aigoual" width="1600" height="1200"><div class="legend">Vers l'Aigoual</div></div>
<div class="image"><img src="../images/60875_IMG_3191.jpeg" alt="Vers l'Aigoual" width="1600" height="1200"><div class="legend">Vers l'Aigoual</div></div>
<div class="image"><img src="../images/60875_IMG_3198.jpeg" alt="Jusqu'&agrave; la mer" width="1600" height="1201"><div class="legend">Jusqu'&agrave; la mer</div></div>
<div class="image"><img src="../images/60875_IMG_3205.jpeg" alt="Jusqu'&agrave; la mer" width="1600" height="1200"><div class="legend">Jusqu'&agrave; la mer</div></div>
<h3>Samedi 23 octobre</h3>
<p>Nuit parfaite dans le temple, presque au chaud. Quand nous
descendons le parvis peu avant 8&nbsp;h, il fait -2&deg;. Nous nous
ravitaillons &agrave; la boulangerie, nous r&eacute;confortons dans un caf&eacute;, puis
attaquons l&rsquo;escalade du causse M&eacute;jean. La temp&eacute;rature tombe &agrave; -4&deg;.
Je n&rsquo;ai pas froid, sauf aux mains. D&rsquo;habitude en hiver, j&rsquo;ai les
orteils congel&eacute;s, mais mes <a href="https://www.adidas.fr/chaussure-de-vtt-five-ten-trailcross-gore-tex/S29146.html">
Adidas Trailcross Goretex</a> combin&eacute;s avec mes chaussettes
<a href="https://www.lorpen.com/product/t3-polartec-trekking-expedition/">
Lopren Trecking Expedition</a> font des merveilles. En revanche,
mes jambes restent aussi dures. Nous nous &eacute;levons &agrave; la verticale de
Meyrueis et des gorges de la Jonte, puis bifurquons vers le
nord.</p>
<p>Au soleil, la temp&eacute;rature s&rsquo;&eacute;l&egrave;ve. Les couleurs d&rsquo;&eacute;t&eacute; peignent
encore le causse. Nous sommes au Far West fran&ccedil;ais, dans les
grandes steppes d&rsquo;Asie, &agrave; l&rsquo;autre bout du monde. Mes jambes ne me
l&acirc;chent pas. Des id&eacute;es d&rsquo;abandon me traversent, parce que nous
allons repasser &agrave; Florac. Je roule &agrave; mon rythme, &eacute;vite de m&rsquo;arr&ecirc;ter
trop longtemps. Chaque red&eacute;marrage me poignarde les cuisses. Mais
j&rsquo;ai ma r&eacute;compense. Nous atteignons les gorges du Tarn. Descente
vertigineuse &agrave; flanc de la falaise rougeoyante, jusqu&rsquo;&agrave; ce que des
ronces nous tendent un pi&egrave;ge sur le final, le single n&rsquo;&eacute;tant plus
entretenu. Nous improvisons, bient&ocirc;t d&eacute;valons &agrave; travers une
prairie, tels des surfeurs dans la poudreuse. J&rsquo;en oublie mes id&eacute;es
noires. C&rsquo;est la grande &eacute;clate.</p>
<p>Nous grignotons &agrave; Florac au soleil&nbsp;: 25&deg;. Nous ne repartons
qu&rsquo;apr&egrave;s 15&nbsp;h, direction le mont Loz&egrave;re. La route &agrave; la
d&eacute;clivit&eacute; d&eacute;j&agrave; &eacute;pouvantable nous jette sur une piste &agrave; plus de
15&nbsp;%. Nous n&rsquo;osons imaginer cette escalade apr&egrave;s la pluie.
Quasi impossible sans pousser les v&eacute;los. J&rsquo;ai mal aux cuisses, mais
la chaleur me pousse et je p&eacute;dale dans ma zone de confort. De
l&rsquo;autre c&ocirc;t&eacute; de la vall&eacute;e, le soleil illumine la prairie que nous
avons surf&eacute;e, nos traces impeccables dans les herbes hautes.</p>
<p>Apr&egrave;s les Combettes o&ugrave; nous nous ravitaillons en eau, nous
entrons dans une for&ecirc;t d&rsquo;&eacute;pic&eacute;as. Les b&ucirc;cherons ont empil&eacute; des
murailles de bois. Dans un single rocailleux, o&ugrave; il faut souvent
pousser, je retrouve le sourire. La tomb&eacute;e de la nuit me procure
toujours cet effet. Je ne sens plus la fatigue, je suis presque
surpris quand les copains d&eacute;cident de camper, sous les arbres, sur
un tapis de mousses fluorescentes. Il fait 5&deg;, &agrave; 1&nbsp;400&nbsp;m
d&rsquo;altitude. &Agrave; 20&nbsp;h, nous sommes sous nos tentes, dans nos
duvets, persuad&eacute;s que le froid nous cueillera au matin.</p>
<div class="image"><img src="../images/60875_IMG_3229.jpeg" alt="Meyrueis" width="1600" height="1200"><div class="legend">Meyrueis</div></div>
<div class="image"><img src="../images/60875_IMG_3247.jpeg" alt="Vers le causse M&eacute;jean" width="1600" height="1200"><div class="legend">Vers le causse M&eacute;jean</div></div>
<div class="image"><img src="../images/60875_IMG_3260.jpeg" alt="Vers le causse M&eacute;jean" width="1600" height="1200"><div class="legend">Vers le causse M&eacute;jean</div></div>
<div class="image"><img src="../images/60875_IMG_3251.jpeg" alt="Vers le causse M&eacute;jean" width="1600" height="1200"><div class="legend">Vers le causse M&eacute;jean</div></div>
<div class="image"><img src="../images/60875_IMG_3269.jpeg" alt="Gorges de la Jonte" width="1600" height="1200"><div class="legend">Gorges de la Jonte</div></div>
<div class="image"><img src="../images/60875_IMG_3274.jpeg" alt="Causse M&eacute;jean" width="1600" height="1200"><div class="legend">Causse M&eacute;jean</div></div>
<div class="image"><img src="../images/60875_IMG_3288.jpeg" alt="Causse M&eacute;jean" width="1600" height="1200"><div class="legend">Causse M&eacute;jean</div></div>
<div class="image"><img src="../images/60875_IMG_3299.jpeg" alt="Causse M&eacute;jean" width="1600" height="1200"><div class="legend">Causse M&eacute;jean</div></div>
<div class="image"><img src="../images/60875_IMG_3312.jpeg" alt="Causse M&eacute;jean" width="1600" height="1200"><div class="legend">Causse M&eacute;jean</div></div>
<div class="image"><img src="../images/60875_IMG_3320.jpeg" alt="Causse M&eacute;jean" width="1600" height="1200"><div class="legend">Causse M&eacute;jean</div></div>
<div class="image"><img src="../images/60875_IMG_3332.jpeg" alt="Causse M&eacute;jean" width="1600" height="1200"><div class="legend">Causse M&eacute;jean</div></div>
<div class="image"><img src="../images/60875_IMG_3336.jpeg" alt="Causse M&eacute;jean" width="1600" height="1200"><div class="legend">Causse M&eacute;jean</div></div>
<div class="image"><img src="../images/60875_IMG_3391.jpeg" alt="Causse M&eacute;jean" width="1600" height="1200"><div class="legend">Causse M&eacute;jean</div></div>
<div class="image"><img src="../images/60875_IMG_3358.jpeg" alt="Florac" width="1600" height="1200"><div class="legend">Florac</div></div>
<div class="image"><img src="../images/60875_IMG_3365.jpeg" alt="Vers Florac" width="1600" height="1200"><div class="legend">Vers Florac</div></div>
<div class="image"><img src="../images/60875_IMG_3380.jpeg" alt="Vers Florac" width="1600" height="1200"><div class="legend">Vers Florac</div></div>
<div class="image"><img src="../images/60875_IMG_3388.jpeg" alt="Vers Florac" width="1600" height="1200"><div class="legend">Vers Florac</div></div>
<div class="image"><img src="../images/60875_IMG_3399.jpeg" alt="Vers le mont Loz&egrave;re" width="1600" height="1200"><div class="legend">Vers le mont Loz&egrave;re</div></div>
<div class="image"><img src="../images/60875_IMG_3409.jpeg" alt="Vers le mont Loz&egrave;re" width="1600" height="1200"><div class="legend">Vers le mont Loz&egrave;re</div></div>
<h3>Dimanche 24 octobre</h3>
<p>Un cerf brame, peut-&ecirc;tre, des pas autour des tentes, une laisse
de renard devant la tente d&rsquo;Artur, nous attendons le point du jour
pour nous lever. Surprise&nbsp;: il fait 4&deg;, plus chaud que la
veille au matin. Au profil d&rsquo;un vent du sud, la temp&eacute;rature n&rsquo;a pas
baiss&eacute; durant la nuit.</p>
<p>Nous revoil&agrave; en route. Miracle, je n&rsquo;ai plus mal aux jambes,
peut-&ecirc;tre parce que je suis rest&eacute; 12&nbsp;heures allong&eacute;, &agrave; dormir,
&agrave; r&ecirc;ver. J&rsquo;ai imagin&eacute; qu&rsquo;un immeuble se dressait dehors et que les
habitants regardaient un film sur &eacute;cran g&eacute;ant. Artur part comme un
boulet pour se r&eacute;chauffer. La gel&eacute;e blanche crisse sous nos pneus.
Des icebergs flottent &agrave; la surface des flaques qui ponctuent le
chemin.</p>
<p>Patrick nous fait une petite hypo. Nous quittons la trace
officielle des 100&nbsp;miles pour rejoindre la GTMC et contourner
le mont Loz&egrave;re. Vers le nord, vue imprenable sur un chapelet de
villages. Nous sommes &agrave; 1&nbsp;570&nbsp;m et commen&ccedil;ons &agrave;
descendre. Un peu de route, puis des pistes id&eacute;ales pour le gravel,
tant&ocirc;t en sous-bois flamboyant, tant&ocirc;t &agrave; travers une steppe plant&eacute;e
de rochers ovo&iuml;des, dit chaos granitique. Nous plongeons vers Pont
du Tarn, &eacute;difice improbable, au milieu de nulle part, dans un
paysage idyllique.</p>
<p>La rivi&egrave;re joue entre les rochers, saute de marmite en marmite,
puis s&rsquo;&eacute;tale entre les prairies. Des promeneurs piqueniquent. Un
groupe de v&eacute;t&eacute;tistes d&eacute;barque et s&rsquo;&eacute;poumone &agrave; grands cris, surtout
quand Patrick d&eacute;ploie son drone pour filmer notre franchissement du
pont.</p>
<p>&laquo;&nbsp;Tu l&rsquo;arr&ecirc;tes ton truc. Tu nous emmerdes.&nbsp;&raquo; Le drone
ne siffle, pas plus que les v&eacute;los &eacute;lectriques, moins que les gugus
qui rient comme des ivrognes. Voil&agrave; qu&rsquo;un gars d&rsquo;allure gorille se
pointe devant Patrick et l&rsquo;attrape par le col en le mena&ccedil;ant.
Patrick sto&iuml;que lui demande son nom. Pour porter plainte, parce
qu&rsquo;il se sent agress&eacute;. Son calme me stup&eacute;fait. L&rsquo;inconscience de
l&rsquo;agresseur aussi. Son &eacute;gocentrisme l&rsquo;emp&ecirc;che de se demander si le
pilote de drone, aussi grand que lui, mais &agrave; coup s&ucirc;r moins lourd,
ne pourrait pas lui mettre une racl&eacute;e devant son harem.</p>
<p>Patrick impassible ne cesse de lui demander son nom. Le gars
refuse de le lui donner. Patrick insiste, le gars manifestement
moins &agrave; son aise se retire, malgr&eacute; un autre lourdaud venu &agrave; la
rescousse. Pas agr&eacute;able de vivre cette sc&egrave;ne au milieu d&rsquo;une nature
sublime. Nous sommes toujours surpris quand apr&egrave;s des heures de
solitude nous retrouvons la civilisation. Un bout de route, o&ugrave; une
voiture nous serre de trop pr&egrave;s. Une ouvrage d&rsquo;art o&ugrave; des touristes
n&rsquo;ont pas laiss&eacute; derri&egrave;re eux leurs angoisses.</p>
<p>Nous repartons sur un single trac&eacute; entre les mousses, avec le
d&eacute;sir de nous arr&ecirc;ter tous les dix m&egrave;tres et prendre des photos. La
trace que j&rsquo;ai r&eacute;cup&eacute;r&eacute;e devient bient&ocirc;t impraticable, nous
improvisons une descente jusqu&rsquo;&agrave; Pont-de-Montvert, haut lieu de la
randonn&eacute;e en C&eacute;vennes, parce que Stevenson a &eacute;crit&nbsp;: &laquo;&nbsp;Il
me serait difficile d&rsquo;exprimer par quelles particularit&eacute;s
Pont-de-Montvert se distingue du Monastier ou de Langogne, voire de
Bleymard. Mais la diff&eacute;rence existait et parlait &eacute;loquemment aux
yeux. La localit&eacute;, avec ses maisons, ses sentiers, son lit de
rivi&egrave;re &eacute;blouissant porte un cachet m&eacute;ridional
ind&eacute;finissable.&nbsp;&raquo;</p>
<p>Stevenson ajoute&nbsp;: &laquo;&nbsp;Tout &eacute;tait agitation dominicale
dans les rues et dans les caf&eacute;s comme tout avait &eacute;t&eacute; paix
dominicale dans la montagne.&nbsp;&raquo; Voil&agrave; sans doute ce que nous
recherchons lors de nos excursions, ce contraste, et le gueulard du
pont du Tarn, nous a fait retrouver l&rsquo;agitation plus t&ocirc;t
qu&rsquo;escompt&eacute;.</p>
<p>Notre p&eacute;riple &agrave; VTT s&rsquo;arr&ecirc;te ici, il est d&eacute;j&agrave; 14&nbsp;h, nous
nous laissons glisser par la route jusqu&rsquo;&agrave; Florac, nous payant le
luxe d&rsquo;un dernier rampaillou sous les feuillages d&rsquo;automne avant
d&rsquo;entrer dans la ville, par une belle douceur lumineuse. J&rsquo;ai
oubli&eacute; mon mal aux jambes. Je dis aux copains pourquoi pas un trip
le long de la c&ocirc;te cet hiver, quand les stations sont d&eacute;sertes. On
prend le train jusqu&rsquo;&agrave; Cerb&egrave;re et on revient &agrave; v&eacute;lo.</p>
<div class="image"><img src="../images/60875_IMG_3416.jpeg" alt="Au r&eacute;veil" width="1600" height="1200"><div class="legend">Au r&eacute;veil</div></div>
<div class="image"><img src="../images/60875_IMG_3425.jpeg" alt="Mont Loz&egrave;re" width="1600" height="1200"><div class="legend">Mont Loz&egrave;re</div></div>
<div class="image"><img src="../images/60875_IMG_3434.jpeg" alt="Mont Loz&egrave;re" width="1600" height="1200"><div class="legend">Mont Loz&egrave;re</div></div>
<div class="image"><img src="../images/60875_IMG_3443.jpeg" alt="Mont Loz&egrave;re" width="1600" height="1200"><div class="legend">Mont Loz&egrave;re</div></div>
<div class="image"><img src="../images/60875_IMG_3455.jpeg" alt="Mont Loz&egrave;re" width="1600" height="1200"><div class="legend">Mont Loz&egrave;re</div></div>
<div class="image"><img src="../images/60875_IMG_3459.jpeg" alt="Mont Loz&egrave;re" width="1600" height="1200"><div class="legend">Mont Loz&egrave;re</div></div>
<div class="image"><img src="../images/60875_IMG_3500.jpeg" alt="Vers pont du Tarn" width="1600" height="1200"><div class="legend">Vers pont du Tarn</div></div>
<div class="image"><img src="../images/60875_IMG_3505.jpeg" alt="Vers pont du Tarn" width="1600" height="1200"><div class="legend">Vers pont du Tarn</div></div>
<div class="image"><img src="../images/60875_IMG_3508.jpeg" alt="Vers pont du Tarn" width="1600" height="1200"><div class="legend">Vers pont du Tarn</div></div>
<div class="image"><img src="../images/60875_IMG_3532.jpeg" alt="Vers pont du Tarn" width="1600" height="1200"><div class="legend">Vers pont du Tarn</div></div>
<div class="image"><img src="../images/60875_IMG_3542.jpeg" alt="Vers pont du Tarn" width="1600" height="1200"><div class="legend">Vers pont du Tarn</div></div>
<div class="image"><img src="../images/60875_IMG_3543.jpeg" alt="Vers pont du Tarn" width="1600" height="1200"><div class="legend">Vers pont du Tarn</div></div>
<div class="image"><img src="../images/60875_IMG_3549.jpeg" alt="Vers pont du Tarn" width="1600" height="1200"><div class="legend">Vers pont du Tarn</div></div>
<div class="image"><img src="../images/60875_IMG_3555.jpeg" alt="Pont du Tarn" width="1600" height="1200"><div class="legend">Pont du Tarn</div></div>
<div class="image"><img src="../images/60875_IMG_3566.jpeg" alt="Tarn" width="1600" height="1200"><div class="legend">Tarn</div></div>
<div class="image"><img src="../images/60875_IMG_3582.jpeg" alt="Tarn" width="1600" height="1200"><div class="legend">Tarn</div></div>
<div class="image"><img src="../images/60875_IMG_3586.jpeg" alt="Vers Pont-de-Monvert" width="1600" height="1200"><div class="legend">Vers Pont-de-Monvert</div></div>
<div class="image"><img src="../images/60875_IMG_3603.jpeg" alt="Pont-de-Monvert" width="1600" height="1200"><div class="legend">Pont-de-Monvert</div></div>
<h3>Statistiques</h3>
<div class="image"><img src="../images/60875_stats100M.png" alt="Statistiques" width="822" height="332"><div class="legend">Statistiques</div></div>
<p>Les pourcentages des deux premi&egrave;res journ&eacute;es expliquent d'une
autre fa&ccedil;on mon mal aux jambes. J'ai v&eacute;cu mon exp&eacute;rience
bikepacking la plus exigeante.</p>
<div class="image"><img src="../images/60875_compatraces.png" alt="Traces compar&eacute;es" width="600" height="341"><div class="legend">Traces compar&eacute;es</div></div>
<p><em>PJ&nbsp;: Pour la petite histoire, nous apprenons a
posteriori que <a href="https://www.cevennes-parcnational.fr/fr/le-parc-national-des-cevennes/la-reglementation-du-coeur/le-survol?fbclid=IwAR2WPgiSY0j05hpDhiIlLfVrELz6vBbHYuyfKlQSM-SMlirdo8tm4_D0aTs">
le survol du parc national des C&eacute;vennes est interdit par les
drones, sauf autorisation</a>. La brute tenait donc un moyen l&eacute;gal
de forcer Patrick &agrave; ranger son matos.</em></p>
</body></html>

<p class="date"><br/><a href="../2021/60936.html">Suite</a> | <a href="../2021/index.html">2021</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 25 octobre 2021</p>


</article></body></html>