<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Novembre 2021</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Novembre 2021</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><h3>Lundi 1<sup>er</sup>, Maillardou</h3>
<p>Nous prenons la route pour le Lot-et-Garonne. Nous nous arr&ecirc;tons
pour d&eacute;jeuner dans un steak house. Quand je coupe mon g&acirc;teau, je
coupe en m&ecirc;me temps l&rsquo;assiette. &Eacute;mile en rassemble les morceaux
pour faire croire qu&rsquo;elle est intacte. Je pr&eacute;viens tout de m&ecirc;me la
serveuse. Elle me dit que je ne suis pas le premier client avec ce
probl&egrave;me. Je n&rsquo;ai donc pas une force hors du commun.<!--more--></p>
<hr>
<p>Apr&egrave;s la route, un petit tour de v&eacute;lo, sur les chemins humides
aux couleurs automnales. Jambes lourdes qui ne se d&eacute;tendent que
quand je rentre &agrave; la maison.</p>
<div class="image"><img src="../images/61006_IMG_3698.jpeg" alt="Lot-et-Garonne" width="1600" height="1200"><div class="legend">Lot-et-Garonne</div></div>
<div class="image"><img src="../images/61006_IMG_3704.jpeg" alt="Lot-et-Garonne" width="1600" height="1200"><div class="legend">Lot-et-Garonne</div></div>
<div class="image"><img src="../images/61006_IMG_3710.jpeg" alt="Lot-et-Garonne" width="1600" height="1200"><div class="legend">Lot-et-Garonne</div></div>
<div class="image"><img src="../images/61006_IMG_3711.jpeg" alt="Lot-et-Garonne" width="1600" height="1200"><div class="legend">Lot-et-Garonne</div></div>
<h3>Mardi 2, Maillardou</h3>
<p>De la pluie, de la pluie, je ne sors que pour faire les courses,
sinon je dors, lis, &eacute;cris, fais des maths et de la physique avec
Tim. Il me consulte de moins en moins. Il s&egrave;che sur un passage de
son cours d&rsquo;optique, je m&rsquo;y casse les dents, avant de comprendre
que la d&eacute;monstration utilise des approximations sans le dire.</p>
<h3>Mercredi 3, Maillardou</h3>
<p>Je vois mon livre, une couverture sans titre, de l&rsquo;herbe verte,
le livre vert. Il se composera de trois parties, chacune racontera
une semaine d'un voyage &agrave; v&eacute;lo du nord au sud. Depuis trois ans,
mes textes sur le v&eacute;lo am&egrave;nent &agrave; cette synth&egrave;se.</p>
<h3>Jeudi 4, Maillardou</h3>
<div class="image"><img src="../images/61006_IMG_3726.jpeg" alt="Lot-et-Garonne" width="1600" height="1200"><div class="legend">Lot-et-Garonne</div></div>
<h3>Vendredi 5, Maillardou</h3>
<div class="image"><img src="../images/61006_IMG_3744.jpeg" alt="Fumel" width="1600" height="1200"><div class="legend">Fumel</div></div>
<div class="image"><img src="../images/61006_IMG_3746.jpeg" alt="Le Lot" width="1600" height="1200"><div class="legend">Le Lot</div></div>
<div class="image"><img src="../images/61006_IMG_3750.jpeg" alt="Le Lot" width="1600" height="1200"><div class="legend">Le Lot</div></div>
<div class="image"><img src="../images/61006_IMG_3758.jpeg" alt="Lot-et-Garonne" width="1600" height="1200"><div class="legend">Lot-et-Garonne</div></div>
<div class="image"><img src="../images/61006_IMG_3760.jpeg" alt="Lot-et-Garonne" width="1600" height="1200"><div class="legend">Lot-et-Garonne</div></div>
<h3>Samedi 6, Balaruc</h3>
<p>Rilke compare les tableaux du trecento et du quattrocento, sur
les premiers les visages se d&eacute;tachent sur le fond dor&eacute; alors que
sur les seconds les paysages les r&eacute;unissent &agrave; la totalit&eacute;. Il
creuse cette id&eacute;e, faisant de nous des habitants d&rsquo;&icirc;les isol&eacute;es.
Dans mon roman, mon personnage quitte la ville pour la campagne o&ugrave;
il sera r&eacute;uni au monde et &agrave; ses semblables.</p>
<div class="image"><img src="../images/61006_ABD6497C-7DF5-454D-BFA8-9425FC6F53C7.jpeg" alt="L'&eacute;tang" width="1600" height="1200"><div class="legend">L'&eacute;tang</div></div>
<div class="image"><img src="../images/61006_IMG_3771.jpeg" alt="L'&eacute;tang" width="1600" height="1200"><div class="legend">L'&eacute;tang</div></div>
<h3>Dimanche 7, Balaruc</h3>
<p>Nous partons faire du v&eacute;lo en bord de mer, mistral temp&eacute;tueux
dans le dos. Nous nous arr&ecirc;tons boire un verre en terrasse du caf&eacute;
de l&rsquo;abbaye de Maguelone et, l&agrave;, calme plat. Les cypr&egrave;s ne
bronchent pas. Nous roulons sur la plage jusqu&rsquo;&agrave; Palavas. Il fait
17&deg;, temps printanier, mais quand nous rentrons, nous retrouvons le
mistral o&ugrave; nous l&rsquo;avons quitt&eacute;, encore plus fort qu&rsquo;avant. &Agrave; deux
reprises, nous avons travers&eacute; une ligne de rupture
atmosph&eacute;rique.</p>
<hr>
<p>Trop pris par l&rsquo;&eacute;criture, mais je pense &agrave; de nouvelles &oelig;uvres &agrave;
vendre en NFT, des accumulations, envie de compiler mes photos
publi&eacute;es sur le blog ann&eacute;e apr&egrave;s ann&eacute;e, dans l&rsquo;id&eacute;e qu&rsquo;une image ne
vaut que dans la continuit&eacute; des autres.</p>
<div class="image"><img src="../images/61006_IMG_3773.jpeg" alt="Canal du Rh&ocirc;ne &agrave; S&egrave;te" width="1600" height="1200"><div class="legend">Canal du Rh&ocirc;ne &agrave; S&egrave;te</div></div>
<div class="image"><img src="../images/61006_IMG_3777.jpeg" alt="Maguelone" width="1600" height="1200"><div class="legend">Maguelone</div></div>
<div class="image"><img src="../images/61006_IMG_3785.jpeg" alt="L'&eacute;tang" width="1600" height="1200"><div class="legend">L'&eacute;tang</div></div>
<h3>Mardi 9, Balaruc</h3>
<p>Sur les r&eacute;seaux sociaux, on parle de ses maladies, de ses morts,
de ses ruptures, de ses naissances, de ses licenciements, de ses
embauches. Cet exhibitionnisme n&rsquo;a pour but que de r&eacute;colter des
likes. Ceux qui publient de tels messages refuseraient de
l&rsquo;admettre, mais je ne vois aucun autre int&eacute;r&ecirc;t &agrave; s&rsquo;exposer de la
sorte.</p>
<p>Dans mes carnets, je dis, mais jamais trop. Je reste sur le fil
de l&rsquo;art. Voil&agrave; donc ce qui manque sur les r&eacute;seaux sociaux, que
nous nous y exprimions comme des artistes, que nous prenions
conscience d&rsquo;&ecirc;tre en train de taguer le plafond de la chapelle
Sixtine.</p>
<h3>Jeudi 11, Balaruc</h3>
<div class="image"><img src="../images/61006_IMG_3791.jpeg" alt="L'&eacute;tang" width="1600" height="1200"><div class="legend">L'&eacute;tang</div></div>
<div class="image"><img src="../images/61006_IMG_3797.jpeg" alt="L'&eacute;tang" width="1600" height="1200"><div class="legend">L'&eacute;tang</div></div>
<h3>Vendredi 12, Balaruc</h3>
<div class="image"><img src="../images/61006_IMG_3809.jpeg" alt="L'&eacute;tang" width="1600" height="1200"><div class="legend">L'&eacute;tang</div></div>
<h3>Samedi 13, Balaruc</h3>
<div class="image"><img src="../images/61006_IMG_3854.jpeg" alt="L'&eacute;tang" width="1600" height="1200"><div class="legend">L'&eacute;tang</div></div>
<h3>Dimanche 14, Balaruc</h3>
<div class="image"><img src="../images/61006_IMG_3869.jpeg" alt="Chapelle Saint Nicolas" width="1600" height="1200"><div class="legend">Chapelle Saint Nicolas</div></div>
<h3>Lundi 15, Balaruc</h3>
<p>Un copain m&rsquo;appelle. Tu nous &eacute;cris un roman pour 2023&nbsp;?
Pourquoi pas.</p>
<div class="image"><img src="../images/61006_IMG_3890.jpeg" alt="L'&eacute;tang" width="1600" height="1200"><div class="legend">L'&eacute;tang</div></div>
<h3>Mercredi 17, Balaruc</h3>
<p>Parfois j&rsquo;ai des scrupules &agrave; &eacute;crire trop vite, mais que faire
quand le texte jaillit&nbsp;? Je suis oblig&eacute; de me forcer &agrave;
m&rsquo;arr&ecirc;ter pour aller prendre l&rsquo;air.</p>
<p>Je me sens bien quand j&rsquo;&eacute;cris comme quand je voyage &agrave; v&eacute;lo,
alors quand j&rsquo;&eacute;cris un roman sur le voyage &agrave; v&eacute;lo, je suis aux
anges. Les difficult&eacute;s ne surviendront que plus tard, quand je me
relirai avec distance et que d&rsquo;autres mettront leur nez dans le
texte. Peut-&ecirc;tre que je l&rsquo;&eacute;carterai, le rangerai &agrave; c&ocirc;t&eacute; de beaucoup
d&rsquo;autres dans mes tiroirs, mais peu importe, l&rsquo;enthousiasme cr&eacute;atif
me porte pour l&rsquo;instant.</p>
<p>Le temps pass&eacute; sur un texte ne pr&eacute;sume en rien de sa qualit&eacute;,
puisque le temps de l&rsquo;&eacute;criture b&eacute;n&eacute;ficie de l&rsquo;exp&eacute;rience accumul&eacute;e
jusque l&agrave; et aussi d&rsquo;un myst&eacute;rieux concours de circonstances. Des
livres inoubliables ont &eacute;t&eacute; &eacute;crits vite&nbsp;: <em>Sur la
route</em> (3 semaines), <em>Orange m&eacute;canique</em> (3 semaines),
<em>Le joueur</em> (26 jours), <em>Tandis que j'agonise</em> (6
semaines)&hellip;</p>
<div class="image"><img src="../images/61006_IMG_3938.jpeg" alt="Lune" width="1600" height="1200"><div class="legend">Lune</div></div>
<h3>Jeudi 18, Balaruc</h3>
<div class="image"><img src="../images/61006_IMG_3948.jpeg" alt="Cournon" width="1600" height="1200"><div class="legend">Cournon</div></div>
<div class="image"><img src="../images/61006_IMG_3960.jpeg" alt="Cournon" width="1600" height="1200"><div class="legend">Cournon</div></div>
<div class="image"><img src="../images/61006_IMG_3972.jpeg" alt="Vand&eacute;mian" width="1600" height="1200"><div class="legend">Vand&eacute;mian</div></div>
<div class="image"><img src="../images/61006_IMG_3987.jpeg" alt="Vand&eacute;mian" width="1600" height="1200"><div class="legend">Vand&eacute;mian</div></div>
<div class="image"><img src="../images/61006_IMG_3990.jpeg" alt="Villeveyrac" width="1600" height="1200"><div class="legend">Villeveyrac</div></div>
<h3>Samedi 20, Balaruc</h3>
<p><a href="https://tcrouzet.com/2021/11/20/un-tour-des-alpilles-gravel/">De
retour d&rsquo;une balade dans les Alpilles</a>, par une journ&eacute;e
d&rsquo;automne d&rsquo;un calme miraculeux.</p>
<h3>Lundi 22, Balaruc</h3>
<p>Je ne vais plus sur Facebook qu&rsquo;une fois le matin, une fois le
soir, pas plus de cinq minutes par jour. Je r&eacute;ponds &eacute;ventuellement
aux commentaires de quelques amis et je vois quelques posts en haut
de la page d&rsquo;accueil. Aujourd&rsquo;hui, je d&eacute;couvre que Pierre Michon
quitte le r&eacute;seau, sa pr&eacute;sence y &eacute;tait d&eacute;j&agrave; si incongrue, comme si
deux mondes incompatibles tentaient de s&rsquo;unir. Toute personne
attach&eacute;e &agrave; vivre ne peut que se distancier de ces univers qui
accaparent notre pr&eacute;sence pour la convertir en revenus. Il faut une
&eacute;nergie gigantesque pour r&eacute;sister &agrave; cette marchandisation.
Peut-&ecirc;tre que Michon a envie d&rsquo;un nouveau livre, et qu&rsquo;il sent
qu&rsquo;une pr&eacute;sence sur Facebook est incompatible avec le temps long
n&eacute;cessaire &agrave; sa forme de litt&eacute;rature.</p>
<hr>
<p><a href="https://korii.slate.fr/tech/espace-sante-scientifiques-alertent-risque-contamination-extraterrestre-virus-pathogenes">
Des scientifiques alertent sur le risque d'une contamination virale
extraterrestre.</a> Mes semblables ne savent plus quoi inventer
pour attirer l&rsquo;attention. Nous n&rsquo;avons toujours pas d&eacute;tect&eacute; le
moindre signe de vie extraterrestre, ni dans le syst&egrave;me solaire ni
dans d&rsquo;autres syst&egrave;mes, mais nous aimons nous faire peur et jouer
de la peur.</p>
<hr>
<p>Notre univers est finement r&eacute;gl&eacute; pour que la vie soit possible.
Premi&egrave;re hypoth&egrave;se&nbsp;: il existe une infinit&eacute; d&rsquo;univers et nous
vivons dans un des rares o&ugrave; la vie est possible et o&ugrave; des &ecirc;tres
peuvent se poser des questions au sujet de leur existence. Deuxi&egrave;me
hypoth&egrave;se&nbsp;: la vie est possible dans une multitude d&rsquo;univers
et nous manquons d&rsquo;imagination. Troisi&egrave;me hypoth&egrave;se, qui pourrait
&ecirc;tre un beau th&egrave;me de SF, la vie fa&ccedil;onne l&rsquo;univers pour qu&rsquo;il lui
convienne de mieux en mieux. Au commencement, il y aurait la vie,
et tout le reste surgirait apr&egrave;s.</p>
<hr>
<p>Je termine mon premier jet, boucl&eacute; en 26 jours, mais le roman
n&rsquo;est pas achev&eacute; pour autant. Je l&rsquo;ai &eacute;crit si vite qu&rsquo;une
multitude d&rsquo;ajustements s&rsquo;imposent.</p>
<hr>
<p>Par chez moi dans le Midi, les vignerons mettent le feu aux
bordures pour les d&eacute;sherber. La pratique est interdite, mais jamais
punie. Alors quand nous passons devant un d&eacute;part de feu, &agrave; la
fronti&egrave;re entre fruitiers, vignes et garrigues, nous comprenons
qu&rsquo;un imb&eacute;cile a &eacute;t&eacute; d&eacute;bord&eacute; par les flammes et s&rsquo;est fait la
belle. Je recherche le num&eacute;ro des pompiers sur mon portable. Je
trouve la caserne de S&egrave;te et j&rsquo;appelle. Presque le gars me
raccroche au nez en me disant que ce n&rsquo;est pas leur secteur. J&rsquo;ai
le plus grand mal &agrave; lui expliquer que je suis sur mon v&eacute;lo et qu&rsquo;il
est mieux arm&eacute; que moi pour g&eacute;rer la situation. J&rsquo;ai d&ucirc; le tirer de
sa sieste.</p>
<div class="image"><img src="../images/61006_IMG_4115.jpeg" alt="Villeveyrac" width="1600" height="1200"><div class="legend">Villeveyrac</div></div>
<h3>Jeudi 25, Balaruc</h3>
<div class="image"><img src="../images/61006_IMG_4151.jpeg" alt="Les Salins" width="1600" height="1200"><div class="legend">Les Salins</div></div>
<div class="image"><img src="../images/61006_IMG_4159.jpeg" alt="Lido" width="1600" height="1200"><div class="legend">Lido</div></div>
<div class="image"><img src="../images/61006_IMG_4160.jpeg" alt="Lido" width="1600" height="1200"><div class="legend">Lido</div></div>
<h3>Samedi 27, Balaruc</h3>
<div class="image"><img src="../images/61006_IMG_4170.jpeg" alt="Pyr&eacute;n&eacute;es" width="1600" height="1200"><div class="legend">Pyr&eacute;n&eacute;es</div></div>
<h3>Lundi 29, Balaruc</h3>
<p>Encore une journ&eacute;e de boulot et j&rsquo;aurai termin&eacute; les r&eacute;visions de
mon premier jet. Je commence seulement &agrave; penser titre&nbsp;:
<em>L&rsquo;irr&eacute;sistible force du mouvement</em>, <em>Le mouvement de la
vie</em>, <em>La renaissance de Martin</em>&hellip;</p>
<hr>
<p>Apr&egrave;s avoir vu le stimulant <a href="https://www.imdb.com/title/tt2866360/"><em>Coherence</em></a>, une
id&eacute;e me vient. Un artiste s&rsquo;appr&ecirc;te &agrave; d&eacute;voiler sa derni&egrave;re &oelig;uvre
quand un autre artiste diffuse l&rsquo;&oelig;uvre juste avant lui. Difficile
de croire au hasard. Surtout quand l&rsquo;affaire se r&eacute;p&egrave;te lors de
l&rsquo;&oelig;uvre suivante.</p>
<hr>
<p>J&rsquo;ai d&eacute;cid&eacute; de mettre en vente un roman en NFT, un in&eacute;dit, qui
sera diffus&eacute; &agrave; un seul exemplaire. L&rsquo;acheteur pourra le lire, le
revendre, mais aura interdiction de le publier.</p>
<h3>Mardi 30, Balaruc</h3>
<p>Je re&ccedil;ois mon nouveau Mac, un gros b&eacute;b&eacute; avec un clavier sensuel.
Je me plais &agrave; le tapoter que pour le plaisir. J&rsquo;esp&egrave;re vivre de
belles aventures avec lui.</p>
</body></html>

<p class="date"><br/><a href="../2021/61055.html">Suite</a> | <a href="../2021/index.html">2021</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 5 décembre 2021</p>


</article></body></html>