<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le meilleur gravel, c’est…</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le meilleur gravel, c’est…</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="768" src="https://tcrouzet.com/images_tc//2021/12/IMG_4141-1024x768.jpeg" class="attachment-large size-large" alt="Teravail Cannonball" loading="lazy" srcset="https://tcrouzet.com/images_tc/2021/12/IMG_4141-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2021/12/IMG_4141-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2021/12/IMG_4141-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2021/12/IMG_4141.jpeg 1600w" sizes="(max-width: 1024px) 100vw, 1024px">Je ne d&eacute;teste pas
l&rsquo;asphalte, quoi que, mais je d&eacute;teste les voitures. Je fais du v&eacute;lo
pour les fuir, leur bruit, leur vitesse, leurs pollutions, tout ce
qu&rsquo;elles repr&eacute;sentent. Je fais du v&eacute;lo pour vivre une philosophie
oppos&eacute;e (pas de comp&eacute;tition, pas de qu&ecirc;te de performance, je
poursuis une qualit&eacute; existentielle).<!--more--></p>
<p>Je suis un v&eacute;t&eacute;tiste heureux, mais quand j&rsquo;ai vu appara&icirc;tre les
gravels, je me suis souvenu du dynamisme du v&eacute;lo de course de mon
adolescence, et me suis dit que je pouvais retrouver cette l&eacute;g&egrave;ret&eacute;
tout en roulant hors asphalte. J&rsquo;ai donc achet&eacute; un Diverge en 2018
pour arpenter les digues de Floride, puis les DFCI de mes
garrigues. Pendant trois ans, nous avons v&eacute;cu une belle histoire
d&rsquo;amour&nbsp;: ce que je perdais en confort par rapport au VTT, je
le gagnais en rayon d&rsquo;action, tout en &eacute;prouvant des sensations
diff&eacute;rentes (et me faisant de nouveaux copains).</p>
<p>J&rsquo;ai explor&eacute; mon territoire avec un nouveau regard, cherchant de
nouvelles voies, renon&ccedil;ant &agrave; d&rsquo;autres. Ce jeu m&rsquo;a passionn&eacute;. J&rsquo;ai
largement &eacute;tendu mon domaine de p&eacute;dalage, <a href="https://tcrouzet.com/2020/10/20/mini-aventure-gravel-de-la-nuit-a-la-nuit/">
parfois rentrant un peu fracass&eacute; de mes sorties</a>. Comme mon
Diverge &eacute;tait limit&eacute; &agrave; des pneus de 42&nbsp;mm, j&rsquo;ai commenc&eacute; &agrave;
songer &agrave; en changer pour un gravel capable de rouler avec du
50&nbsp;mm, question d&rsquo;augmenter le confort.</p>
<p>Le Diverge est loin d&rsquo;&ecirc;tre le plus souple des gravels, mais
reste qu&rsquo;en descente j&rsquo;ai souvent vu les pilotes de Diverge &agrave;
l&rsquo;avant, parce que son syst&egrave;me de suspension fait des miracles.
Quoi qu&rsquo;il en soit, si j&rsquo;aimais la l&eacute;g&egrave;ret&eacute; et la vivacit&eacute; de mon
gravel, source d&rsquo;un r&eacute;el plaisir, je go&ucirc;tais moins sa fa&ccedil;on de
maltraiter mon corps dans les chemins caboss&eacute;s. Bien s&ucirc;r, j&rsquo;aurais
pu me contenter des pistes les plus roulantes, mais dans le Midi il
est difficile d&rsquo;&eacute;viter les secteurs punitifs, surtout lors des
longues sorties. J&rsquo;ai ainsi d&eacute;cid&eacute; de vendre le Diverge, profitant
de la p&eacute;nurie de v&eacute;lo du printemps 2021 afin d&rsquo;en obtenir un bon
prix pour une b&eacute;cane de trois ans qui a mang&eacute; pas loin de
20&nbsp;000&nbsp;km.</p>
<p>&Agrave; ce moment de l&rsquo;ann&eacute;e, j&rsquo;encha&icirc;nais les voyages bikepacking et
roulais &agrave; VTT. Je n&rsquo;&eacute;tais pas press&eacute; de me choisir un nouveau
gravel, d&rsquo;autant que la p&eacute;nurie se prolongeait. Mais au d&eacute;but de
l'&eacute;t&eacute;, le plaisir du gravel m&rsquo;a manqu&eacute;, surtout pour les sorties en
solo, quand j&rsquo;ai moins envie de m&rsquo;aventurer dans des chemins
difficiles et techniques. J'ai alors commenc&eacute; &agrave; regarder ce que le
march&eacute; me proposait.</p>
<p>J'ai &eacute;cart&eacute; le nouveau Diverge, mieux suspendu, mais limit&eacute; au
48&nbsp;mm. Au fil de mes recherches, j'ai vu deux tendances se
d&eacute;gager&nbsp;:</p>
<ol><li>Des gravels avec gros pneus, pouvant ressembler &agrave; des monsters
cross.</li>
<li>Des gravels suspendus, avec souvent une fourche avant
hydraulique.</li>
</ol>
<div class="image"><img src="../images/61055_canyon-1024x576.jpg" alt="Grizl CF SLX 8 eTap Suspension" width="1024" height="576"><div class="legend">Grizl CF SLX 8 eTap Suspension</div></div>
<p>Tout cela n'&eacute;tait pas pour me d&eacute;plaire, surtout quand j&rsquo;ai
rep&eacute;r&eacute; <a href="https://www.canyon.com/fr-fr/velos-de-gravel/bike-packing/grizl/cf-slx/grizl-cf-slx-8-etap-suspension/2715.html?dwvar_2715_pv_rahmenfarbe=VT%2FBK">
le Canyon Grizl</a>. Il remplissait toutes les cases de mon cahier
des charges jusqu'au moment o&ugrave; j'ai vu qu'il pesait 9,5&nbsp;kg.
J'ai un peu tiqu&eacute;, c'est le poids de mon semi-rigide de bikepacking
lorsque j&rsquo;y monte des roues carbone l&eacute;g&egrave;res. Si pour &ecirc;tre
confortable un gravel devait &ecirc;tre aussi lourd que mon VTT, &ccedil;a
n'avait pas beaucoup de sens (<a href="https://www.youtube.com/watch?v=sDzMrbJTK-U">m&ecirc;me si le poids
n'est pas le crit&egrave;re d&eacute;terminant pour juger d'un v&eacute;lo</a>).</p>
<p>J'ai donc d&eacute;cid&eacute; de me donner le temps de la r&eacute;flexion. En
attendant, j&rsquo;ai mont&eacute; sur mon semi-rigide des pneus <a href="https://teravail.com/products/cannonball-tire#/">Teravail
Cannonball</a> de 42&nbsp;mm. J&rsquo;ai tout de suite retrouv&eacute; presque
tous les plaisirs du gravel, avec le confort en plus. Je me suis
alors demand&eacute; si le gravel, ce n&rsquo;&eacute;tait pas avant tout une question
de pneumatique (et de beaucoup de marketing). Certes les bases de
mon VTT sont plus grandes, le v&eacute;lo un poil moins dynamique, un poil
moins a&eacute;rodynamique, mais je ne suis vraiment pas loin du gravel
c&ocirc;t&eacute; sensations, surtout que sur mes VTT je monte toujours des
<a href="https://www.sq-lab.com/produkte/innerbarends/sqlab-innerbarends-411.html">
innerbars</a> qui m&rsquo;offrent la m&ecirc;me position que les cocotes sur un
cintre moustache (o&ugrave; je descends rarement en bas parce que &ccedil;a me
casse le dos).</p>
<div class="image"><img src="../images/61055_IMG_4139-1024x768.jpeg" alt="Innerbars" width="1024" height="768"><div class="legend">Innerbars</div></div>
<p>Depuis, je roule gravel avec mon semi-rigide, sans que mes
copains me trouvent trop lent (et ceux qui sont beaucoup plus
rapides que moi l&rsquo;&eacute;taient d&eacute;j&agrave; quand j&rsquo;avais mon Diverge). J&rsquo;ai
m&ecirc;me beaucoup plus de latitude, car je peux m&rsquo;aventurer dans des
secteurs davantage VTT, tout en roulant avec plus de fluidit&eacute; sur
les pistes et l&rsquo;asphalte. J&rsquo;ai en quelque sorte provisoirement
r&eacute;uni les meilleurs des deux mondes, sans me ruiner. Et puis,
j&rsquo;avoue que je pr&eacute;f&egrave;re de loin un cintre plat &agrave; un moustache
(<a href="https://www.youtube.com/watch?v=1X-atbNA-sw">je ne suis
pas le seul</a>).</p>
<p>Ma solution ne conviendra pas aux gravellistes qui viennent de
la route, qui n&rsquo;ont jamais aim&eacute; le VTT, qui restent sur les
secteurs roulants ou les sentiers tendres des sous-bois, sans trop
de pierres ou de racines. En revanche, elle est un bon compromis
pour les v&eacute;t&eacute;tistes. Monter des pneus gravel sur un semi-rigide le
rapproche du gravel. D&rsquo;ailleurs, sur les courses d&rsquo;endurance comme
la Tour Divide, plut&ocirc;t gravel, les concurrents les plus rapides
roulent presque tous avec des VTT.</p>
<p><a href="https://www.renehersecycles.com/lael-wilcox-what-makes-a-great-bikepacking-tire/">
Voici ce que d&eacute;clare Lael Wilcox</a>&nbsp;: &laquo;&nbsp;Nearly the
entire ride would be considered gravel with fairly smooth dirt
roads, and it is totally passable on a gravel bike with 38 or
42&nbsp;mm tires. However, no one has ever won the race or
established a time record on a gravel bike. I believe this to be
the case because over such a long distance, you just get too
beat-up. I&rsquo;d select at least a 2&rdquo; (50 mm) tire for comfort,
preferably a 2.2&rdquo; (55 mm). This translates into more comfort for
all contact points and joints (hands, feet, butt, shoulders,
wrists, knees, back, neck, etc). Larger volume tires also enable me
to rest and recover more on the descents, as I don&rsquo;t have to
actively control the bike as much.&nbsp;&raquo;</p>
<p>Je vois un autre avantage mon approche semi-rigide+pneus
gravel&nbsp;: une forme de sobri&eacute;t&eacute; qui n'est pas pour me d&eacute;plaire.
Il me suffit de deux jeux de roues pour &eacute;prouver des sensations
diff&eacute;rentes et varier les plaisirs avec un seul et m&ecirc;me v&eacute;lo. &Agrave;
l&rsquo;avenir, je m&rsquo;attacherai &agrave; cette sobri&eacute;t&eacute;. Si je repars sur un
gravel, j&rsquo;ach&egrave;terai un cadre nu, sur lequel je monterai mes roues
VTT au standard boost. Par exemple, <a href="https://www.salsacycles.com/bikes/road/cutthroat">un Salsa
Cutthroat</a>. L&rsquo;id&eacute;e&nbsp;: avoir plusieurs jeux de routes, toutes
avec la m&ecirc;me K7 pour simplifier la maintenance, me donner de la
polyvalence, r&eacute;duire l&rsquo;investissement. Installer tant&ocirc;t une fourche
hydraulique, tant&ocirc;t une fourche rigide. Mais &agrave; la vitesse o&ugrave;
&eacute;voluent les standards, les meilleures id&eacute;es ont la vie courte.
Pour le moment, mon gravel de pr&eacute;dilection est mon VTT
semi-rigide.</p>
<p><em>PS&nbsp;: Je roule avec un d&eacute;veloppement VTT bien s&ucirc;r, un
SRAM Eagle 32/10-50, qui me convient aussi en gravel (<a href="https://tcrouzet.com/2021/01/25/sete-par-les-chemins-insolites/">venez
faire mes lignes de d&eacute;sirs &agrave; S&egrave;te</a>, c'est gravel c&ocirc;t&eacute; surface,
mais la plupart des gravels ne passent pas &agrave; cause des
pourcentages). Il m'arrive bien rarement d'&ecirc;tre &agrave; fond de train,
d'autant que je roule en g&eacute;n&eacute;ral sur pistes et singles. Je peux
pousser des pointes &agrave; 40&nbsp;km/h sur le plat et l'asphalte
(95&nbsp;rpm), ce qui est dans tout les cas ma limite
physiologique. Sur les sections plates et favorables, je peux tenir
le 30&nbsp;km/h ce qui me suffit amplement. Rouler vite sur le plat
m'int&eacute;resse peu (j'ai bien dit que je d&eacute;testais les voitures, ce
n'est pas pour les imiter). J'aime rouler longtemps et dans la
nature. Plusieurs de mes copains/copines sp&eacute;cialistes de
l'endurance en gravel roulent avec des Eagle comme moi. &Agrave;
80&nbsp;rpm, on peut rouler &agrave; 34&nbsp;km/h. Je trouve &ccedil;a d&eacute;j&agrave; pas
mal (et &ccedil;a me s&egrave;che vite).</em></p>
<div class="image"><img src="../images/61055_IMG_4144-1024x768.jpeg" alt="Mon nouveau gravel" width="1024" height="768"><div class="legend">Mon nouveau gravel</div></div>
</body></html>

<p class="date"><br/><a href="../2021/61064.html">Suite</a> | <a href="../2021/index.html">2021</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 10 décembre 2021</p>


</article></body></html>