<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Pourquoi pédalez-vous ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Pourquoi pédalez-vous ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;entends souvent dire&nbsp;: &agrave; v&eacute;lo, chacun sa pratique, chacun
fait ce qu&rsquo;il veut. Chaque fois je bondis, parce que si je peux
faire ce que je veux &agrave; v&eacute;lo pourquoi pas avec mon logement, ma
voiture, mon argent, mes ordures, mes go&ucirc;ts de luxe, mon
entreprise&hellip;<!--more--></p>
<p>Il s&rsquo;agit d&rsquo;un classique probl&egrave;me de philosophie abondamment
discut&eacute; par Wittgenstein. O&ugrave; mettre le curseur&nbsp;? Quand est-ce
que ce qui est bon pour le v&eacute;lo n&rsquo;est plus bon pour d&rsquo;autres
pratiques&nbsp;? De proche en proche, on peut glisser d&rsquo;une
pratique &laquo;&nbsp;acceptable&nbsp;&raquo; &agrave; une autre qui ne l&rsquo;est pas. La
seule fa&ccedil;on d&rsquo;en sortir est d&rsquo;&eacute;viter les positions &agrave; g&eacute;om&eacute;trie
variable.</p>
<p>Dans le v&eacute;lo, je tente de vivre de la m&ecirc;me fa&ccedil;on qu&rsquo;en dehors,
avec les m&ecirc;mes objectifs, les m&ecirc;mes pr&eacute;occupations politiques et
environnementales (et aussi les m&ecirc;mes contradictions). Un
comportement nocif dans la finance reste nocif quand il se
reproduit dans le v&eacute;lo. Ces deux mondes ne sont pas &eacute;tanches. Ils
s&rsquo;influencent, dans une soci&eacute;t&eacute; massivement interd&eacute;pendante. On ne
peut pas enfermer le v&eacute;lo dans une bulle &eacute;tanche comme beaucoup
tentent de le faire.</p>
<p>Par exemple, quand on dit &laquo;&nbsp;On fait ce qu&rsquo;on veut&nbsp;&raquo;,
on adopte une position ultralib&eacute;rale. On peut traduire par
&laquo;&nbsp;On fait ce qu&rsquo;on veut pour gagner.&nbsp;&raquo; Je doute qu&rsquo;une
telle attitude dans le v&eacute;lo n&rsquo;ait aucune influence hors du v&eacute;lo, ne
serait-ce que par le mod&egrave;le de soci&eacute;t&eacute; qu&rsquo;elle promeut.</p>
<p>Je discutais de ces points avec une amie quand elle m&rsquo;a dit que
l&rsquo;anthropologue <a href="https://www.croiseedesroutes.com/franck-michel-assoc-deroutes-detours">
Franck Michel</a> avait propos&eacute; en 2009 huit raisons de voyager et
qu&rsquo;elles pouvaient sans doute &ecirc;tre adapt&eacute;es au v&eacute;lo, puisque toute
sortie est &agrave; minima un petit voyage.</p>
<ul><br>
<li>Repr&eacute;sentation psychanalytique : <strong>fuir le
monde</strong>, c&rsquo;est la qu&ecirc;te de soi. (Certains p&eacute;dalent pour se
laver la t&ecirc;te, ils vont jusqu&rsquo;&agrave; se fuir eux-m&ecirc;mes, comme s&rsquo;ils se
d&eacute;testaient le reste du temps. Peut-&ecirc;tre parce que leurs actes
professionnels contredisent leur position &eacute;thique. Fuir le monde,
c'est le sport pour le sport. Le sport, pour le plaisir des
endorphines. De mani&egrave;re plus mod&eacute;r&eacute;e, nous pouvons fuir le monde
bruyant et pollu&eacute;, ou fuir le monde surmarchandis&eacute; par le
capitalisme. Nous pouvons aussi plonger en nous-m&ecirc;mes quand nous
p&eacute;dalons. Je m&rsquo;abandonne souvent &agrave; de longues introspections. Au
contraire de me vider la t&ecirc;te, je me la remplis quand je
p&eacute;dale.)</li>
<br>
<li>Repr&eacute;sentation juridico-polici&egrave;re : <strong>v&eacute;rifier le
monde</strong>, c&rsquo;est l&rsquo;enqu&ecirc;te. (Certains cyclistes effectuent
toujours les m&ecirc;mes sorties, comme s&rsquo;ils voulaient s&rsquo;assurer que
telle route ou telle c&ocirc;te &eacute;taient toujours &agrave; leur place.)</li>
<br>
<li>Repr&eacute;sentation anthropologico-humaniste : <strong>d&eacute;couvrir le
monde</strong>, c&rsquo;est la qu&ecirc;te de l&rsquo;autre. (Certains cyclistes,
comme moi, passent leur temps &agrave; s&rsquo;engager dans tous les passages
qu&rsquo;ils ne connaissent pas. Voil&agrave; qui pousse in&eacute;vitablement vers le
gravel ou le VTT. Nous aimons tout autant p&eacute;daler avec nos amis
qu&rsquo;avec des inconnus, et travailler la dimension sociale du v&eacute;lo.
C'est aussi une fa&ccedil;on de documenter le monde, de l'&eacute;crire, le
photographier, le dessiner.)</li>
<br>
<li>Repr&eacute;sentation militaro-g&eacute;opolitique : <strong>dominer le
monde</strong>, c&rsquo;est la conqu&ecirc;te. (Certains cyclistes, m&ecirc;me &agrave; plus
de 70&nbsp;ans, continuent de faire des courses. D&rsquo;autres veulent
se dominer eux-m&ecirc;mes, repousser leurs limites.)</li>
<br>
<li>Repr&eacute;sentation &eacute;conomique : <strong>n&eacute;gocier le monde</strong>,
c&rsquo;est la conqu&ecirc;te des march&eacute;s. (Pour certains, le v&eacute;lo est un
business comme un autre.)</li>
<br>
<li>Repr&eacute;sentation politico-humanitaire : <strong>sauver le
monde</strong>, c&rsquo;est la requ&ecirc;te, voire la reconqu&ecirc;te. (Il y a des
cyclistes humanitaires, il y a aussi la possibilit&eacute; de se
transformer en un globule blanc dans le r&eacute;seau des chemins, de
fa&ccedil;on de les maintenir en vie, de faire vivre le syst&egrave;me
immunitaire du territoire, d&rsquo;y amener d&rsquo;autres personnes, de leur
<a href="https://tcrouzet.com/2021/08/02/lecologie-commence-par-lamour-du-territoire/">
faire aimer la nature de fa&ccedil;on intime</a>, de la partager. &Agrave; cette
seule condition, une v&eacute;ritable &eacute;cologie est sans doute
envisageable.)</li>
<br>
<li>Repr&eacute;sentation religieuse : <strong>retrouver le
monde</strong>, c&rsquo;est la qu&ecirc;te spirituelle. (Difficile de rester
insensible face aux grands espaces, face &agrave; la nature&hellip; Je me sens
vivre quand je p&eacute;dale et j'&eacute;prouve des &eacute;motions souvent
bouleversantes.)</li>
<br>
<li>Repr&eacute;sentation nomade : <strong>bouger le monde</strong>.
(P&eacute;daler c&rsquo;est se d&eacute;placer, mais aussi faire tourner le monde
autour de nous, changer de perspective, de point de vue. Je p&eacute;dale
pour me remettre en question, pour &eacute;prouver le monde.)</li>
<br></ul>
<p>Nous sommes bien s&ucirc;r un peu tout cela &agrave; la fois. <a href="https://docs.google.com/spreadsheets/d/13qMNbL0xSvFwuIHOmW6DbYl2enaX-DmAhyKOyD95N9s/edit?usp=sharing">
Je me suis repr&eacute;sent&eacute; dans un graphique &agrave; huit branches.</a> J'ai
un profil asym&eacute;trique qui refl&egrave;te mes positions politiques et
philosophiques.</p>
<div class="image"><img src="../images/61108_pourquoi1.png" alt="Mon profil" width="600" height="501"><div class="legend">Mon profil</div></div>
</body></html>

<p class="date"><br/><a href="../2021/61117.html">Suite</a> | <a href="../2021/index.html">2021</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 23 décembre 2021</p>


</article></body></html>