<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Décembre 2021</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Décembre 2021</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><h3>Vendredi 3, Balaruc</h3>
<p>Cauchemar cette nuit. J&rsquo;&eacute;tais un cadre dans une organisation qui
virait au fascisme et je me suis retrouv&eacute; exclu du groupe des
collabos. Je me suis r&eacute;veill&eacute; &agrave; ce moment. Je n&rsquo;avais pas suivi le
mouvement, mais je n&rsquo;avais pas encore rejoint la r&eacute;sistance.</p>
<div class="image"><img src="../images/61162_IMG_4209.jpeg" alt="Plage de Maguelone" width="1600" height="1200"><div class="legend">Plage de Maguelone</div></div>
<div class="image"><img src="../images/61162_IMG_4217.jpeg" alt="Plage de Maguelone" width="1600" height="1200"><div class="legend">Plage de Maguelone</div></div>
<div class="image"><img src="../images/61162_IMG_4232.jpeg" alt="Plage de Maguelone" width="1600" height="1200"><div class="legend">Plage de Maguelone</div></div>
<div class="image"><img src="../images/61162_IMG_4245.jpeg" alt="La Gardiole" width="1600" height="1200"><div class="legend">La Gardiole</div></div>
<div class="image"><img src="../images/61162_IMG_4247.jpeg" alt="Soir" width="1600" height="1200"><div class="legend">Soir</div></div>
<h3>Samedi 4, Balaruc</h3>
<div class="image"><img src="../images/61162_IMG_4261.jpeg" alt="Pyr&eacute;n&eacute;es" width="1600" height="1201"><div class="legend">Pyr&eacute;n&eacute;es</div></div>
<div class="image"><img src="../images/61162_IMG_4267.jpeg" alt="Arc-en-ciel" width="1600" height="1200"><div class="legend">Arc-en-ciel</div></div>
<h3>Dimanche 5, Balaruc</h3>
<p><a href="https://philippe-castelneau.com/2021/12/05/de-lecriture-dite-numerique/">
Les copains se posent des questions sur ce que serait une &oelig;uvre
num&eacute;rique.</a> J&rsquo;ai pass&eacute; beaucoup trop de temps &agrave; me les poser. Le
num&eacute;rique pousse le texte dans ses derniers retranchements, &agrave;
traiter des sujets qu&rsquo;il reste le dernier &agrave; pouvoir traiter, ainsi
la photographie a pouss&eacute; la peinture &agrave; se r&eacute;inventer, le num&eacute;rique
exerce une pression semblable sur tous les arts.</p>
<p>Une &oelig;uvre peut &ecirc;tre radicalement num&eacute;rique et ne pas le laisser
para&icirc;tre. Je crois que c&rsquo;est le cas de mon <em>One Minute</em> qui
n&rsquo;aurait pas pu exister sans ordinateur, ou mon <em>&Eacute;quinoxe
d&rsquo;Automne</em>, &eacute;crit au d&eacute;but des ann&eacute;es 1990. Et alors&nbsp;?
S&rsquo;il n&rsquo;y a pas de lecteurs, une &oelig;uvre peut &ecirc;tre num&eacute;rique ou pas on
s&rsquo;en contre fiche.</p>
<p>Plus le num&eacute;rique acc&eacute;l&egrave;re le monde, raccourci les formes, plus
j&rsquo;ai envie de prendre mon temps, d&rsquo;&eacute;crire dans la longueur, d&rsquo;aller
&agrave; contre sens, parce que voil&agrave; ce qui reste &agrave; la litt&eacute;rature, voil&agrave;
o&ugrave; elle se r&eacute;inventera, mais bien s&ucirc;r avec l&rsquo;aide du num&eacute;rique, &agrave;
travers lui.</p>
<div class="image"><img src="../images/61162_IMG_4276.jpeg" alt="Grau d'Agde" width="1600" height="1200"><div class="legend">Grau d'Agde</div></div>
<div class="image"><img src="../images/61162_IMG_4281.jpeg" alt="Grau d'Agde" width="1600" height="1200"><div class="legend">Grau d'Agde</div></div>
<h3>Mardi 7, Balaruc</h3>
<p>Beaucoup d&rsquo;auteurs se questionnent sur la forme et oublient de
raconter, ne savent pas le faire, m&eacute;prisent ceux qui le savent, et
alors s&rsquo;abandonnent &agrave; la trop facile &eacute;criture pour l&rsquo;&eacute;criture. Je
sais de quoi je parle pour avoir souffert de ce syndrome durant
20&nbsp;ans.</p>
<p>Le num&eacute;rique transforme la litt&eacute;rature parce qu&rsquo;il nous permet
d&rsquo;&eacute;crire ce qui hier &eacute;tait impossible. Typiquement, nos carnets
Web, avec photos, vid&eacute;o et tout le reste, c&rsquo;&eacute;tait impossible.
<em>One Minute</em>, c'&eacute;tait impossible. Si c&rsquo;&eacute;tait possible, ce
n'est pas num&eacute;rique. Mais ce n'est pas parce que c&rsquo;&eacute;tait impossible
que c'est int&eacute;ressant. Il faut aussi avoir &agrave; dire, &agrave; raconter, &agrave;
&eacute;merveiller, sinon c'est de la masturbation.</p>
<h3>Mercredi 8, Balaruc</h3>
<div class="image"><img src="../images/61162_IMG_4302.jpeg" alt="Vand&eacute;mian" width="1600" height="1200"><div class="legend">Vand&eacute;mian</div></div>
<h3>Jeudi 9, Balaruc</h3>
<p>Richard Feyman&nbsp;: &ldquo;The first principle is that you must not
fool yourself&mdash;and you are the easiest person to fool.&rdquo; Il
s&rsquo;adressait aux scientifiques, mais j&rsquo;essaie de m&rsquo;appliquer ce
conseil quand j&rsquo;&eacute;cris.</p>
<hr>
<p>J&rsquo;envoie le manuscrit de <em>Renaissance</em> &agrave; Pierre, tout
chaud, peut-&ecirc;tre encore trop br&ucirc;lant, mal d&eacute;moul&eacute;, mais je dois
m&rsquo;en d&eacute;tacher pendant quelques semaines, pour mieux y revenir ou au
contraire l&rsquo;abandonner. J&rsquo;ai commenc&eacute; l&rsquo;&eacute;criture le jeudi 28
octobre, soit exactement il y a cinq semaines. J&rsquo;ai &eacute;crit vite,
mais avec une intensit&eacute; rare, qui me laisse &eacute;puis&eacute;. J&rsquo;aurais
pr&eacute;f&eacute;r&eacute; que &ccedil;a dure davantage, entrer dans un texte plus ample, qui
m&rsquo;aurait maintenu longtemps dans le processus cr&eacute;atif, cet espace
non r&eacute;flexif, sans critique, sans attente, sans comparaison, mais
voil&agrave;, je ne choisis pas les livres que j&rsquo;&eacute;cris. Je prends
conscience que ce roman a pratiquement la m&ecirc;me taille que <em>Mon
p&egrave;re, ce tueur</em>.</p>
<h3>Vendredi 10, Balaruc</h3>
<p>&Ecirc;tre dans une phase cr&eacute;ative est pour moi un grand bonheur.
J&rsquo;entrouvre la porte d&rsquo;un paradis o&ugrave; je dors mieux, o&ugrave; je suis
moins irritable, plus positif. Toute mon &eacute;nergie est dirig&eacute;e vers
un but et le monde autour peut bien s&rsquo;&eacute;crouler. Je traverse parfois
des moments difficiles, de doute, mais tant que je poursuis le
travail solitaire, je reste dans cet &eacute;tat d&eacute;lectable. Puis arrive
le moment vers lequel je tends, la fin du travail, le moment o&ugrave; le
texte doit &ecirc;tre donn&eacute; &agrave; lire et o&ugrave; la confrontation au principe de
r&eacute;alit&eacute; devient douloureuse. Tant que je suis le seul lecteur d&rsquo;un
de mes textes, il est g&eacute;nial.</p>
<p>Hier, par exemple, je croise le chemin d&rsquo;un texte auto&eacute;dit&eacute;,
catastrophiquement insalubre d&egrave;s sa pr&eacute;sentation boursoufl&eacute;e. Je
suis s&ucirc;r que de son point de vue l&rsquo;auteur a construit une
cath&eacute;drale, l&agrave; o&ugrave; je ne vois que d&eacute;combres. Des mots empil&eacute;s, sans
puissance, sans rien &agrave; dire, qui ne font que t&eacute;moigner d&rsquo;une extase
durant la phase cr&eacute;atrice. Du sperme froid.</p>
<p>Je me garderai de faire la moindre remarque. Que l&rsquo;auteur reste
le plus longtemps possible dans son illusion, dans le souvenir de
sa baise. Parce qu&rsquo;on peut jouir comme un dingue et ne pas
engendrer d&rsquo;enfants viables. C&rsquo;est assez g&eacute;nial, d&rsquo;ailleurs. On
peut baiser tant et plus, &eacute;crire tant et plus, jouir tant et plus,
mais nous avons le f&acirc;cheux d&eacute;faut de vouloir le dire &agrave; tout le
monde. Regardez mon &eacute;jaculation, elle n&rsquo;est pas belle&nbsp;? Nous
sommes incapables de comprendre que nous &eacute;c&oelig;urons les autres avec
nos excr&eacute;tions.</p>
<p>Nous autres artistes avons re&ccedil;us le don de jouir d&rsquo;une mani&egrave;re
peu orthodoxe. Nous devrions le c&eacute;l&eacute;brer, nous en f&eacute;liciter, sans
pour autant vouloir crier sur tous les toits notre diff&eacute;rence. Nous
manquons de discr&eacute;tion et de dignit&eacute;.</p>
<h3>Samedi 11, Balaruc</h3>
<div class="image"><img src="../images/61162_IMG_4327.jpeg" alt="Villeneuve-les-Maguelone" width="1600" height="1200"><div class="legend">Villeneuve-les-Maguelone</div></div>
<h3>Dimanche 12, Balaruc</h3>
<p><a href="https://tcrouzet.com/2021/12/12/je-vends-un-roman-inedit-en-nft/">Je
mets en vente <em>Les Silencieux</em> en NFT.</a> Je suis sand
doute un des premiers auteurs &agrave; tenter cette exp&eacute;rience. Je ne suis
pas le mieux plac&eacute; pour provoquer le buzz. Une star pourrait faire
un carton en vendant ainsi un in&eacute;dit. Gagner davantage de fric avec
un manuscrit qu&rsquo;avec un succ&egrave;s en librairie. Moi je ne suis qu&rsquo;un
infime pourceau dans le monde de l&rsquo;&eacute;dition, il ne se passera sans
doute rien.</p>
<p>Une autre id&eacute;e plus amusante, et moins &eacute;litiste, m&rsquo;est venu ce
matin. Mettre en vente une nouvelle &agrave; un prix infime. L&rsquo;acheteur a
alors pour devoir de la revendre en augmentant le prix de
10&nbsp;%. Jusqu&rsquo;o&ugrave; pourrait grimper la cha&icirc;ne&nbsp;?</p>
<div class="image"><img src="../images/61162_IMG_4361.jpeg" alt="Soir" width="1600" height="1200"><div class="legend">Soir</div></div>
<h3>Lundi 13, Balaruc</h3>
<p>Terrifiant sentiment d&rsquo;impuissance. Je lance cette initiative
NFT et le silence l&rsquo;accueille, d&rsquo;autant plus que j&rsquo;ai cess&eacute; de
hurler sur les r&eacute;seaux sociaux. Malrau s&rsquo;est bien plant&eacute;. Il aurait
d&ucirc; dire &laquo;&nbsp;Le XXI<sup>e</sup> si&egrave;cle sera marketing ou ne sera
pas.&nbsp;&raquo; L&rsquo;art n&rsquo;est plus que marketing, la vie est publicis&eacute;e
en ligne, en politique les candidats veulent avant tout &ecirc;tre vus et
se moquent que leurs id&eacute;es l&rsquo;emportent. Nous en avons la preuve en
France en ce d&eacute;but de campagne pr&eacute;sidentielle. La gauche incapable
de s&rsquo;entendre parce qu&rsquo;aucun de ses repr&eacute;sentants ne renonce au
marketing de soi. Ces gens sont-ils encore de gauches&nbsp;? Je me
demande pourquoi des &eacute;lecteurs potentiels les soutiennent encore.
R&eacute;ponse&nbsp;: parce qu&rsquo;ils sont eux-m&ecirc;mes victimes du marketing.
Aujourd&rsquo;hui, tu es marketing ou tu n&rsquo;es pas. Bon, OK, j&rsquo;&eacute;prouve le
coup de mou du post-partum apr&egrave;s la fin de mon roman. Mon cerveau
se sentait si bien dans la phase cr&eacute;ative qu&rsquo;il ne se contenter
plus de la lumi&egrave;re sublime qui baigne l&rsquo;&eacute;tang. Le bel hiver a
commenc&eacute;.</p>
<hr>
<p>Apr&egrave;s deux doses de Pfizer, j&rsquo;ai re&ccedil;u une dose de Moderna. Au
bout d&rsquo;une heure, une &eacute;trange sensation dans le bras gauche, qui
d&eacute;s&eacute;quilibre mon corps. Je sens une pr&eacute;sence en moi, une activit&eacute;
anormale, une r&eacute;action en d&rsquo;autres mots. Souffle un peu court quand
je monte &agrave; mon bureau. Pas habituel.</p>
<div class="image"><img src="../images/61162_IMG_4377.jpeg" alt="Matin" width="1600" height="1200"><div class="legend">Matin</div></div>
<h3>Mardi 14, Balaruc</h3>
<p>Sensation de ne plus m&rsquo;appartenir. D&rsquo;&ecirc;tre dans un corps
&eacute;tranger. Parce qu&rsquo;un corps &eacute;tranger est entr&eacute; en moi. Peut-&ecirc;tre
que les racistes &eacute;prouvent la m&ecirc;me sensation. Un &eacute;tranger sur leur
territoire suffit &agrave; les rendre mal &agrave; l&rsquo;aise comme pour moi un
vaccin. Je fabrique des anticorps et les racistes de m&ecirc;me.</p>
<h3>Mercredi 15, Balaruc</h3>
<div class="image"><img src="../images/61162_IMG_4399.jpeg" alt="Mas" width="1600" height="1201"><div class="legend">Mas</div></div>
<div class="image"><img src="../images/61162_IMG_4422.jpeg" alt="Bellevue" width="1600" height="1200"><div class="legend">Bellevue</div></div>
<h3>Jeudi 16, Balaruc</h3>
<p>Une vid&eacute;o vante un &eacute;v&egrave;nement v&eacute;lo. Des copains s&rsquo;enthousiasment
sans voir qu&rsquo;il ne s&rsquo;agit que de marketing. L&rsquo;&eacute;v&egrave;nement sold out en
10&nbsp;minutes. L&rsquo;ann&eacute;e prochaine la vid&eacute;o sera encore plus belle,
les inscriptions encore plus ch&egrave;res. Cela s&rsquo;appelle du marketing.
Et &ccedil;a marche. Le capitalisme est capable de faire briller tout ce
qu&rsquo;il veut, quitte &agrave; d&eacute;truire tout le reste autour.</p>
<hr>
<p>Je trouve dr&ocirc;le la volont&eacute; de certains de ne pas utiliser le
verbe &ecirc;tre dans leurs textes. Sont-ils aveugles&nbsp;? Parce que
moi je vois partout qu&rsquo;ils en font l&rsquo;ellipse. &laquo;&nbsp;Le ciel est
bleu&nbsp;&raquo; devient &laquo;&nbsp;Le ciel bleu&nbsp;&raquo;, et &ccedil;a ne change
souvent rien. Encore une mode, encore du marketing, tout est bon
pour attirer l'attention. Perec est notre ma&icirc;tre.</p>
<h3>Samedi 18, Balaruc</h3>
<div class="image"><img src="../images/61162_IMG_4472.jpeg" alt="S&egrave;te" width="1600" height="1200"><div class="legend">S&egrave;te</div></div>
<div class="image"><img src="../images/61162_IMG_4494.jpeg" alt="Marseillan" width="1600" height="1200"><div class="legend">Marseillan</div></div>
<div class="image"><img src="../images/61162_IMG_4541.jpeg" alt="Gruissan" width="1600" height="1201"><div class="legend">Gruissan</div></div>
<h3>Dimanche 19, Nancy</h3>
<div class="image"><img src="../images/61162_IMG_4548.jpeg" alt="Le Canal" width="1600" height="1200"><div class="legend">Le Canal</div></div>
<h3>Lundi 20, Nancy</h3>
<div class="image"><img src="../images/61162_IMG_4561.jpeg" alt="Cath&eacute;drale" width="1600" height="1200"><div class="legend">Cath&eacute;drale</div></div>
<h3>Mardi 21, Nancy</h3>
<p>Je suis heureux quand je suis en relation avec les autres, avec
ma famille, mes amis, jusqu&rsquo;&agrave; ce que je me retrouver seul face &agrave;
moi-m&ecirc;me. Alors je ne suis heureux que dans la cr&eacute;ation. Il me faut
fabriquer, imaginer, &eacute;laborer.</p>
<hr>
<p>Marche lumineuse au bord du canal. Le plus bel endroit de la
ville, avec le jardin d&rsquo;eau et ses immeubles modernes et
quelques-uns plus anciens, d&rsquo;origine industrielle. Si je devais
vivre ici, ce serait l&agrave;, peut-&ecirc;tre dans un des vieux entrep&ocirc;ts de
briques. Le reste de la ville m&rsquo;indiff&egrave;re, pas assez imaginative,
pas assez biscornue, presque trop pr&eacute;visible, surtout le quartier
Charles&nbsp;III, avec ses grands axes orthogonaux. J&rsquo;atterris au
caf&eacute; Foy, o&ugrave; j&rsquo;entre avec quelques r&eacute;ticences malgr&eacute; mes trois
shoots vaccinaux. La salle n&rsquo;est pas bond&eacute;e, mais suffisamment pour
qu&rsquo;elle se transforme en bombe virale. Tous ces endroits devraient
&ecirc;tre &agrave; nouveau ferm&eacute;s. J&rsquo;aime y &eacute;crire, mais n&rsquo;y suis pas venu
depuis deux ans.</p>
<p>Je ne pratique plus l&rsquo;&eacute;criture vagabonde, l&rsquo;&eacute;criture
sismographe, qui se r&eacute;sume &agrave; enregistrer l&rsquo;influence du monde sans
autre objectif que le plaisir. Au Foy, les clients se connaissent,
se saluent comme de vieux amis, &eacute;changent quelques mots, mais
restent chacun &agrave; leur table, avec distinction.</p>
<p>Hier, j&rsquo;ai achet&eacute; des jeux de soci&eacute;t&eacute; pour jouer avec les
enfants. Nous avons commenc&eacute; par tester <em>6 qui perd</em>, un de
ces jeux &agrave; la mode depuis quelques ann&eacute;es o&ugrave; les joueurs ont peu de
choix, o&ugrave; les r&egrave;gles les portent sans que leurs d&eacute;cisions n&rsquo;aient
beaucoup d&rsquo;importance. Nous avons rigol&eacute;, j&rsquo;&eacute;tais heureux de voir
les enfants s&rsquo;amuser, mais eux-m&ecirc;mes ne cessaient de r&eacute;p&eacute;ter que
c&rsquo;&eacute;tait avant tout une question de chance. Des jeux pour occuper
les soir&eacute;es, pour remplir le vide, pour provoquer le rire. Apr&egrave;s
tout, ce n&rsquo;est pas si mal. Les livres &agrave; succ&egrave;s utilisent les m&ecirc;mes
m&eacute;canismes. Mais ils me laissent insatisfait, au bord de l&rsquo;ennui.
Devant une s&eacute;rie, dans ces moments, je lis un article et consulte
mes statuts sociaux.</p>
<p>Ces jeux correspondent &agrave; un air du temps pour lequel je n&rsquo;ai
jamais &eacute;t&eacute; fait. J&rsquo;aime sentir des hypoth&egrave;ses se former, devoir
prendre des d&eacute;cisions, avec des perspectives &agrave; plusieurs tours.
Avec les livres, je fonctionne de la m&ecirc;me fa&ccedil;on. La beaut&eacute; doit me
saisir et d&eacute;clencher en moi un processus cr&eacute;atif concurrent de
celui de l&rsquo;auteur. Me mettre en mouvement. Je ne go&ucirc;te pas les
divertissements statiques. J&rsquo;ai besoin d&rsquo;interaction, m&ecirc;me si elle
n&rsquo;est qu&rsquo;imaginaire.</p>
<p>Je n&rsquo;ai sans doute jamais eu de succ&egrave;s litt&eacute;raire parce que je
suis incapable d&rsquo;&eacute;crire des livres reposants. J&rsquo;aimerais le faire,
je bataille pour la simplicit&eacute; et la limpidit&eacute;, mais malgr&eacute; moi je
superpose, j&rsquo;entrem&ecirc;le, je reste &agrave; la surface des choses, me
contente d&rsquo;&eacute;tablir des correspondances sans les expliciter, sans
les creuser au marteau piqueur jusqu&rsquo;&agrave; la naus&eacute;e.</p>
<p>La lumi&egrave;re d&rsquo;aujourd&rsquo;hui brille d&rsquo;un translucide froid. Elle
d&eacute;colore la gel&eacute;e blanche qui saupoudre l&rsquo;herbe et les planches des
passerelles du jardin d&rsquo;eau. Je n&rsquo;ai pas besoin d&rsquo;en dire plus, je
n&rsquo;en ai ni l&rsquo;envie ni le talent. Cette surface photographique me
contente parce que quand je la lis chez d&rsquo;autres elle suffit &agrave; me
remplir la t&ecirc;te d&rsquo;images. Peut-&ecirc;tre que les auteurs ont un seuil de
r&eacute;activit&eacute; et qu&rsquo;ils ne touchent que les lecteurs au moins aussi
sensibles qu&rsquo;eux. Je dispenserais des stimuli beaucoup trop l&eacute;gers
pour la plupart des lecteurs. Je ne serais pas assez expressif. Le
savoir ne m&rsquo;aide en rien, puisque j&rsquo;&eacute;cris d&rsquo;abord pour jouir.</p>
<p>Je me jure souvent de ne plus jamais parler d&rsquo;&eacute;criture dans mon
journal, de ne m&rsquo;int&eacute;resser qu&rsquo;au monde, &agrave; la lumi&egrave;re, mais je
reviens toujours aux rouages de mon int&eacute;riorit&eacute;, du moins &agrave; ceux
qui m&rsquo;int&eacute;ressent. Quand on me demande ce qui me ferait plaisir
pour l&rsquo;ann&eacute;e prochaine, je suis incapable de r&eacute;pondre, &agrave; part de
beaux voyages &agrave; v&eacute;lo. Mais c&ocirc;t&eacute; &eacute;criture je me sens parfois comme
si mon ticket n&rsquo;&eacute;tait plus valable.</p>
<p>Des auteurs beaucoup plus &acirc;g&eacute;s que moi m&rsquo;ont par le pass&eacute;
souvent d&eacute;prim&eacute;, quand je les voyais toujours s&rsquo;&eacute;chiner dans
l&rsquo;espoir d&rsquo;un succ&egrave;s que de toute &eacute;vidence ils n&rsquo;auraient jamais.
Longtemps, j&rsquo;ai r&ecirc;v&eacute; de ne pas les imiter, puis insidieusement j&rsquo;ai
rejoint leur &acirc;ge, sans conna&icirc;tre la reconnaissance que j&rsquo;attendais.
Alors je ne l&rsquo;attends plus, ou je voudrais ne plus l&rsquo;attendre, ne
faire que pour le plaisir, ce qui est toujours le cas quand je
travaille, sauf dans les intervalles r&eacute;flexifs, o&ugrave; je me retrouve
face &agrave; mon impuissance.</p>
<p>Pour l&rsquo;ann&eacute;e prochaine, je n&rsquo;ai donc pas d&rsquo;espoir, sinon que de
beaux projets m&rsquo;occupent, que je vois de beaux paysages et &eacute;prouve
du plaisir. J&rsquo;en suis r&eacute;duit &agrave; une pratique &eacute;picurienne de la
litt&eacute;rature. Plus vite je l&rsquo;accepterai, plus vite je me donnerai
une chance de vieillir heureux, sans &eacute;prouver d&rsquo;&eacute;ternels regrets.
Selon Isa, je cours apr&egrave;s la reconnaissance ext&eacute;rieure parce que je
n&rsquo;ai jamais eu celle de mon p&egrave;re. Je doute de cette explication. Je
suis un faiseur. J&rsquo;ai la certitude que mes faires peuvent profiter
&agrave; d&rsquo;autres. Je veux juste partager, et je suis frustr&eacute; de ne pas
assez le faire. Je ne cherche la reconnaissance qu&rsquo;&agrave; travers le
partage. Me faire du bien en faisant du bien. Je suis &eacute;go&iuml;ste, tout
simplement.</p>
<div class="image"><img src="../images/61162_IMG_4636.jpeg" alt="Canal" width="1600" height="1200"><div class="legend">Canal</div></div>
<div class="image"><img src="../images/61162_IMG_4672.jpeg" alt="Canal" width="1600" height="1200"><div class="legend">Canal</div></div>
<div class="image"><img src="../images/61162_IMG_4696.jpeg" alt="Canal" width="1600" height="1200"><div class="legend">Canal</div></div>
<div class="image"><img src="../images/61162_IMG_4709.jpeg" alt="&Eacute;cole d'architecture" width="1600" height="1201"><div class="legend">&Eacute;cole d'architecture</div></div>
<div class="image"><img src="../images/61162_IMG_4745.jpeg" alt="Canal" width="1600" height="1200"><div class="legend">Canal</div></div>
<h3>Jeudi 23, Nancy</h3>
<p>Petite boucle p&eacute;destre traditionnelle, avant de traverser la
vieille ville et de d&eacute;couvrir un caf&eacute; jazzy, quasi d&eacute;sert. Le temps
que je sirote mon th&eacute;, la salle se vide tout &agrave; fait. Je suis le nez
dans la Grande rue, o&ugrave; de rares voitures, aussi rapides que
bruyantes, filent vers la cath&eacute;drale Saint-Epvre.</p>
<p>Depuis deux ans, j&rsquo;entretiens le r&ecirc;ve obsessionnel d&rsquo;un roman
r&eacute;aliste, mais la famille que je comptais interroger pour cette
histoire refuse l&rsquo;investigation. Il ne me reste plus que le choix
d&rsquo;en faire un roman inspir&eacute; par une situation r&eacute;elle, que je
devrais d&eacute;caler pour qu&rsquo;aucune identification ne soit possible. Le
sujet &eacute;tait difficile, loin de ce que je fais d&rsquo;habitude, et m&rsquo;y
lancer sans le secours de la r&eacute;alit&eacute; me fiche la trouille.
Peut-&ecirc;tre une bonne raison pour essayer.</p>
<p>Hier soir, je t&eacute;l&eacute;charge le dernier Houellebecq, je lis quelques
pages, que j&rsquo;ai d&eacute;j&agrave; lues dans ses pr&eacute;c&eacute;dents livres, ce qui ne me
donne gu&egrave;re l&rsquo;envie de poursuivre. Il est notre grand &eacute;crivain
contemporain aux yeux de tous. Je suis un peu jaloux. Il en fallait
un, et c&rsquo;est lui. Mais &agrave; qui parle-t-il&nbsp;? Pour moi, il a
toujours le regard dans le r&eacute;tro. L&rsquo;avenir ne l&rsquo;int&eacute;resse pas, il
ne se tend pas vers lui, il n&rsquo;a rien &agrave; lui dire.</p>
<p>J&rsquo;ai toujours voulu &ecirc;tre un &eacute;crivain enthousiasmant, et j&rsquo;ai
syst&eacute;matiquement &eacute;chou&eacute;, mais je ne vois aucune autre raison
d&rsquo;&eacute;crire. Plonger mes lecteurs dans le purin ne m&rsquo;a jamais
int&eacute;ress&eacute;.</p>
<p>Voil&agrave; que le serveur d&eacute;monte sa micro-terrasse comme si le caf&eacute;
s&rsquo;appr&ecirc;tait &agrave; fermer. Je d&eacute;teste cette fa&ccedil;on de mettre le feu au
cul du client. Ranger la terrasse, c&rsquo;est dire, bon d&eacute;barras,
journ&eacute;e termin&eacute;e. Il ne s&rsquo;y passera plus rien, et plus rien pour
toi qui &eacute;crit sur ta petite table.</p>
<p>Je regarde la ville au-del&agrave; de la baie vitr&eacute;e, &agrave; la hauteur des
passants. Ils d&eacute;ambulent avec leurs sacs de course, leur &eacute;charpe,
leur blouson entrouvert parce qu&rsquo;il fait doux. Des visages masqu&eacute;s,
d&rsquo;autres pas. Des enfants, des parents, beaucoup de bonnets, puis
inexplicablement un jeune gars en manches courtes. Une fumeuse, une
guirlande ne No&euml;l, un improbable olivier dans un pot de terre, et
pas un souffle de vent, sinon celui des voitures.</p>
<p>La nuit est tomb&eacute;e tout &agrave; coup. Silhouettes lourdes, h&eacute;sitantes,
d&rsquo;autres a&eacute;riennes, comme cette grande fille crois&eacute;e plus t&ocirc;t, avec
une sorte de poncho rouge, elle naviguait le regard fix&eacute; vers le
large pour surtout que personne ne lui dise sa beaut&eacute; ou sa
pr&eacute;tention. La fumeuse &eacute;tait une buraliste, elle est retourn&eacute;e dans
son &eacute;troite boutique vendre des cancers. Au-dessus, un appartement
tout aussi &eacute;troit, avec une biblioth&egrave;que surcharg&eacute;e, peut-&ecirc;tre un
minuscule bureau, derri&egrave;re des vitres encrass&eacute;es. J&rsquo;imagine enferm&eacute;
l&agrave; un &eacute;crivain condamn&eacute; au succ&egrave;s. Il bouge, comme assis sur un
pouf tr&egrave;s bas. Il doit fumer, sinon comment expliquer la bu&eacute;e jaune
qui voile le vitrage.</p>
<p>Regarder la vie me r&eacute;jouit. Pourquoi faudrait-il que moi m&ecirc;me je
sois dans cette vie. J&rsquo;ai lu une belle citation d&rsquo;Einstein&nbsp;:
&laquo;&nbsp;La vie, c&rsquo;est comme la bicyclette, il faut avancer pour ne
pas perdre l&rsquo;&eacute;quilibre.&nbsp;&raquo; Voil&agrave; le sujet de
<em>Renaissance</em>. Un &eacute;loge du mouvement. Alors rester dans le
caf&eacute;, &agrave; condition d&rsquo;y rester en mouvement, rester dans la vie pour
y bouger, y exp&eacute;rimenter, accumuler des sensations pour les
transmettre, et que plus tard elles enflent, deviennent plus
grandes et belles.</p>
<h3>Vendredi 24, Nancy</h3>
<p>Je lis un petit livre sur le v&eacute;lo, sur un ton universitaire, &agrave;
collectionner les citations, &agrave; prendre de haut beaucoup d&rsquo;auteurs
non cit&eacute;s, alors je ne le cite pas lui-m&ecirc;me. Cette accumulation
d&rsquo;autres textes sur le v&eacute;lo, dont je ne faisais que pressentir
l&rsquo;existence, n&rsquo;en ayant lu que quelques-uns, me fait douter de la
pertinence de mon roman. Voil&agrave; peut-&ecirc;tre pourquoi Pierre ne m&rsquo;a pas
donn&eacute; signe de vie apr&egrave;s deux semaines, lui qui d&rsquo;habitude r&eacute;agit
vite &agrave; mes bafouilles. L&rsquo;accumulation des textes des autres me
terrasse, et voir un nouveau Houellebecq volontairement r&eacute;trograde
avec ses pass&eacute;s simples me laisse chancelant.</p>
<hr>
<p><a href="https://philippe-castelneau.com/2021/12/24/disparition-de-lautrice-joan-didion">
Philippe Castelneau m&rsquo;apprend la mort de Joan Didon.</a> Il la
cite&nbsp;: &laquo;&nbsp;J&rsquo;&eacute;cris pour savoir ce que je pense, ce que je
regarde, ce que je vois et ce que cela signifie.&nbsp;&raquo; Malgr&eacute;
quelques d&eacute;rapages narcissiques, qui n&rsquo;&eacute;pargnent aucun auteur,
j&rsquo;&eacute;cris pour les m&ecirc;mes raisons. Alors j&rsquo;esp&egrave;re &eacute;chapper &agrave; ce que
<a href="http://robertdarvel.lecarnoplaste.fr/2021/12/23/phrases-indiscernees/">
Pierre Darvel, un autre copain auteur, dit d&rsquo;un coll&egrave;gue</a>&nbsp;:
&laquo; Il a beaucoup aigri. &raquo;</p>
<hr>
<p>Quelle &eacute;poque vivons-nous&nbsp;? On se souviendra de nous
comment&nbsp;? Des irresponsables sans doute. Pourvu que notre
capacit&eacute; &agrave; jouir soit retenue plus que notre tendance &agrave; croire les
th&egrave;ses les plus absurdes.</p>
<p>Dans quelques heures, une fus&eacute;e Ariane enverra le James Webb
Telescope vers le point de Lagrange 2. J&rsquo;attends ce moment depuis
vingt ans. Avec la fi&egrave;vre des d&eacute;couvertes &agrave; venir. Si la fus&eacute;e
explose, si quelque chose part en vrille, on jurera que les ET ne
veulent pas que nous les rep&eacute;rions.</p>
<p>Nous vivons une journ&eacute;e historique dans la plus grande
indiff&eacute;rence g&eacute;n&eacute;rale. Une de ces riches heures de l&rsquo;humanit&eacute;,
peut-&ecirc;tre &agrave; inscrire &agrave; c&ocirc;t&eacute; de ces autres points de bascule dont a
parl&eacute; Stefan Zweig.</p>
<p>Je suis install&eacute; dans un coin velout&eacute; du Foy, &agrave; la salle quasi
vide, alors qu&rsquo;hier pr&egrave;s de 100&nbsp;000 Fran&ccedil;ais &eacute;taient covid
positif. Un record. Il me suffit d&rsquo;&eacute;crire cette phrase pour qu&rsquo;une
vingtaine de clients d&eacute;barquent et que les conversations s&rsquo;animent.
J&rsquo;aime leur bruit, qui recouvre le mien, me laisse le surfer et
lib&egrave;re des pens&eacute;es indistinctes.</p>
<p>Je souffre du regard des autres, de leurs jugements comme de
leur indiff&eacute;rence. Tant que je ne suis qu&rsquo;avec moi-m&ecirc;me, je suis le
plus heureux des hommes. D&rsquo;o&ugrave; mon go&ucirc;t pour les caf&eacute;s, en position
d&rsquo;observateur invisible. Je suis pr&eacute;sent sans y &ecirc;tre. Mon regard
bascule des clients &agrave; la place sillonn&eacute;e par des promeneurs sous
parapluie. La devanture tendue d&eacute;gouline. Les dorures perdent de
leur lustre. Dans la salle, les velours lie de vin des banquettes
et fauteuils se r&eacute;chauffent sous les spots d&rsquo;un blanc
aveuglant.</p>
<p>Le Foy est l&rsquo;un de ces caf&eacute;s &agrave; la fran&ccedil;aise, douillets, feutr&eacute;s,
pour citadins distingu&eacute;s qui boivent leur th&eacute; le petit doigt lev&eacute;.
Je m&rsquo;y tiens &agrave; l&rsquo;aff&ucirc;t d&rsquo;un affleurement de r&eacute;alit&eacute;, d&rsquo;une
discontinuit&eacute; anormale, qui provoquerait en moi un flot. J&rsquo;en
connais la possibilit&eacute;, &agrave; cause de la tendance des lois naturelles
&agrave; d&eacute;railler dans ma t&ecirc;te, sans que je sois capable de pr&eacute;voir
quand. Alors je papillonne.</p>
<p>Il me suffit de tourner la t&ecirc;te vers la droite pour d&eacute;couvrir la
rue commer&ccedil;ante, avec au coin la boutique Baccarat o&ugrave; se vendent
des verreries hideuses pour de petites fortunes. Le luxe a quelque
chose d&rsquo;ind&eacute;cent, surtout quand il s&rsquo;expose face &agrave; un SDF d&eacute;tremp&eacute;.
J&rsquo;aime le confort simple, les lignes claires et minimales, et il
est vrai que cette sobri&eacute;t&eacute; s&rsquo;apparente souvent &agrave; une gageure. Dans
les magasins de bricolage, nous payons plus cher les objets
minimalistes que ceux tarabiscot&eacute;s, dont on persuade les plus
pauvres de s&rsquo;&eacute;quiper sous pr&eacute;texte qu&rsquo;ils seraient plus styl&eacute;s.</p>
<h3>Samedi 25, Nancy</h3>
<p>Lors de mon passage quotidien sur Facebook, je d&eacute;couvre un
commentaire de quelqu&rsquo;un qui r&eacute;sume en le d&eacute;formant un de mes
propos, et alors quelqu&rsquo;un r&eacute;pond avec virulence, presque il s&rsquo;en
prend &agrave; moi avec haine, sans m&ecirc;me se demander une seconde ce que
j&rsquo;ai r&eacute;ellement &eacute;crit. Joyeux No&euml;l. Le pire, ce commentateur parle
de rencontres, d&rsquo;aller vers les autres. Et il fait le contraire de
ce qu&rsquo;il pr&ecirc;che sans m&ecirc;me s&rsquo;en rendre compte. Ces sorties ne me
touchent pas personnellement, mais parce qu&rsquo;elles disent de nous,
de notre incapacit&eacute; &agrave; nous tendre vers l&rsquo;harmonie.</p>
<hr>
<p>Durant le d&eacute;jeuner de No&euml;l, je regarde le d&eacute;collage du James
Webb Telescope. Impression d&rsquo;assister au d&eacute;part de Christophe
Colomb pour l&rsquo;Am&eacute;rique.</p>
<h3>Dimanche 26, Balaruc</h3>
<p>Journ&eacute;e m&eacute;morable, apr&egrave;s dix heures de trajet, donc quatre dans
les bouchons. Aucune des radios du service public n&rsquo;&eacute;voque le James
Web Telescope. Je suis abasourdi. Nous rions beaucoup en &eacute;coutant
sur France Culture un ancien directeur de Beaubourg parler de lui &agrave;
la troisi&egrave;me personne.</p>
<h3>Lundi 27, Balaruc</h3>
<p>Chat familial. J&rsquo;&eacute;cris&nbsp;: &laquo;&nbsp;Je vais lancer les p&acirc;tes,
je sors de la douche, je puais le book.&nbsp;&raquo;</p>
<hr>
<p>Je marche jusqu&rsquo;au port, m&rsquo;assois sur la vieille digue, aux
pierres grises, dont je connais les embo&icirc;tements depuis toujours.
Lumi&egrave;re d&rsquo;huile, plus &eacute;blouissante qu&rsquo;en &eacute;t&eacute;, presque insoutenable.
Un paddle fig&eacute; entre moi et S&egrave;te, hypnotis&eacute; par les &eacute;claboussements
argent&eacute;s. Si le diable m&rsquo;offrait de renoncer &agrave; cette incandescence
en &eacute;change de la gloire, je refuserais le deal. Bruce Chatwin a
pass&eacute; sa derni&egrave;re journ&eacute;e sur une terrasse m&eacute;ridionale flamboyante
comme pour affirmer qu&rsquo;il n&rsquo;y avait rien de plus beau dans
l&rsquo;existence.</p>
<p>Une ris&eacute;e du nord bouleverse l&rsquo;&eacute;tang. Plus bruyant, plus froid,
effet girouette, encore incertitude, et d&eacute;j&agrave; la promesse de
davantage de violence. Les drisses claquent sur les mats, les
clapotis picorent les rochers, les promeneurs haussent le ton pour
se faire entendre. Il aura suffi de quelques minutes pour que
j&rsquo;assiste &agrave; une r&eacute;volution atmosph&eacute;rique.</p>
<p>Je pourrais tous les jours venir l&agrave;, ou ailleurs en fonction du
vent et de la saison, et vivre en h&eacute;doniste, me contentant de
quelques phrases que je volerais au temps. Mais j&rsquo;ai toujours cette
envie de partager, une sorte de responsabilit&eacute; h&eacute;rit&eacute;e avec ma
libert&eacute;. Pour continuer &agrave; jouir, je dois aussi m&rsquo;ouvrir aux autres.
Voil&agrave; mon deal avec le diable, ou avec moi-m&ecirc;me, peut-&ecirc;tre pour me
donner bonne conscience.</p>
<p>J&rsquo;ai longtemps d&eacute;sir&eacute; changer les autres parce que je ne
parvenais pas &agrave; me changer moi-m&ecirc;me. D&eacute;sormais, je me contente de
parler de mes changements. Passage de l&rsquo;hyperactivit&eacute; cr&eacute;atrice &agrave;
l&rsquo;humeur maussade. Besoin de sortir, de me poser sur la digue et de
l&rsquo;&eacute;couter. De peser en moi chacune de ses caresses. Que me
disent-elles&nbsp;? Que dois-je faire d&rsquo;elles&nbsp;? Peut-&ecirc;tre
caresser les lecteurs, leur faire du bien. Je ne sais pas trop
comment m&rsquo;y prendre.</p>
<hr>
<p>J&rsquo;ai toujours &eacute;t&eacute; fascin&eacute; par l&rsquo;ensemble de Mandelbrot
(Zn+1=Zn&sup2;+C, avec Z0=0 et C un nombre complexe). Un texte pourrait
&ecirc;tre &eacute;crit selon cette logique r&eacute;cursive. Le r&eacute;sultat d&rsquo;un chapitre
inject&eacute; dans le suivant o&ugrave; le m&ecirc;me proc&eacute;d&eacute; narratif se r&eacute;p&egrave;terait.
Une vague intuition. Je n&rsquo;ai d&eacute;couvert aucune biographie de
Mandelbrot. Un seul roman. Son autobiographie.</p>
<div class="image"><img src="../images/61162_IMG_4937.jpeg" alt="Ponton" width="1600" height="1200"><div class="legend">Ponton</div></div>
<h3>Mardi 28, Balaruc</h3>
<p>L&rsquo;univers est absurdement beau. La vie n&rsquo;a pas d&rsquo;autre sens que
savourer cette beaut&eacute;. J&rsquo;&eacute;prouve un frisson &agrave; l&rsquo;id&eacute;e des beaut&eacute;s
que je ne contemplerais jamais. J&rsquo;aurais pu passer &agrave; c&ocirc;t&eacute; de
l&rsquo;ensemble de Mandelbrot. Durant des mill&eacute;naires, personne de l&rsquo;a
entrevu. J&rsquo;imagine l&rsquo;&eacute;merveillement de Mandelbrot quand l'ensemble
appara&icirc;t sur le papier de l'imprimante et r&eacute;v&egrave;le les soubassements
du monde&nbsp;: les branches de l&rsquo;arbre, le delta du fleuve, les
rides du d&eacute;sert, les infinis replis de la mati&egrave;re&hellip; Quand je regarde
autour de moi, je vois partout l&rsquo;ensemble de Mandelbrot, je vois
les galaxies lointaines, les lumi&egrave;res &eacute;blouissantes. Le tout r&eacute;sum&eacute;
dans chaque parcelle de lui-m&ecirc;me puisqu&rsquo;il n&rsquo;est que l&rsquo;expression
de lois universelles.</p>
<p>Sauf que cette universalit&eacute; est douteuse. Un peu effrayante.
Dictatoriale. Je me dis que l&rsquo;univers ne peut &ecirc;tre aussi homog&egrave;ne.
L&rsquo;humanit&eacute; ne l&rsquo;est pas. Si je poss&egrave;de un libre arbitre alors il
n&rsquo;existe aucune loi universelle. Je peux d&eacute;fier l&rsquo;universalit&eacute;.
&Ecirc;tre une singularit&eacute;. Voil&agrave; ce que j&rsquo;ai toujours voulu, jusqu&rsquo;&agrave; la
souffrance de l&rsquo;impuissance. &Eacute;chapper aux lois naturelles tout en
restant dans la nature. Un r&ecirc;ve fou.</p>
<hr>
<p>Parfois je lis des critiques de livres. Elles sont si &eacute;logieuses
qu&rsquo;elles me donnent l&rsquo;impression d&rsquo;une rupture radicale, d&rsquo;une
brisure de perspective, puis j&rsquo;entrouvre les livres et ils
n&rsquo;enfreignent aucune loi, au contraire ils s&rsquo;y abandonnent avec
complaisance. La critique me donne une id&eacute;e de la litt&eacute;rature plus
grande que la litt&eacute;rature elle-m&ecirc;me. Elle peut parler d&rsquo;une
litt&eacute;rature qui n&rsquo;existe pas. Il me faudrait critiquer tous les
livres que je n&rsquo;ai jamais &eacute;crits. J&rsquo;y serais bouleversant,
renversant, stup&eacute;fiant.</p>
<hr>
<p>Si l&rsquo;univers &eacute;tait fractal, il suffirait d&rsquo;observer l&rsquo;infiniment
petit pour observer l&rsquo;infiniment grand. Ce qui n&rsquo;est a priori pas
le cas. Des innovations surviennent &agrave; chaque &eacute;chelle. Peut-&ecirc;tre
vivons nous &agrave; celle qui les maximise, la seule o&ugrave; le libre arbitre
est possible.</p>
<hr>
<p>Mes exp&eacute;riences NFT se heurtent &agrave; un mur&nbsp;: les frais de
mise en ligne avoisinent souvent 100&nbsp;&euro;. J&rsquo;ai pay&eacute; pour vendre
mon roman, pay&eacute; pour faire l&rsquo;exp&eacute;rience, sachant que ce serait &agrave;
perte, mais &ccedil;a n&rsquo;a aucun sens pour une nouvelle que je veux vendre
&agrave; quelques centimes. Et si je ne paye pas ces frais, le premier
acheteur doit le faire, ce qui est plut&ocirc;t dissuasif. Les NFT ne
sont qu&rsquo;une bulle capitaliste pour l&rsquo;instant.</p>
<hr>
<p>&laquo;&nbsp;Regular writing can give you a safe, cathartic release
valve for the stresses of your daily life.&nbsp;&raquo; <a href="https://lifehacker.com/why-you-should-keep-a-journal-and-how-to-start-yours-1547057185">
Tenir un journal r&eacute;duirait le stress.</a> Voil&agrave; que ma graphomanie
s&rsquo;explique. Mais il faudrait que j&rsquo;&eacute;crive au sujet des &eacute;v&egrave;nements
qui me stressent. Ce gars &agrave; qui j&rsquo;ai cri&eacute; &laquo;&nbsp;attention&nbsp;&raquo;
alors que je fon&ccedil;ais sur la piste cyclable, parce qu&rsquo;il se tenait
au milieu pendant que sa petite famille batifolait sur le bas-c&ocirc;t&eacute;.
Il me hurle &laquo;&nbsp;Tu devrais aller plus vite.&nbsp;&raquo; Comme un
zouave, je r&eacute;ponds &laquo;&nbsp;Oui, sans doute&nbsp;&raquo; et je file. Mais
je l&rsquo;entends &eacute;ructer, m&rsquo;ordonner de faire demi-tour et de
l&rsquo;affronter dans un combat singulier. Voil&agrave; ce qui me stresse, le
niveau de stress des autres.</p>
<p>Mais le stress le plus terrible est le vide devant moi. Je ne
sais pas dans quoi je vais tomber. Je n&rsquo;ai pas la moindre id&eacute;e de
quoi seront faits les mois qui arrivent. Rien. Agenda vide. J&rsquo;ai
bien un roman &agrave; &eacute;crire pour publication en 2023, mais comme il ne
se dessine pas encore, il n&rsquo;est qu&rsquo;une vague possibilit&eacute; dans la
brume du vide.</p>
<p>Il y a bien un autre stress&nbsp;: <em>Au-del&agrave; de cette limite,
votre ticket n&rsquo;est plus valable</em>. La peur que mon hyper
activit&eacute; se tarisse, quelle cesse de remplir le vide jusqu&rsquo;&agrave; ce
qu&rsquo;il d&eacute;borde. Parfois je me dis, c&rsquo;est trop tard, tu as manqu&eacute; le
coach, puis je me souviens que j&rsquo;&eacute;cris pour voir le monde, alors je
me ressaisis, parce que voir le monde est en soit sublime et tout
le reste secondaire. Mais tout de m&ecirc;me, j&rsquo;appr&eacute;cie les caresses.
Elles me manquent.</p>
<p>Tenir un journal stimulerait la cr&eacute;ativit&eacute;. Je remarque que
j&rsquo;&eacute;cris davantage dans le mien entre les projets. J&rsquo;ai besoin de
redescendre dans ce laboratoire. Je devrais aussi y noter mes
erreurs et mes succ&egrave;s. Pas simple dans les deux cas. Une erreur,
par exemple&nbsp;: j&rsquo;ai dit &agrave; Pierre que son roman de la rentr&eacute;e
litt&eacute;raire m&rsquo;&eacute;tait tomb&eacute; des mains. Pas tr&egrave;s malin quand je lui
envoie apr&egrave;s un de mes textes.</p>
<p>Pourquoi je ne me tais pas&nbsp;? La franchise est plus forte
que moi. Je suis incapable de bluffer dans les jeux de soci&eacute;t&eacute;.
Quand je pense un truc, il faut que &ccedil;a sorte. Je me contiens de
mieux en mieux, mais je me demande si garder tout ce fatras en moi
ne me fait pas du mal. Parfois je dis que je n&rsquo;ai aucun succ&egrave;s &agrave;
mon actif. Isa me reprend au vol. &laquo;&nbsp;Regarde tes
enfants.&nbsp;&raquo; Quand je parle de succ&egrave;s, je pense &agrave; l&rsquo;art, &agrave; la
litt&eacute;rature. Le succ&egrave;s dans le regard des autres. Ce truc un peu
vague, un peu fourbe, donc je ne connais qu&rsquo;une mesure&nbsp;: le
fric. Au moins, si un lecteur paye, c&rsquo;est soit qu&rsquo;il est trop
riche, soit que quelque chose doit l&rsquo;int&eacute;resser chez moi.</p>
<h3>Mercredi 29, Balaruc</h3>
<p>Vu hier soir <em>Don&rsquo;t Look Up</em>, film satyrique qui d&eacute;nonce
notre aveuglement dans une soci&eacute;t&eacute; d&eacute;cadente. Beaucoup de gens
traitent le film de navet. Est-ce parce qu&rsquo;ils trouvent le sujet
absurde&nbsp;? Est-ce parce que la critique ne les touche
pas&nbsp;? Est-ce parce qu&rsquo;ils ne per&ccedil;oivent pas le danger&nbsp;?
J&rsquo;ai ri jaune d&rsquo;un bout &agrave; l&rsquo;autre. Le r&eacute;alisme du film est presque
terrifiant. Que la m&eacute;taphore passe inaper&ccedil;ue me terrifie encore
plus. Ce n&rsquo;est pas un chef-d&rsquo;&oelig;uvre, mais pas un navet.</p>
<hr>
<p>Je suis un voyageur de la vie. Je n&rsquo;ai jamais trop compris le
concept de voyage intermittent. Je ne pars pas en voyage, je voyage
tous les jours. Parler de litt&eacute;rature de voyage, c&rsquo;est un
pl&eacute;onasme. &laquo;&nbsp;D&eacute;placement d&rsquo;une personne qui se rend en un lieu
assez &eacute;loign&eacute; de celui o&ugrave; elle r&eacute;side.&nbsp;&raquo; Si je ne me d&eacute;place
pas &agrave; la surface du monde, je le fais imaginairement. Mon bureau
est d&eacute;j&agrave; tr&egrave;s &eacute;loign&eacute; de ma chambre, bien que dans la m&ecirc;me maison.
Je n&rsquo;y vis pas les m&ecirc;mes choses.</p>
<hr>
<p>Je viens de lire <a href="https://theconversation.com/how-a-handful-of-prehistoric-geniuses-launched-humanitys-technological-revolution-171511">
un article sur les innovations pr&eacute;historiques</a>. Si certaines ont
&eacute;t&eacute; effectu&eacute;es plusieurs fois en diff&eacute;rents endroits, la pyramide,
les math&eacute;matiques, l'&eacute;criture, la bi&egrave;re, d'autres a priori une
seule fois. On voit ainsi l&rsquo;arc appara&icirc;tre en Afrique du Sud il y a
70&nbsp;000 ans avant peu &agrave; peu de se propager. Un seul humain est
sans doute &agrave; l&rsquo;origine de cette d&eacute;couverte. Je trouve &ccedil;a
vertigineux. Qu'une id&eacute;e fortuite, certes g&eacute;niale, provoque des
bouleversements durables. Qui &eacute;tait-ce&nbsp;? Un homme, une
femme&nbsp;? On s&rsquo;en fiche, m&ecirc;me si on aimerait savoir comment cela
s&rsquo;est pass&eacute;.</p>
<p>J&rsquo;aurais voulu inventer un truc aussi d&eacute;cisif que l&rsquo;arc, un truc
comme les fractales, je n&rsquo;ai invent&eacute; que la forme romanesque de
<em>One Minute</em>, un truc anecdotique dans l&rsquo;histoire de la
litt&eacute;rature. Mais peut-&ecirc;tre que je dois lui ajouter des cordes,
puisque c&rsquo;est mon arc.</p>
<div class="image"><img src="../images/61162_IMG_4971.jpeg" alt="Soir" width="1600" height="1200"><div class="legend">Soir</div></div>
<div class="image"><img src="../images/61162_IMG_4978.jpeg" alt="29 d&eacute;cembre 2021" width="1600" height="1200"><div class="legend">29 d&eacute;cembre 2021</div></div>
<div class="image"><img src="../images/61162_IMG_4983.jpeg" alt="Soir" width="1600" height="1200"><div class="legend">Soir</div></div>
<h3>Jeudi 30, Balaruc</h3>
<p><a href="https://tcrouzet.com/2021/12/31/prendre-son-temps-a-velo/?swcfpc=1">
Je renoue avec mes vagabondages litt&eacute;raires.</a> J'&eacute;cris avec un
petit clavier pliable sur mon t&eacute;l&eacute;phone.</p>
<div class="image"><img src="../images/61162_IMG_5018.jpeg" alt="Matin" width="1600" height="1200"><div class="legend">Matin</div></div>
<h3>Vendredi 31, Balaruc</h3>
<div class="image"><img src="../images/61162_IMG_5183.jpeg" alt="Mon ann&eacute;e &agrave; v&eacute;lo" width="1111" height="1243"><div class="legend">Mon ann&eacute;e &agrave; v&eacute;lo</div></div>
</body></html>

<p class="date"><br/><a href="../2022/61212.html">Suite</a> | <a href="../2021/index.html">2021</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 3 janvier 2022</p>


</article></body></html>