<article id="post-65522" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Buzz"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2024-02-25T12:51:57+02:00"/><meta itemprop="dateModified" content="2024-02-25T13:05:39+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2024/02/25/le-code-houellebecq-dans-le-monde-des-livres/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2024/02/zola-vent-768x576.png" class="poster-img poster-img-full" alt="Zola dans le vent" loading="lazy" decoding="async" srcset="https://tcrouzet.com/images_tc/2024/02/zola-vent-768x576.png 768w, https://tcrouzet.com/images_tc/2024/02/zola-vent-250x188.png 250w, https://tcrouzet.com/images_tc/2024/02/zola-vent.png 1024w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Zola dans le vent</div><div class="poster-title"><h1 itemprop="headline" id="title65522">Le Code Houellebecq dans Le Monde des livres</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2024/01/16/le-code-houellebecq-cherche-un-editeur/index.html" class="prev">&lt; </a><a href="../../../../tag/buzz/index.html">Buzz 157</a> ● <span itemprop="datePublished" content="2024-02-25T12:51:00" title="Publié à 12:51"> <a href="../../../../2024/02/index.html">25 février</a> <a href="../../../../2024/index.html">2024</a></span><a href="../../../../2005/12/21/reagissez-2/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share65522"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Le+Code+Houellebecq+dans+Le+Monde+des+livres&body=Regarde: https://tcrouzet.com/2024/02/25/le-code-houellebecq-dans-le-monde-des-livres/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=https://tcrouzet.com/2024/02/25/le-code-houellebecq-dans-le-monde-des-livres/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2024/02/25/le-code-houellebecq-dans-le-monde-des-livres/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/buzz/index.html">Buzz</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-65522"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Durant l&rsquo;&eacute;t&eacute; 2023, Claude &eacute;tait le seul outil capable d&rsquo;avaler une grande quantit&eacute; de texte, en l&rsquo;occurrence la premi&egrave;re partie du <a href="../../../../le-code-houellebecq/index.html"><em>Code Houellebecq</em></a>, d&rsquo;en g&eacute;n&eacute;rer des r&eacute;sum&eacute;s et d&rsquo;&eacute;crire des articles &agrave; son sujet. Je l&rsquo;ai utilis&eacute; pour imaginer cet article du <em>Monde</em> plac&eacute; en prologue du roman. Je l&rsquo;ai abondamment r&eacute;&eacute;crit tout en essayant de conserver la tonalit&eacute; assez particuli&egrave;re de la prose artificielle de 2023.</p>
<hr><p><em>Le Monde des Livres</em>, Paris, 7/11/2025 &ndash; Naissance du parti politique Humaniste, librairies vandalis&eacute;es, autodaf&eacute;s, piratage informatique, pseudo-tentative d&rsquo;assassinat&nbsp;: jamais un roman n&rsquo;aura d&eacute;clench&eacute; un tel s&eacute;isme. On en oublierait presque que dans trois jours <em>Le Code Houellebecq</em> recevra en toute probabilit&eacute; le cent dix-septi&egrave;me prix Goncourt. Un scandale en soi, compte tenu de la froideur peu r&eacute;jouissante du premier ouvrage de la myst&eacute;rieuse Zola, publi&eacute; par Prospero.</p>
<p>Cette jeune femme fascine et agace. Pourquoi se cachet-elle sous une perruque flamboyante et derri&egrave;re d&rsquo;immenses lunettes de soleil&nbsp;? Quelle est sa v&eacute;ritable identit&eacute;&nbsp;? Pourquoi a-t-elle d&eacute;cid&eacute; de dispara&icirc;tre de la vie m&eacute;diatique&nbsp;? Quel est son lien avec Michel Houellebecq&nbsp;? Serait-elle sa cr&eacute;ature&nbsp;? Une IA aurait-elle g&eacute;n&eacute;r&eacute; ce texte qui parfois sonne houellebecquien&nbsp;? Zola ne serait-elle qu&rsquo;une actrice talentueuse&nbsp;? Toutes ces questions peuvent para&icirc;tre secondaires au regard de l&rsquo;&eacute;tat insurrectionnel que conna&icirc;t la France, mais n&rsquo;oublions pas que tout a commenc&eacute; avec la publication du <em>Code Houellebecq</em>.</p>
<p>Dans ses rares interventions publiques, Houellebecq se montre ambigu et provocateur. Il ne confirme ni n&rsquo;infirme sa collaboration avec Zola, semant le doute et la confusion. Il joue avec les nerfs des lecteurs et des jur&eacute;s du Goncourt. Cherche-t-il &agrave; remporter un second prix sous un pseudonyme f&eacute;minin, &agrave; la mani&egrave;re de Romain Gary avec &Eacute;mile Ajar en 1975&nbsp;?</p>
<p>Dans un entretien accord&eacute; au <em>Journal du Dimanche</em>, il distille quelques phrases &eacute;nigmatiques. &laquo;&nbsp;La litt&eacute;rature est un labyrinthe obscur o&ugrave; les fronti&egrave;res entre l&rsquo;originalit&eacute; et l&rsquo;imitation s&rsquo;effacent. Qui peut dire d&rsquo;o&ugrave; vient l&rsquo;inspiration&nbsp;? <em>Le Code Houellebecq</em> est simplement un reflet du <em>zeitgeist</em> litt&eacute;raire, une &eacute;manation de nos aspirations collectives.&nbsp;&raquo;</p>
<p>&laquo;&nbsp;Certains imaginent que Zola n&rsquo;est qu&rsquo;une coquille vide, un pseudonyme derri&egrave;re lequel se cache une IA que j&rsquo;aurais entra&icirc;n&eacute;e &agrave; &eacute;crire comme moi. C&rsquo;est sous-estimer cette jeune femme pleine de talents et de vie.&nbsp;&raquo;</p>
<p>&laquo;&nbsp;J&rsquo;ai toujours r&ecirc;v&eacute; de cr&eacute;er la femme parfaite. Belle, intelligente, cultiv&eacute;e, dou&eacute;e en litt&eacute;rature&hellip; et soumise, ob&eacute;issante au doigt et &agrave; l&rsquo;&oelig;il, pr&ecirc;te &agrave; r&eacute;pondre &agrave; tous mes d&eacute;sirs.&nbsp;&raquo;</p>
<p>De son c&ocirc;t&eacute;, Charles Moreau, l&rsquo;&eacute;diteur renomm&eacute; &agrave; la t&ecirc;te de Prospero, n&rsquo;&eacute;chappe pas aux interrogations. Certains observateurs sugg&egrave;rent qu&rsquo;il aurait pu orchestrer cette controverse pour provoquer le buzz autour du roman et de sa maison d&rsquo;&eacute;dition.</p>
<p>Dans un communiqu&eacute; de presse, il a d&eacute;clar&eacute;&nbsp;: &laquo;&nbsp;<em>Le Code Houellebecq</em> n&rsquo;est pas seulement un roman, c&rsquo;est une incursion dans de nouveaux territoires litt&eacute;raires. Peut-&ecirc;tre est-ce pour cette raison, et par ses nombreux sous-entendus, que le livre a r&eacute;veill&eacute; des angoisses latentes. Notre ambition premi&egrave;re &eacute;tait de saluer le g&eacute;nie de Michel Houellebecq tout en offrant &agrave; Zola une plateforme pour sa propre cr&eacute;ativit&eacute;. L&rsquo;accueil chaleureux du public et des critiques confirme la pertinence de cette d&eacute;marche.&nbsp;&raquo;</p>
<p>Il n&rsquo;est gu&egrave;re surprenant que Houellebecq et Moreau cultivent l&rsquo;ambigu&iuml;t&eacute; et le myst&egrave;re, mais l&rsquo;attitude de Zola soul&egrave;ve davantage de questions. Elle n&rsquo;est apparue en public qu&rsquo;avec sa perruque et ses &eacute;normes lunettes de soleil. Elle a soutenu que ces accessoires de d&eacute;guisement expriment son esprit rebelle, tout en pr&eacute;servant sa vie priv&eacute;e. Se dissimuler derri&egrave;re une image fictive lui permettrait de maintenir son authenticit&eacute;.</p>
<p>Qu&rsquo;en est-il vraiment de cette authenticit&eacute;&nbsp;? Lors de ses interviews, Zola s&rsquo;est contredite fr&eacute;quemment, alimentant ainsi le myst&egrave;re qui l&rsquo;entoure. Ses d&eacute;clarations inconstantes ont engendr&eacute; une myriade de th&eacute;ories et de sp&eacute;culations. Tant&ocirc;t consid&eacute;r&eacute;e comme l&rsquo;ic&ocirc;ne de sa g&eacute;n&eacute;ration, tant&ocirc;t comme g&eacute;niale manipulatrice, Zola appara&icirc;t prot&eacute;iforme.</p>
<p>Dans <em>Lire</em>, elle a jur&eacute;&nbsp;: &laquo;&nbsp;<em>Le Code Houellebecq</em> est le fruit de mon seul travail. Je n&rsquo;ai emprunt&eacute; ni id&eacute;es ni passages &agrave; d&rsquo;autres auteurs.&nbsp;&raquo; Cependant, lors d&rsquo;une entrevue diffus&eacute;e sur France Culture, elle a soutenu&nbsp;: &laquo;&nbsp;Je suis la somme de tous les auteurs qui m&rsquo;ont pr&eacute;c&eacute;d&eacute;e. Ils fa&ccedil;onnent ma mani&egrave;re de penser et d&rsquo;&eacute;crire. Je n&rsquo;existerais pas sans eux.&nbsp;&raquo;</p>
<p>Au cours d&rsquo;une conf&eacute;rence de presse, elle a pr&eacute;cis&eacute;&nbsp;: &laquo;&nbsp;Mon identit&eacute; n&rsquo;a aucune importance, seul mon texte compte.&nbsp;&raquo; Pourtant, dans une interview ult&eacute;rieure accord&eacute;e &agrave; <em>T&eacute;l&eacute;rama</em>, elle a dit&nbsp;: &laquo;&nbsp;Mon histoire personnelle est intimement li&eacute;e &agrave; mon travail. Comprendre qui je suis pourrait aider &agrave; saisir les nuances humoristiques de mon roman.&nbsp;&raquo;</p>
<p>Questionn&eacute;e sur France Inter, elle a ni&eacute; conna&icirc;tre Michel Houellebecq, mais sa notice biographique sur le site de Propsero dit le contraire. Serait-ce pour &eacute;chapper &agrave; ses propres contradictions qu&rsquo;elle s&rsquo;est retir&eacute;e de la vie publique&nbsp;?</p>
<p>Les r&eacute;actions du milieu litt&eacute;raire sont partag&eacute;es. Certains applaudissent la d&eacute;marche de Zola, arguant qu&rsquo;un artiste doit se focaliser sur son &oelig;uvre plut&ocirc;t que de se laisser distraire par les jeux m&eacute;diatiques. D&rsquo;autres r&eacute;clament davantage de transparence pour dissiper les soup&ccedil;ons de collusion avec Michel Houellebecq. Charles Moreau promet de faire toute la lumi&egrave;re n&eacute;cessaire, une fois qu&rsquo;il aura termin&eacute; une petite investigation&nbsp;; encore une d&eacute;claration qui entretient le myst&egrave;re, et ne calme pas les sp&eacute;culations.</p>
<p>En attendant, <em>Le Code Houellebecq</em> continue de susciter les passions et demeure le favori pour le prix Goncourt 2025. Quelles que soient les r&eacute;v&eacute;lations futures, il restera comme un roman fascinant et d&eacute;concertant, qui interroge les limites de la cr&eacute;ation litt&eacute;raire et la relation entre l&rsquo;auteur et son &oelig;uvre.</p>
<p>Par Julien de Carantec</p>
<p><a href="../../../../le-code-houellebecq/index.html">La suite est dans le livre&hellip;</a></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share65522"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Le+Code+Houellebecq+dans+Le+Monde+des+livres&body=Regarde: https://tcrouzet.com/2024/02/25/le-code-houellebecq-dans-le-monde-des-livres/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div></div></div></article>