<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-4 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-4" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-06-20T07:10:11+02:00"/><meta itemprop="dateModified" content="2007-08-03T12:06:32+02:00"/><meta itemprop="url" content="/2006/06/20/rponse-un-lecteur/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title4">Réponse à un lecteur</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2006/06/19/esclavage-20/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2006-06-20T07:10:00" title="Publié à 7:10"> <a href="../../../../2006/06">20 juin</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/06/21/dieu-dieu-dieu/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share4"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=R%C3%A9ponse+%C3%A0+un+lecteur&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F06%2F20%2Frponse-un-lecteur%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F06%2F20%2Frponse-un-lecteur%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F06%2F20%2Frponse-un-lecteur%2F&amp;title=R%C3%A9ponse+%C3%A0+un+lecteur" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/06/20/rponse-un-lecteur/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/06/20/rponse-un-lecteur/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-4"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Un lecteur m&rsquo;a envoy&eacute; par mail quelques questions au sujet du <em>peuple des connecteurs</em>. Je vous fais partager mes r&eacute;ponses.</p>
<p><em>Votre livre pr&eacute;figure une nouvelle fa&ccedil;on de voir le monde &agrave; travers l&rsquo;auto-organisation qui serait le point m&eacute;dian entre l&rsquo;ordre forc&eacute; et le chaos. Pour arriver &agrave; ce stade o&ugrave; les id&eacute;es remontent de bas en haut, n&rsquo;est-il pas n&eacute;cessaire de donner une autre orientation &agrave; la structure hi&eacute;rarchis&eacute;e actuelle sans pour autant la d&eacute;monter ?</em></p>
<p>Qui donnera la nouvelle orientation ? C&rsquo;est la vraie question. Donner une nouvelle orientation est un probl&egrave;me hautement complexe. Cette nouvelle orientation ne peut venir du haut puisque je montre l&rsquo;inefficacit&eacute; de cette m&eacute;thode pour r&eacute;gler les probl&egrave;mes complexes. La nouvelle orientation doit donc &ecirc;tre donn&eacute;e par chacun d&rsquo;entre nous, elle doit partir du bas. Il n&rsquo;est nul besoin d&rsquo;abattre le syst&egrave;me hi&eacute;rarchique actuel, il peut tr&egrave;s bien se laisser remplacer progressivement (le replacement brusque et violent &eacute;tant aussi possible m&ecirc;me si je ne le souhaite pas).</p>
<p><em>Selon vous, cette soci&eacute;t&eacute; bottum-up stimulerait la recherche d&rsquo;id&eacute;es et favoriserait les synergies afin d&rsquo;aller vers une meilleure complexit&eacute;. Dans cette perspective, le chef aurait un r&ocirc;le de facilitateur.&nbsp;Il mettrait les individus en contact les uns les autres. Comment en arriver l&agrave; sans l&rsquo;abandonner compl&egrave;tement l&rsquo;ancien syst&egrave;me, car ce serait enlever des garde-fous qui donnent sa stabilit&eacute; &agrave; la soci&eacute;t&eacute; ?</em></p>
<p>Les structures hi&eacute;rarchis&eacute;es sont efficaces pour r&eacute;gler des probl&egrave;mes simples ou pour r&eacute;gler momentan&eacute;ment des probl&egrave;mes complexes. <a href="http://www.nouvo.ch/23-2">Ren&eacute; Berger</a> insiste sur ce dernier point. Les USA ont r&eacute;gl&eacute; momentan&eacute;ment le probl&egrave;me complexe de la paix en Irak en &eacute;liminant Saddam Hussein, puis la complexit&eacute; a ressurgi.</p>
<p>Il ne faut donc pas se priver des hi&eacute;rarchies mais les employer dans les cas o&ugrave; elles peuvent fonctionner. Nous vivons dans un monde hautement hi&eacute;rarchis&eacute;s et les d&eacute;rapages sont tr&egrave;s nombreux, &agrave; commencer par les d&eacute;rapages &eacute;cologiques. Les hi&eacute;rarchies ne sont pas une garantie de stabilit&eacute;, bien au contraire. Leur manque de souplesse et de r&eacute;activit&eacute; ne convient notamment pas aux situations de crise. L&rsquo;auto-organisation est le meilleur moyen d&rsquo;emp&ecirc;cher les d&eacute;rapages.</p>
<p><em>Le commun des hommes voit dans ce que vous proposez une utopie. Notre monde a besoin que les choses se passent en douceur pour pouvoir &eacute;voluer m&ecirc;me si ce que vous proposez est de mettre parfois le monde devant le fait accompli.</em></p>
<p>L&rsquo;auto-organisation n&rsquo;est pas une utopie puisqu&rsquo;elle est d&eacute;j&agrave; largement &agrave; l&rsquo;&oelig;uvre dans notre monde. Internet est auto-organis&eacute;, le trafic routier aussi, les villes aussi&hellip; Je propose juste de regarder ce fait en face, de capitaliser dessus, de ne pas se laisser obnubiler par les hi&eacute;rarchies trop visibles dans nos soci&eacute;t&eacute;s. Oui, l&rsquo;auto-organisation est un fait accompli. Et elle peut &ecirc;tre plus visible.</p>
<p>D&rsquo;autre part, l&rsquo;&eacute;volution en douceur est une utopie. L&rsquo;&eacute;volution biologique et sociale n&rsquo;ont jamais &eacute;t&eacute; continues. Elles se jouent toujours par secousses. Nous n&rsquo;en sommes plus &agrave; l&rsquo;&eacute;poque de Darwin : nous avons compris que les catastrophes jouaient un r&ocirc;le central dans les processus &eacute;volutifs.</p>
<p>Les int&eacute;gristes chr&eacute;tiens cherchent d&rsquo;ailleurs &agrave; s&rsquo;accrocher au mod&egrave;le darwinien initial : celui d&rsquo;une &eacute;volution continue. Cela les aide &agrave; r&eacute;futer l&rsquo;&eacute;volution. Pour eux, l&rsquo;absence d&rsquo;une continuit&eacute; de fossiles d&eacute;montre que l&rsquo;&eacute;volution n&rsquo;existe pas. Ils ont raison, une &eacute;volution continue n&rsquo;existe pas, une &eacute;volution discontinue oui.</p>
<p><em>Vous &eacute;voquez la possibilit&eacute; de disposez de votre corps pour tester sur soi les produits de demain. Cette pratique est une certaine forme de dopage dont vous faites malheureusement l&rsquo;apologie. Nous avons plut&ocirc;t besoin de suivre un rythme naturel et certainement pas d&rsquo;&ecirc;tre bouscul&eacute;e par l&rsquo;absorption de substances.</em></p>
<p>Comme je l&rsquo;ai dit plus haut, le rythme naturel est celui des &eacute;v&egrave;nements violents. En disant que nous ne devons pas avoir peur de prendre des risques, je suis en fait presque trop naturaliste. L&rsquo;histoire de la vie et celle des hommes n&rsquo;a jamais &eacute;t&eacute; un long fleuve tranquille. Par ailleurs, nous sommes d&eacute;j&agrave; entr&eacute;s dans une civilisation du dopage g&eacute;n&eacute;ralis&eacute; (caf&eacute;, alcool, cannabis, tranquillisant, viagra&hellip;). Pourquoi le nier ? Je crois que nous devons regarder en face cette r&eacute;alit&eacute;, &ccedil;a nous permettra de mieux la g&eacute;rer.</p>
<p><em>Vous parlez aussi dans votre livre de l&rsquo;immortalit&eacute;. &Agrave; mon sens, l&rsquo;immortalit&eacute; n&rsquo;appartient pas aux hommes mais plut&ocirc;t &agrave; Dieu. D&eacute;sol&eacute;, si je vous r&eacute;ponds sur cette question de fa&ccedil;on trop raccourcie. Notre monde a besoin que le spirituel ait sa place pour mieux contrer les d&eacute;rives possibles de la science, sinon ce serait dangereux pour notre humanit&eacute;. Aussi, je vous mets en garde par rapport &agrave; ces possibles d&eacute;rives o&ugrave; l&rsquo;homme tente de rivaliser avec Dieu. </em></p>
<p>Je ne cesse de montrer que nous d&eacute;veloppons en ce moment une spiritualit&eacute; sans divinit&eacute;. C&rsquo;est ce que j&rsquo;appelle la conscience du tout pour faire bref. Je vous invite &agrave; lire quelques uns de mes derniers posts : <a href="../../../../2006/06/09/cosmists-vs-terrans/index.html">Cosmists vs Terrans</a> et <a href="../../../../2006/06/02/la-singularit/index.html">La singularit&eacute;</a> notamment.</p>
<p>Pour ma part, participer &agrave; l&rsquo;aventure humaine donne beaucoup de sens &agrave; ma vie. J&rsquo;ai envie que l&rsquo;aventure de la conscience se poursuive. Prolonger la vie des consciences me para&icirc;t une bonne chose, &ccedil;a impliquera une plus grande conscience du tout, car une forme de vie plus p&eacute;renne que l&rsquo;homme actuel devra n&eacute;cessairement tenir compte des cons&eacute;quences de ses actes.</p>
<p>Et puis, ne rien faire pour faire &eacute;voluer l&rsquo;homme serait le mettre en danger. Une esp&egrave;ce qui n&rsquo;&eacute;volue plus ne peut rester adapt&eacute;e &agrave; un environnement qui lui &eacute;volue. Or, nous ne pouvons pas figer la biosph&egrave;re dans son &eacute;tat actuel. Nous n&rsquo;avons pas d&rsquo;autre choix que de nous transformer.</p>
<p><em>PS : Je n&rsquo;ai jamais lu Dee Hock. Mais si je comprends bien le vocable Chaordic (entre chaos et ordre)&nbsp; c&rsquo;est de cela que je ne cesse de parler. Merci de la r&eacute;f&eacute;rence.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share4"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=R%C3%A9ponse+%C3%A0+un+lecteur&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F06%2F20%2Frponse-un-lecteur%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F06%2F20%2Frponse-un-lecteur%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F06%2F20%2Frponse-un-lecteur%2F&amp;title=R%C3%A9ponse+%C3%A0+un+lecteur" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2006/06/21/dieu-dieu-dieu/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>