<article id="post-33716" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2013-11-21T15:01:02+02:00"/><meta itemprop="dateModified" content="2013-11-24T09:29:59+02:00"/><meta itemprop="url" content="/2013/11/21/faut-il-encore-se-faire-editer/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2013/11/IMG_0865-768x576.png" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/11/IMG_0865-768x576.png 768w, https://tcrouzet.com/images_tc/2013/11/IMG_0865-1024x768.png 1024w, https://tcrouzet.com/images_tc/2013/11/IMG_0865-250x188.png 250w, https://tcrouzet.com/images_tc/2013/11/IMG_0865.png 2048w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title33716">Faut-il encore se faire éditer ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2013/11/17/speed-rock-send/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature">NetLittérature 83</a> ● <span itemprop="datePublished" content="2013-11-21T15:01:00" title="Publié à 15:01"> <a href="../../../../2013/11">21 novembre</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2013/11/24/la-send-generation-pecha-kucha-remix/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share33716"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Faut-il+encore+se+faire+%C3%A9diter+%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F11%2F21%2Ffaut-il-encore-se-faire-editer%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F11%2F21%2Ffaut-il-encore-se-faire-editer%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F11%2F21%2Ffaut-il-encore-se-faire-editer%2F&amp;title=Faut-il+encore+se+faire+%C3%A9diter+%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2013/11/21/faut-il-encore-se-faire-editer/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2013/11/21/faut-il-encore-se-faire-editer/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../tag/noepub/index.html">noepub</a> | <a href="../../../../tag/zal/index.html">ZAL</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-33716"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Vaste question &agrave; laquelle j&rsquo;ai tent&eacute; de r&eacute;pondre par un eBook mis en ab&icirc;me dans un <a href="https://www.youtube.com/watch?v=TWGleX32Zn4">Pecha Kucha</a>. Je voulais en faire le sujet de mon intervention &agrave; la <a href="HTTP://REVUESQUEEZE.COM/ACTUALITES/ZONE-DAUTONOMIE-LITTERAIRE-2013/">ZAL 2013</a> (avant d&eacute;bat), puis j&rsquo;ai chang&eacute; d&rsquo;avis. Synchroniser les pages du livre et le texte &agrave; lire m&rsquo;a pris tant de temps que j&rsquo;ai fini par me d&eacute;go&ucirc;ter du propos.<span id="more-33716"></span></p>
<p><a href="https://app.box.com/s/2f8nbasstayomvl8lzgo">ePub gratuit</a>, <a href="http://www.amazon.fr/dp/B00GSXM966">Kindle</a>, <a href="https://itunes.apple.com/fr/book/id761110143">Apple</a>, <a href="http://store.kobobooks.com/fr-fr/Search?Query=9782919358427">Kobo</a>&hellip;</p>
<h3>1</h3>
<p>Hier encore, quand on voulait publier un texte, on l&rsquo;imprimait sur feuille A4 et l&rsquo;envoyait aux &eacute;diteurs. Quand on recevait trop de lettres de refus, on pouvait choisir l&rsquo;auto&eacute;dition, faire imprimer une centaine d&rsquo;exemplaires et les stocker dans des cartons jamais ouverts, &agrave; moins d&rsquo;avoir l&rsquo;&acirc;me d&rsquo;un VRP (et subir la loi des 80/20&nbsp;: <a href="http://lafeuille.blog.lemonde.fr/2012/07/20/les-plateformes-dautopublication-sont-elles-lavenir-de-ledition-electronique/">80&nbsp;% du temps &agrave; faire la promo, 20&nbsp;% &agrave; &eacute;crire</a>).</p>
<h3>2</h3>
<p>Payer pour &ecirc;tre &eacute;dit&eacute; n&rsquo;est pas honteux. En 1913, Proust choisit cette formule pour <em>Du c&ocirc;t&eacute; de chez Swan</em>. En 1922, T. S. Eliot fonde une <a href="http://en.wikipedia.org/wiki/The_Criterion">revue</a> pour s&rsquo;<a href="http://en.wikipedia.org/wiki/Fifty_Shades_of_Grey">autopublie</a>r. En 1951, aucun &eacute;diteur am&eacute;ricain ne veut du communiste Howard Fast. Il <a href="http://en.wikipedia.org/wiki/Fifty_Shades_of_Grey">autopublie</a> <em>Spartacus</em>, bient&ocirc;t port&eacute; au cin&eacute;ma par Kubrick. <a href="http://bookmarket.com/selfpublish-f.htm">Des histoires semblables ne manquent pas.</a></p>
<h3>3</h3>
<p><a href="http://en.wikipedia.org/wiki/Self-publishing">Mais quelque chose change.</a> En 2011, E. L. James <a href="http://en.wikipedia.org/wiki/Fifty_Shades_of_Grey">autopublie</a> <em>Fifty Shades of Grey</em>. Son succ&egrave;s donne des id&eacute;es. En avril 2013, <a href="http://www.digitalbookworld.com/2013/self-published-titles-dominate-top-of-ebook-best-sellers-list/">cinq romans autopubli&eacute;s</a> trustent le top&nbsp;10 des ebooks am&eacute;ricains. Depuis &ccedil;a ne s&rsquo;arr&ecirc;te plus. Avons-nous d&eacute;sormais autant de chances d&rsquo;&ecirc;tre lus en nous autopubliant qu&rsquo;en passant par un &eacute;diteur&nbsp;? La r&eacute;ponse d&eacute;pend de notre plus ou moins grande aversion pour la loi des 80/20.</p>
<h3>4</h3>
<p>Je me risque d&rsquo;abord &agrave; formuler une autre loi (contre exemples possibles)&nbsp;: &laquo;&nbsp;Un livre autopubli&eacute; en ebook qui ne trouve pas son public ne le trouvera pas plus si d&rsquo;aventure un &eacute;diteur le signe.&nbsp;&raquo; Sur le Net, le public enterre les textes exigeants, surexpose les best-sellers potentiels. C&rsquo;est comme &ccedil;a, faut s&rsquo;en accoutumer. C&rsquo;est pire que la TV.</p>
<h3>5</h3>
<p>Les &eacute;diteurs tirent les cons&eacute;quences de cette loi. Ils chassent les autopubli&eacute;s. Au moindre fr&eacute;missement des ventes (signal plus fiable que leur jugement de professionnel souvent mis en &eacute;chec), ils proposent un ch&egrave;que. Plus ils agissent vite, plus ils r&eacute;cup&egrave;rent de nouveaux auteurs &agrave; bon compte (exemple, Agn&egrave;s Martin-Lugand pour <em>Les gens heureux lisent et boivent du caf&eacute;</em>).</p>
<h3>6</h3>
<p>Vous &ecirc;tes auteur, vous vous dites alors que vous avec deux possibilit&eacute;s&nbsp;: vous faire &eacute;diter (peur de la loi des 80/20) ou vous auto&eacute;diter (m&ecirc;me pas peur). Si c&rsquo;est le cas, vous n&rsquo;avez rien compris. &Agrave; l&rsquo;&acirc;ge num&eacute;rique, les textes cheminent d&rsquo;eux-m&ecirc;mes. Ils d&eacute;valent des montagnes, se perdent dans le d&eacute;sert ou forment des mares, des lacs, des oc&eacute;ans. C&rsquo;est le r&egrave;gne de l&rsquo;exp&eacute;rimentation.</p>
<h3>7</h3>
<p>Un premier exemple. <a href="http://www.wired.com/culture/culturereviews/magazine/16-12/st_jw">En d&eacute;cembre 2008</a>, je d&eacute;couvre qu&rsquo;un <strong>twiller</strong> est un thriller &eacute;crit sur Twitter (une sorte de <em>phone novel</em>). J&rsquo;&eacute;voque l&rsquo;id&eacute;e d&rsquo;en &eacute;crire un. Je re&ccedil;ois des encouragements et je me lance. Je ne cherche ni un &eacute;diteur ni &agrave; m&rsquo;<a href="http://en.wikipedia.org/wiki/Fifty_Shades_of_Grey">autopublie</a>r. J&rsquo;ouvre simplement mon atelier. Je n&rsquo;ai qu&rsquo;un but exp&eacute;rimenter une nouvelle contrainte dans la lign&eacute;e de l&rsquo;Oulipo.</p>
<h3>8</h3>
<p>En janvier, <em><a href="http://www.lemonde.fr/technologies/article/2009/01/20/le-sms-cree-un-nouveau-genre-litteraire_1142423_651865.html">Le Monde</a></em> publie un article sur ce roman dont je commence juste l&rsquo;&eacute;criture. <a href="../../../../la-quatrieme-theorie/la-quatrieme-theorie-chroniques/index.html">D&rsquo;autres m&eacute;dias et blogs</a> parleront de l&rsquo;exp&eacute;rience jusqu&rsquo;&agrave; ce que je termine la r&eacute;daction en avril 2010, 5200 tweets plus tard. &Agrave; ce moment, je me contente d&rsquo;<a href="http://en.wikipedia.org/wiki/Fifty_Shades_of_Grey">autopublie</a>r le texte (de fait d&eacute;j&agrave; publi&eacute; sur Twitter). Je vends une centaine d&rsquo;exemplaires. C&rsquo;est la fortune.</p>
<h3>9</h3>
<p>Durant l&rsquo;&eacute;t&eacute; 2011, Isabelle Seguin lit le roman et me sugg&egrave;re de le retravailler pour qu&rsquo;on le publie chez Fayard. <a href="../../../../la-quatrieme-theorie/la-quatrieme-theorie-chroniques/index.html">Il sort en mars 2013.</a> Confirmation de ma loi&nbsp;: proportionnellement &agrave; la taille des march&eacute;s, le livre papier ne r&eacute;ussit pas mieux que l&rsquo;ebook. Mais force du papier&nbsp;: on m&rsquo;invite pour ce texte dans les salons (ce qui &eacute;tait impensable avant, comme si abattre des arbres faisait de nous des &eacute;crivains).</p>
<h3>10</h3>
<p>Un second exemple. <a href="../../../../2010/04/20/j%E2%80%99ai-eu-l%E2%80%99idee/index.html">Le 20 avril 2010</a>, je publie sur mon blog une collection d&rsquo;id&eacute;es. Exemple&nbsp;: &laquo;&nbsp;<em><a href="../../../../id/index.html">J&rsquo;ai eu l&rsquo;id&eacute;e</a> de m&rsquo;endormir tous les soirs dans les bras de la m&ecirc;me femme.</em>&nbsp;&raquo; Commentaires chaleureux de mes lecteurs. Fran&ccedil;ois Bon veut le texte pour <a href="http://www.publie.net/">publie.net</a>. Encourag&eacute;, j&rsquo;ajoute de nouvelles id&eacute;es. <a href="../../../../2010/05/01/295-idees-payantes/index.html">Le recueil sort en ebook le 1<sup>er</sup> mai 2010.</a> Du blog &agrave; l&rsquo;&eacute;dition, &ccedil;a fonctionne aussi.</p>
<h3>11</h3>
<p>Je me prends &agrave; ce jeu d&rsquo;&eacute;criture. &laquo;&nbsp;<em><a href="../../../../id/index.html">J&rsquo;ai eu l&rsquo;id&eacute;e</a> de lui faire deux fils pour ne plus jamais dormir tranquille.</em>&nbsp;&raquo; Durant tout l&rsquo;&eacute;t&eacute;, je gratte de nouvelles id&eacute;es. En septembre 2010, je pr&eacute;pare une deuxi&egrave;me mouture. Mon ami <a href="http://pacco.fr/">Pacco</a>, le dessinateur de BD, <a href="../../../../2010/09/20/choisissez-votre-couverture-preferee/index.html">esquisse quatre couvertures</a> que je publie aussit&ocirc;t sur le blog. Collectivement avec les lecteurs, nous choisissons celle avec <a href="../../../../2010/09/26/choisissez-une-couverture-ii/index.html">le poisson rouge</a>.</p>
<h3>12</h3>
<p>En septembre 2012, Fran&ccedil;ois lance <a href="http://www.publiepapier.fr/">Publie.papier</a>. <em><a href="../../../../id/index.html">J&rsquo;ai eu l&rsquo;id&eacute;e</a></em>, r&eacute;vis&eacute; et augment&eacute;, est finalement disponible en librairie. Nouvelle confirmation de ma loi. Mais, un an plus tard, surprise. <a href="http://www.tierslivre.net/spip/spip.php?article3668">On retrouve la couverture du livre dans tout Paris.</a> Apple l&rsquo;utilise pour illustrer une pub iPad. Du blog au 4&times;3, &ccedil;a marche aussi (jur&eacute;, je ne connais pas l&rsquo;agence de pub d&rsquo;Apple).</p>
<h3>13</h3>
<p>Si par le pass&eacute; tous les livres suivaient la fameuse cha&icirc;ne du livre : Auteur =&gt; Poste =&gt; &Eacute;diteur =&gt; Imprimeur =&gt; Diffuseur =&gt; Libraire =&gt; Lecteur, aujourd&rsquo;hui ils percolent chacun &agrave; leur fa&ccedil;on vers le public. Un texte qui n&rsquo;a aucun succ&egrave;s peut atterrir sur tous les murs de Paris (et ne pas avoir de succ&egrave;s pour autant). Merde&nbsp;: il n&rsquo;existe plus aucune formule magique.</p>
<h3>14</h3>
<p>L&rsquo;influenceur capable de faire vendre un livre &agrave; lui seul n&rsquo;existe plus (genre le 4&times;3). C&rsquo;est le r&egrave;gne du bouche-&agrave;-oreille &agrave; travers les r&eacute;seaux sociaux, num&eacute;riques ou nom. Un blogueur a autant de poids qu&rsquo;un journaliste, presque autant qu&rsquo;un pr&eacute;sentateur TV. Un livre ne se vend que si des lecteurs en deviennent les VRP (et &eacute;vitent &agrave; l&rsquo;auteur de consacrer 80&nbsp;% de son temps &agrave; sa promo).</p>
<h3>15</h3>
<p>Les m&eacute;canismes viraux &agrave; l&rsquo;&oelig;uvre ne garantissent le succ&egrave;s d&rsquo;aucune forme, sinon la plus banalis&eacute;e pour que la moindre voix puisse s&rsquo;en faire le vecteur. Et parmi la foule innombrable des banalit&eacute;s, seules de rares &eacute;lues seront tir&eacute;es au sort. Dans ce monde domin&eacute; par l&rsquo;incertitude, il nous reste qu&rsquo;une chose &agrave; faire&nbsp;: &eacute;crire ce dont nous avons envie.</p>
<h3>16</h3>
<p>Aucune raison pour un auteur de se restreindre &agrave; la forme livre. Le blog, le r&eacute;seau social, la sc&egrave;ne&hellip; deviennent des lieux de texte potentiellement autant expos&eacute;s que les rayonnages encombr&eacute;s des librairies auxquels des chemins d&eacute;tourn&eacute;s m&egrave;nent n&eacute;anmoins. Dans le brouhaha m&eacute;diatique, il ne subsiste plus que les mots (et l&rsquo;anonymat).</p>
<h3>17</h3>
<p>Quid de la raison d&rsquo;&ecirc;tre des &eacute;diteurs. Quand ils adoubent un texte, ils en augmentent la visibilit&eacute;. Ils transforment les succ&egrave;s autopubli&eacute;s en best-sellers. Leur simple nom sur une couverture accro&icirc;t la respectabilit&eacute; de l&rsquo;auteur qui, d&egrave;s lors, se sent un devoir de travailler avec plus d&rsquo;acharnement ses &oelig;uvres (c&rsquo;est notre c&ocirc;t&eacute; maso, nous aimons les coups de b&acirc;ton).</p>
<h3>18</h3>
<p>Je continue donc de collaborer avec des &eacute;diteurs. En plus, ils me versent encore des &agrave;-valoir (un concept extravagant dans le monde num&eacute;rique). Et puis, sans eux, je me sentirais un peu seul derri&egrave;re mon clavier. Ils me donnent l&rsquo;occasion de travailler en &eacute;quipe, tout en me d&eacute;gageant des t&acirc;ches commerciales (je pr&eacute;f&egrave;re passer 80&nbsp;% de mon temps &agrave; &eacute;crire qu&rsquo;&agrave; vendre).</p>
<h3>19</h3>
<p>Il arrive m&ecirc;me que le d&eacute;sir d&rsquo;un texte par l&rsquo;&eacute;diteur pr&eacute;c&egrave;de l&rsquo;envie de l&rsquo;auteur. <em>Roland Barthes par Roland Barthes</em> na&icirc;t ainsi de la rencontre d&rsquo;un d&eacute;sir &eacute;ditorial et d&rsquo;une envie &eacute;veill&eacute;e par lui (tr&egrave;s amoureuse la relation &eacute;diteur-auteur). Mais en l&rsquo;absence d&rsquo;appel ext&eacute;rieur, l&rsquo;auteur ne doit se fier qu&rsquo;&agrave; lui-m&ecirc;me. C&rsquo;est &agrave; cette seule condition qu&rsquo;il peut faire na&icirc;tre de nouveaux d&eacute;sirs.</p>
<h3>20</h3>
<p>Aucun &eacute;diteur n&rsquo;estimait financi&egrave;rement judicieux que j&rsquo;&eacute;crive <em><a href="../../../../homme-qui-lave-les-mains/index.html">L&rsquo;homme qui lave les mains</a></em>. Je l&rsquo;ai &eacute;crit tout de m&ecirc;me parce que raconter l&rsquo;invention d&rsquo;un geste qui sauve des millions de vies me paraissait n&eacute;cessaire. Je l&rsquo;ai &eacute;crit parce qu&rsquo;&eacute;crire ne demande que de la volont&eacute; (et pas vraiment d&rsquo;argent). Je l&rsquo;ai &eacute;crit parce qu&rsquo;&eacute;crire change le monde (au moins mon petit monde).</p>
<div id="iframe1" class="iframe"><iframe width="560" height="315" src="//www.youtube.com/embed/TWGleX32Zn4?rel=0" frameborder="0" allowfullscreen></iframe></div>
<p><em>PS&nbsp;: Je sais que je ne sais pas lire. Si vous savez mieux que moi, <a href="https://dl.dropboxusercontent.com/u/16630632/pecha_crouzet.mp4">voici la vid&eacute;o vierge</a>. Amusez-vous.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share33716"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Faut-il+encore+se+faire+%C3%A9diter+%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F11%2F21%2Ffaut-il-encore-se-faire-editer%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F11%2F21%2Ffaut-il-encore-se-faire-editer%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F11%2F21%2Ffaut-il-encore-se-faire-editer%2F&amp;title=Faut-il+encore+se+faire+%C3%A9diter+%3F" target="_blank"></a></div></div></div></div></div></article>