<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="post-template-default single single-post postid-562 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-562" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-09-08T15:34:40+02:00"/><meta itemprop="dateModified" content="2010-08-28T22:13:35+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2007/09/08/je-suis-un-blogueur-heureux/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title562">Je suis un blogueur heureux</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/09/07/la-sociologie-de-table/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2007-09-08T15:34:00" title="Publié à 15:34"> <a href="../../../../2007/09/index.html">8 septembre</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/09/09/mon-template-wordpress/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share562"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Je+suis+un+blogueur+heureux&amp;url=https%3A%2F%2Ftcrouzet.com%2F2007%2F09%2F08%2Fje-suis-un-blogueur-heureux%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2007%2F09%2F08%2Fje-suis-un-blogueur-heureux%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2007%2F09%2F08%2Fje-suis-un-blogueur-heureux%2F&amp;title=Je+suis+un+blogueur+heureux" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/09/08/je-suis-un-blogueur-heureux/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/09/08/je-suis-un-blogueur-heureux/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-562"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p><a href="../../../../2007/09/05/le-blog-est-mort-vive-le-blog/index.html">Ma mise en question de l&rsquo;art du blog</a> ainsi que <a href="../../../../2007/09/06/non-le-blog-n%e2%80%99est-pas-mort/index.html">ma r&eacute;ponse aux critiques</a> a suscit&eacute; quelques doutes chez certains lecteurs et blogueurs notamment chez <a href="http://www.michelleblanc.com/2007/09/06/le-blogue-est-mort/" target="_blank">Michel Leblanc</a> et <a href="http://www.page2007.com/michel-leblanc-un-auteur-de-romans-moyen-vend-3000-livres-et-c%e2%80%99est-un-succes-de-librairie-un-blogueur-tres-moyen-a-3000-visites-par-mois/" target="_blank">Axel Karakartal</a>. Je voudrais pr&eacute;ciser ma position &agrave; l&rsquo;aide d&rsquo;une interview imaginaire comme en faisait Andr&eacute; Gide.<span id="more-562"></span></p>
<p><em>&mdash; Pourquoi un blogueur qui continue &agrave; bloguer annonce-t-il que le blog est mort ?</em></p>
<p>&mdash; Je ne suis pas masochiste. Si je croyais que le blog &eacute;tait mort, j&rsquo;aurais ferm&eacute; le mien tout simplement. Je pense juste qu&rsquo;une certaine forme de blog est morte, celle o&ugrave; tout le monde disait tout et n&rsquo;importe quoi juste pour garder le contact avec ses amis. Il y a aujourd&rsquo;hui des outils communautaires mieux adapt&eacute;s, plus &agrave; la mode en prime.</p>
<p>Pour moi, bloguer est un art et non pas un business. Je pense d&rsquo;ailleurs que le blog comme business est aussi mort, toujours parce qu&rsquo;il y a des nouveaux outils de viral marketing comme de travail de groupe.</p>
<div id="image1" class="image"><a href="http://www.fuckingkarma.com" target="_blank"><img decoding="async" style="width: 300px; height: 408px;" title="Pacco" src="https://tcrouzet.com/images_tc/20070908pacco.jpg" alt="Pacco" width="300" height="408" align="left" class="portrait"></a><div class="legend">Pacco</div></div>
<p><em>&mdash; N&rsquo;allez-vous pas vous faire lyncher par les autres blogueurs ?</em></p>
<p>&mdash; Michel Leblanc dit que c&rsquo;est ce qui arriverait &agrave; un danseur qui affirmerait la danse morte et tenterait de le prouver. Les impressionnistes ont proclam&eacute; l&rsquo;art officiel mort et se sont fait lyncher. C&rsquo;&eacute;tait un passage oblig&eacute; pour inventer un art nouveau. Les romantiques avaient subit le m&ecirc;me sort avant eux, les dada&iuml;stes le subirent apr&egrave;s. Au regard de la g&eacute;n&eacute;ration install&eacute;e, la nouvelle g&eacute;n&eacute;ration appara&icirc;t souvent comme destructrice. Je veux bien d&eacute;truire la forme 1.0 du blog pour participer &agrave; la construction de la 2.0&hellip; m&ecirc;me si je ne la connais pas encore.</p>
<p>Une chose est s&ucirc;re : si nous autres blogueurs ne questionnons pas notre pratique, nous ne la feront pas &eacute;voluer. Le retour r&eacute;flexif peut &ecirc;tre mauvais si nous nous y abandonnons &agrave; longueur de temps mais je crois que nous devons nous y exercer par intermittences. C&rsquo;est juste ce que j&rsquo;ai fait, &agrave; la suite d&rsquo;autres blogueurs d&rsquo;ailleurs.</p>
<p><em>&mdash; Vous continuez donc &agrave; bloquer ?</em></p>
<p>&mdash; Certains aimeraient peut-&ecirc;tre que j&rsquo;arr&ecirc;te et que je leur laisse dire que le blog est un must do pour toutes les entreprises et tous les individus. Je ne vais pas leur laisser le terrain libre.</p>
<p>Au d&eacute;but d&rsquo;internet, des tonnes de web agencies se cr&eacute;&egrave;rent pour abuser les gogos. Aujourd&rsquo;hui, il se produit la m&ecirc;me chose avec les blogs agencies. Comme cr&eacute;er un blog ne demande pratiquement aucune comp&eacute;tence, beaucoup de gens y voient un business avantageux. Pour rien au monde, ils ne veulent entendre que le blog est mort comme outil marketing.</p>
<p>D&rsquo;ailleurs, je ne le pense m&ecirc;me pas. Un blog est maintenant un site comme un autre. S&rsquo;il touche une cible identifi&eacute;e, s&rsquo;il a de l&rsquo;audience, il peut avoir un impact marketing. <a href="http://www.techcrunch.com/" target="_blank">TechCrunch</a> est un excellent exemple. Mais le premier blogueur venu ne deviendra pas <a href="http://www.wired.com/techbiz/people/magazine/15-07/ff_arrington" target="_blank">Michael Arrington</a>. Il ne suffit pas d&rsquo;ouvrir un blog pour faire la diff&eacute;rence. C&rsquo;&eacute;tait possible &agrave; l&rsquo;&eacute;poque o&ugrave;, d&egrave;s qu&rsquo;une entreprise ouvrait son blog, il y avait un journaliste pour le signaler. Pour l&rsquo;impact, il vaut mieux sauter sur les nouvelles technologies. Le blog permet en revanche un travail de fond. Il exige beaucoup de patience ce qui est souvent contradictoire avec les imp&eacute;ratifs mercantiles.</p>
<p><em>&mdash; Allez-vous donc devenir un blogueur int&eacute;griste ?</em></p>
<p>&mdash; &Ccedil;a n&rsquo;a pas de sens puisqu&rsquo;un blog est un site comme un autre. Il n&rsquo;y a pas de forme canonique du blog. Au mieux peut-on dire que sur un blog des billets sont publi&eacute;s suivant une chronologie invers&eacute;e et que les commentaires sont ouverts.</p>
<p>Je suis attach&eacute; &agrave; cette forme. Elle m&rsquo;apporte beaucoup. D&rsquo;une certaine fa&ccedil;on, elle me procure de la joie. Je ne suis pas pr&ecirc;t &agrave; la l&acirc;cher.</p>
<p><em>&mdash; Pourquoi alors avez-vous g&eacute;n&eacute;r&eacute; une <a href="../../../../version-papier-2006/index.html">version PDF de votre blog 2006</a> ?</em></p>
<p>&mdash; La forme blog est pratique pour ceux qui lisent quotidiennement ou d&eacute;barquent au hasard sur un billet via les moteurs de recherche. C&rsquo;est un mode de lecture attach&eacute; &agrave; l&rsquo;instantan&eacute;it&eacute; de la publication, mode de lecture proche de celui que nous pratiquons avec la presse. Les nouveaux articles viennent en quelque sorte effacer les anciens dans une course &agrave; la nouveaut&eacute;.</p>
<p>Je n&rsquo;ai pas une d&eacute;marche journalistique mais plut&ocirc;t d&rsquo;auteur. J&rsquo;estime que mes billets racontent une histoire, construisent peu &agrave; peu une vision du monde (en tous cas la mienne). L&rsquo;actualit&eacute; s&rsquo;y retrouve parfois, peu souvent d&rsquo;ailleurs, mais pour servir d&rsquo;exemple &agrave; l&rsquo;exploration des id&eacute;es. Je ne cherche pas &agrave; informer mais &agrave; r&eacute;fl&eacute;chir sur le monde.</p>
<p>C&rsquo;est pour cette raison que j&rsquo;ai effectu&eacute; un &laquo; reverse bloging &raquo; en remettant, &agrave; l&rsquo;aide d&rsquo;un PDF, mon blog dans l&rsquo;ordre d&rsquo;&eacute;criture, virant au passage les billets trop attach&eacute;s &agrave; la temporalit&eacute; fugitive. En devenant un diary (pour ne pas dire journal et engendrer des confusions), mon blog sonne diff&eacute;remment je crois.</p>
<p>Nous avons deux possibilit&eacute;s de lecture : LIFO (last in,&nbsp;first out) et FIFO (first in, first out). Le blog est traditionnellement du LIFO (je lis le dernier article publi&eacute;). Mais nous avons aussi le choix de g&eacute;n&eacute;rer une version FIFO (a posteriori, je lis dans l&rsquo;ordre d&rsquo;&eacute;criture et je vois si tout cela se tient et avance).</p>
<p>Nous pouvons imaginer d&rsquo;autres modes, en essayant de multiplier l&rsquo;hypertextualisation et en donnant &agrave; nos textes un caract&egrave;re plus organique. J&rsquo;essaie de lier mes papiers le plus possible mais l&rsquo;exercice est laborieux. Il faudrait un syst&egrave;me intelligent qui renvoie syst&eacute;matiquement vers les textes connexes que nous avons d&eacute;j&agrave; &eacute;crit. Ce syst&egrave;me devrait, par ailleurs, tenir compte de ce que le lecteur a d&eacute;j&agrave; lu pour lui offrir toujours de nouveaux chemins de lecture. Je r&ecirc;ve de lire les auteurs classiques de cette fa&ccedil;on (bient&ocirc;t nous disposerons de tels outils et nous d&eacute;couvrirons la litt&eacute;rature mondiale sous un nouveau jour).</p>
<p><em>&mdash; Pourquoi avez-vous &eacute;dit&eacute; une version papier ?</em></p>
<p>&mdash; J&rsquo;aurais pu me contenter de ma version FIFO en PDF mais je l&rsquo;ai aussi publi&eacute; sur lulu.com parce que l&rsquo;encre &eacute;lectronique n&rsquo;est pas encore l&agrave; (le dernier lecteur Sony a fait un flop). Quand cette encre sera disponible, il ne servira plus &agrave; rien d&rsquo;imprimer des livres. En attendant, il est difficile d&rsquo;avoir un rapport fort avec des textes longs sur &eacute;cran. C&rsquo;est en tout cas mon exp&eacute;rience et je crois que beaucoup de gens la partagent. L&rsquo;&eacute;cran est parfait pour le LIFO propre au blog et &agrave; la presse mais il n&rsquo;est pas adapt&eacute; au FIFO.</p>
<p>L&rsquo;encre &eacute;lectronique nous promet d&rsquo;unir les deux mondes, et m&ecirc;me le troisi&egrave;me que j&rsquo;&eacute;voquais. Alors les livres papiers n&rsquo;auront plus lieu d&rsquo;&ecirc;tre. C&rsquo;est pour bient&ocirc;t mais ce n&rsquo;est pas encore l&agrave;.</p>
<p>J&rsquo;ai lanc&eacute; une maison d&rsquo;&eacute;dition en ligne en 2000 en croyant que cette technologie serait&nbsp;courante l&rsquo;ann&eacute;e suivante. Nous attendons encore mais, quand cette technologie arrivera, <a href="../../../../2006/03/31/e-book-touche-finale-linterconnexion/index.html">le monde de l&rsquo;&eacute;dition sera aussi secou&eacute; que celui de la musique par le MP3</a>.</p>
<p><em>&mdash; Vous avez affirm&eacute; qu&rsquo;aucun blogueur n&rsquo;avait jamais r&eacute;ussit ? Quel est votre &eacute;talon pour mesurer la r&eacute;ussite ?</em></p>
<p>&mdash; Dans mon article, je parlais de la r&eacute;ussite comme vedette : visible, connue, reconnue&hellip; Je parlais de cette r&eacute;ussite qui brille et qui peut donner envie &agrave; d&rsquo;autres de conna&icirc;tre la m&ecirc;me. Le Meur a gagn&eacute; cette visibilit&eacute;, Arrington aussi, Scoble&hellip; il y en a&nbsp;d&rsquo;autres mais ils sont surtout visibles dans un microcosme 2.0.</p>
<p>Gr&acirc;ce &agrave; des gens comme eux, le ph&eacute;nom&egrave;ne blog s&rsquo;est propag&eacute;. Gr&acirc;ce &agrave; des succ&egrave;s d&rsquo;audience, parce qu&rsquo;ils ont fait parl&eacute; d&rsquo;eux dans les m&eacute;dias, des millions de gens ont eu envie de bloguer m&ecirc;me si eux-m&ecirc;mes avaient souvent des ambitions plus modestes. Nous avons besoin de succ&egrave;s pour maintenir l&rsquo;int&eacute;r&ecirc;t. Je n&rsquo;ai jamais dit que tout le monde devait avoir du succ&egrave;s.</p>
<p>Je suis s&ucirc;r par exemple qu&rsquo;il y aurait beaucoup moins de films si jamais aucun film n&rsquo;emportait une audience d&rsquo;une certaine ampleur. Il faut des locomotives dans tous les domaines. Je ne crois pas &agrave; un monde nivel&eacute; par le bas, o&ugrave; chacun bloguerait par pur plaisir. La concurrence comme la controverse sont positives et n&eacute;cessaires.</p>
<p><em>&mdash; Mais un romancier qui vent 3 000 exemplaires par an, ce qui n&rsquo;est d&eacute;j&agrave; pas si mal, est moins visible que beaucoup de blogueurs !</em></p>
<p>&mdash; Croire &ccedil;a est une illusion. Quand un romancier a 3 000 lecteurs, il a 3 000 lecteurs qui ont lu 200 ou 300 ou m&ecirc;me 500 pages de lui. Un blogueur qui re&ccedil;oit 3 000 visiteurs par mois donne &agrave; lire beaucoup moins &agrave; chacun de ses lecteurs. Pour comparer avec un auteur, il faudrait conna&icirc;tre le nombre de gens qui lisent disons 90 % des billets sur une ann&eacute;e.</p>
<p>Je n&rsquo;ai aucune id&eacute;e de ce nombre pour mon blog. Sur 15 000 visiteurs diff&eacute;rents par mois, combien reviennent tous les jours ? Moins de 1 000 &agrave; coup s&ucirc;r. Donc, au mieux, j&rsquo;ai trois fois moins de lecteurs qu&rsquo;un romancier moyen. Par rapport &agrave; un auteur un peu visible, qui vend plus de 50 000 livres par an, je n&rsquo;existe pas. En terme d&rsquo;audience de masse, pris un &agrave; un, les blogueurs ne p&egrave;sent pas, sauf exception. Je voudrais que de telles exceptions se multiplient pour motiver les r&eacute;ussites moins quantitatives.</p>
<p><em>&mdash; Vous n&rsquo;avez donc jamais parl&eacute; de la r&eacute;ussite en soi.</em></p>
<p>&mdash; Je combats sans cesse l&rsquo;essentialisme, je serais bien embarrass&eacute; pour d&eacute;finir la r&eacute;ussite, elle est relative &agrave; chacun. Par exemple, j&rsquo;estime r&eacute;ussir avec mon blog.</p>
<ol><li>Une communaut&eacute; s&rsquo;est cr&eacute;&eacute;e et je crois que nous nous stimulons les uns les autres (m&ecirc;me les nombreux lecteurs qui ne postent jamais de commentaires, les plus nombreux &agrave; vrai-dire). En tout cas, &ccedil;a me fait beaucoup avancer. Je suis souvent press&eacute; de revenir devant mon &eacute;cran pour d&eacute;couvrir les critiques des uns et des autres.</li>
<li>Je suis d&rsquo;autant plus heureux quand je d&eacute;couvre des gens en d&eacute;saccord avec moi. Je parais souvent &eacute;nerv&eacute;, exc&eacute;d&eacute; m&ecirc;me, mais je suis oblig&eacute; de m&rsquo;expliquer et de prendre en compte des points de vue &eacute;loign&eacute;s des miens. C&rsquo;est un enrichissement &eacute;norme pour moi.</li>
<li>J&rsquo;ai rencontr&eacute; de nouveaux amis, nous avons des projets de bo&icirc;tes, de BD, de livres, de voyages, de r&eacute;volutions&hellip;</li>
<li>Nous cr&eacute;ons peu &agrave; peu un r&eacute;seau au travers duquel des id&eacute;es circulent&hellip; pas toujours aussi vite que je le voudrais mais les choses avancent.</li>
<li>J&rsquo;ai l&rsquo;impression de participer &agrave; une entreprise plus grande que moi. C&rsquo;est un sentiment assez exaltant pour l&rsquo;ath&eacute;e que je suis.</li>
<li>Les hommes politiques comme les entrepreneurs s&rsquo;int&eacute;ressent &agrave; ce qui se dit ici. C&rsquo;est important, &ccedil;a signifie que nous sommes dans la r&eacute;alit&eacute;, que nous pouvons la transformer.</li>
<li>J&rsquo;ai des lecteurs. C&rsquo;est tr&egrave;s important pour quelqu&rsquo;un qui, comme moi, a consacr&eacute; sa vie &agrave; l&rsquo;&eacute;criture.</li>
</ol></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share562"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Je+suis+un+blogueur+heureux&amp;url=https%3A%2F%2Ftcrouzet.com%2F2007%2F09%2F08%2Fje-suis-un-blogueur-heureux%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2007%2F09%2F08%2Fje-suis-un-blogueur-heureux%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2007%2F09%2F08%2Fje-suis-un-blogueur-heureux%2F&amp;title=Je+suis+un+blogueur+heureux" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2007/09/09/mon-template-wordpress/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>