<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Internet accouche d’une nouvelle société</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Internet accouche d’une nouvelle société</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>&Agrave; l&rsquo;occasion des <a href="http://blog.tcrouzet.com/2008/04/25/le-monde-change-et-vous/">dix
ans R&eacute;zonance</a>, le journaliste Suisse Pierre Comon m&rsquo;a pos&eacute;
quelques questions. Voici son papier publi&eacute; la semainde derni&egrave;re
dans l'hebdo <em>Entreprise romande</em>.</p>
<p>Quand on lui fait remarquer que son &eacute;diteur le pr&eacute;sente comme un
&laquo; sp&eacute;cialiste international des nouvelles technologies &raquo;, Thierry
Crouzet s'exclame : &laquo; &ccedil;a ne veut rien dire! Il avait simplement
besoin de me ranger dans une case, mais je ne suis sp&eacute;cialiste de
rien du tout ! Ce que je fais, c'est prendre des &eacute;l&eacute;ments dans des
domaines s&eacute;par&eacute;s et les connecter, faire des liens. Je suis un
connecteur &raquo;.</p>
<p><em>Le peuple des connecteurs</em>, c'est d'ailleurs le titre de
l'un de ses deux ouvrages phares, avec <em>Le cinqui&egrave;me
pouvoir</em>. Il y d&eacute;crit l'av&egrave;nement d'une nouvelle soci&eacute;t&eacute;,
rendue possible par les nouvelles technologies. Il pr&eacute;sentera ses
id&eacute;es lors du 10e anniversaire de Rezonance.</p>
<p><strong>Votre intervention s'intitule : &laquo; Une br&egrave;ve histoire de
l'informatique: technologie, philosophie et politique &raquo;. Qu'a
l'informatique &agrave; voir avec la politique ?</strong></p>
<p>Beaucoup de choses ! Aujourd'hui, Internet nous fait entrer dans
l'&acirc;ge de la complexit&eacute;. Ce nouvel &acirc;ge ne fonctionne plus comme
notre ancien monde pyramidal, avec des hi&eacute;rarchies, mais avec des
r&eacute;seaux. Du moment que l'on construit un autre monde, cela a un
impact politique et suscite des questions philosophiques. Ce
nouveau monde existe d&eacute;j&agrave;. Quand on fait la cartographie des
r&eacute;seaux sociaux, on ne tombe pas sur des pyramides, mais sur des
r&eacute;seaux. Les hi&eacute;rarchies n&rsquo;existent que dans nos t&ecirc;tes. Nous vivons
avec un mod&egrave;le pyramidal qui n'existe plus, la soci&eacute;t&eacute; a d&eacute;j&agrave;
chang&eacute;.</p>
<p><strong>Pouvez-vous donner un exemple concret ?</strong></p>
<p>Prenez le r&eacute;f&eacute;rendum sur la constitution europ&eacute;enne, en France.
Le syst&egrave;me traditionnel d'information est centralis&eacute;, il va des
grands m&eacute;dias vers les citoyens (ces grands m&eacute;dias &eacute;taient en tr&egrave;s
large majorit&eacute; favorables &agrave; la constitution, ndlr). Mais gr&acirc;ce &agrave;
Internet, l'information a circul&eacute; autrement, en r&eacute;seau, &agrave; travers
les blogs. Les citoyens se sont r&eacute;appropri&eacute; l'information, et le
non a gagn&eacute;.</p>
<p>On retrouve cet &eacute;clatement dans tous les domaines. Le pouvoir
&eacute;tait auparavant centralis&eacute; et les citoyens le r&eacute;cup&egrave;rent. J'ach&egrave;te
mes l&eacute;gumes directement &agrave; un paysan, qui fait une tourn&eacute;e une fois
par semaine. Ses produits sont de meilleure qualit&eacute;, je les paye
moins cher et il en obtient un meilleur prix. Nous r&eacute;cup&eacute;rons ainsi
le pouvoir de la grande distribution. La banque Nef propose &agrave; ses
clients de choisir o&ugrave; leur argent est plac&eacute;. De la sorte, on n&rsquo;est
plus esclave de sa banque et on reprend le pouvoir sur son argent.
Si on le choisit, on peut donc d&eacute;j&agrave; vivre dans une soci&eacute;t&eacute; en
r&eacute;seau, dans lequel les hi&eacute;rarchies n'ont plus cours.</p>
<p><strong>En m&ecirc;me temps, le pouvoir, particuli&egrave;rement en France,
continue &agrave; &ecirc;tre tr&egrave;s hi&eacute;rarchis&eacute;. Comment cette contradiction
va-t-elle se r&eacute;soudre ?</strong></p>
<p>Elle ne se r&eacute;soudra pas. La soci&eacute;t&eacute; en r&eacute;seau existe d&eacute;j&agrave;, et de
plus en plus de gens quittent la soci&eacute;t&eacute; hi&eacute;rarchique pour s'y
&eacute;tablir. A un moment donn&eacute;, il y aura plus de gens dans le monde en
r&eacute;seau que dans l'autre, mais les politiques continueront &agrave;
s'agiter pour rien : la r&eacute;alit&eacute; se joue d&eacute;j&agrave; ailleurs.</p>
<p>En 450 avant J&eacute;sus-Christ, les Grecs pensaient que le monde
&eacute;tait petit et plat. Le g&eacute;ographe, philosophe et math&eacute;maticien
&Eacute;ratosth&egrave;ne a montr&eacute; deux si&egrave;cles plus tard qu&rsquo;il n'en &eacute;tait rien,
qu'il &eacute;tait tr&egrave;s vaste et sph&eacute;rique et que c'&eacute;tait le monde grec
qui &eacute;tait petit. A l'exception de quelques individus comme
Alexandre le Grand, on a cependant continu&eacute; &agrave; vivre dans un ancien
monde, petit et plat, jusqu'&agrave; Christophe Colomb, qui a tout fait
basculer. Les politiques, c'est pareil : ils se d&eacute;m&egrave;nent dans un
monde qui n'existe pas. Et toutes les conditions sont pr&ecirc;tes pour
le basculement.</p>
<p><strong>Mais comment des r&eacute;seaux d&eacute;centralis&eacute;s peuvent-ils
s'attaquer aux probl&egrave;mes globaux, comme la crise du p&eacute;trole
?</strong></p>
<p>Le p&eacute;trole, on s'en fiche. Ce dont on a besoin, c'est d'&eacute;nergie.
Or, actuellement, nos syst&egrave;mes &eacute;nerg&eacute;tiques sont bas&eacute;s sur un
mod&egrave;le centralis&eacute; : on produit &agrave; quelques endroits et on distribue
partout. Si on renverse ce mod&egrave;le et que chacun se met &agrave; produire &agrave;
petite &eacute;chelle, avec des panneaux solaires, des &eacute;oliennes ou de la
g&eacute;othermie, on r&eacute;soudra en grande partie le probl&egrave;me. Mais il
n'existe pas de solution globale. Le probl&egrave;me des solutions
globales, c'est qu'il est strictement impossible de pr&eacute;dire
l'avenir. Les grandes d&eacute;cisions sont donc dangereuses : on ne sait
jamais si leurs effets ne seront pas pires que les probl&egrave;mes
qu'elles essaient de r&eacute;soudre. Alors que si chacun agit dans son
coin, cela ne va pas d&eacute;truire la plan&egrave;te. Gr&acirc;ce au r&eacute;seau, on va
consolider ces milliards d'actions locales. Les choses
fonctionneront du bas en haut, plus du haut vers le bas.</p>
</body></html>

<p class="date"><br/><a href="../2008/1654.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 16 juin 2008</p>


</article></body></html>