<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Rêver de routes plus sécurisées</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Rêver de routes plus sécurisées</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Voici un extrait du peuple des connecteurs V2 pour &eacute;clairer la
partie technique, seulement technique, du <a href="http://blog.tcrouzet.com/2008/06/21/les-petites-frappes-du-web/" target="_blank">fil pr&eacute;c&eacute;dent</a>. Et aussi pour dire ce que je
pense, pas ce qu'on veut me faire penser.</p>
<p>J&rsquo;ai habit&eacute; quelques ann&eacute;es &agrave; Londres, et les week-ends d&rsquo;&eacute;t&eacute;
j&rsquo;explorais le Dorset, le Devon, le Wiltshire ou la vall&eacute;e de la
Tamise. Je roulais au hasard sur les petites routes qui montent et
descendent autour des vallons parsem&eacute;s de cottages. Les jardins
d&eacute;bordaient de coquelicots, de gen&ecirc;ts et de jasmins. Des lierres
s&rsquo;agrippaient aux vieux murets qui se perdaient dans les prairies
&eacute;blouissantes. J&rsquo;ai depuis gard&eacute; cette habitude d&rsquo;errer dans la
campagne anglaise.</p>
<p>Un soir de juin 2005, j&rsquo;ai franchi le canal de l&rsquo;Avon o&ugrave; se
tra&icirc;naient des p&eacute;niches de promenade, je me suis gar&eacute; non loin du
chemin de halage et j&rsquo;ai march&eacute; le long de la berge. J&rsquo;ai fini par
d&eacute;couvrir un pub avec une terrasse au bord de l&rsquo;eau. Il y r&eacute;gnait
une atmosph&egrave;re paisible. Les conversations bruissaient presque en
silence, ce qui me changeait du tumulte, pour moi insupportable,
des pubs londoniens. Je me suis presque tout de suite senti chez
moi. Apr&egrave;s avoir command&eacute; une tourte &agrave; la Guinness, j&rsquo;ai r&ecirc;vass&eacute; en
suivant du regard les p&eacute;niches qui venaient mouiller pour la nuit
devant une s&eacute;rie d&rsquo;&eacute;cluses. En feuilletant le journal local, j&rsquo;ai
alors compris pourquoi je me sentais si bien. Sans le savoir,
j&rsquo;&eacute;tais entr&eacute; sur les terres du plus civilis&eacute; des villages
britanniques : Seend en Wiltshire, si&egrave;ge d&rsquo;une exp&eacute;rience qui ne
pouvait que m&rsquo;enthousiasmer.</p>
<p>Sur les routes de la commune, les signalisations avaient &eacute;t&eacute;
enlev&eacute;es : plus de feux, plus de marquage au sol, plus de panneaux,
plus de dos-d&rsquo;&acirc;ne. R&eacute;sultat : le nombre d&rsquo;accidents avait baiss&eacute; de
35 %, la vitesse moyenne de 5 %. Sur le site de la BBC, j&rsquo;ai plus
tard retrouv&eacute; d&rsquo;autres informations sur cette exp&eacute;rience, inspir&eacute;es
d&rsquo;autres exp&eacute;riences men&eacute;es aux Pays-Bas, en Allemagne et au
Danemark.</p>
<p>-- &Ccedil;a rend les rues plus s&ucirc;res, expliquait Ben Hamilton-Baillie
, le responsable du projet. [&hellip;] &Ccedil;a encourage les pi&eacute;tons et les
conducteurs &agrave; interagir en utilisant leur propre sens plut&ocirc;t que
d&rsquo;ob&eacute;ir aveugl&eacute;ment aux r&egrave;gles mises en place par le gouvernement
.</p>
<p>En r&eacute;duisant les contraintes, en l&eacute;gif&eacute;rant moins, les rues de
Seend &eacute;taient devenues plus s&ucirc;res. Le pouvoir avait &eacute;t&eacute; distribu&eacute;
entre les usagers plut&ocirc;t que centralis&eacute; par un syst&egrave;me de
signalisation. Au lieu d&rsquo;agiter la menace d&rsquo;amendes et de
sanctions, le conseil du comt&eacute; de Wiltshire avait laiss&eacute; les gens
interagir et s&rsquo;auto-organiser. Le b&eacute;n&eacute;fice avait &eacute;t&eacute; imm&eacute;diat.</p>
<p>-- Pourquoi y a-t-il encore des panneaux sur les routes ?</p>
<p>-- Les d&eacute;tenteurs du pouvoir central ne veulent pas admettre que
la d&eacute;centralisation est b&eacute;n&eacute;fique, que la communication directe
entre les connecteurs est profitable. Un policier veut plus de
panneaux pour avoir plus de pouvoir. Un ministre de l&rsquo;Int&eacute;rieur
veut plus de policiers pour la m&ecirc;me raison. Reconna&icirc;tre les
avantages de ne pas signaliser, de ne pas p&eacute;naliser, serait pour le
pouvoir reconna&icirc;tre son inutilit&eacute;.</p>
<p>Heureusement, Ben Hamilton-Baillie ne s&rsquo;est pas laiss&eacute;
d&eacute;courager. Il renouvelle depuis son exp&eacute;rience dans de nombreuses
villes anglaises, chaque fois avec succ&egrave;s. Moins il signalise, plus
le trafic est harmonieux. En supprimant 850 m&egrave;tres de barri&egrave;res &agrave;
Londres le long de Kensington High Street, en supprimant la plupart
des signalisations, il a r&eacute;duit de 60 % le nombre de pi&eacute;tons
bless&eacute;s tout en fluidifiant la circulation.</p>
<p>Depuis les ann&eacute;es 1970, &agrave; l&rsquo;instigation de l&rsquo;urbaniste Hans
Monderman , les feux ont d&eacute;j&agrave; &eacute;t&eacute; supprim&eacute;s &agrave; de nombreux
croisements des Pays-Bas et cette mesure, plut&ocirc;t que d&rsquo;accro&icirc;tre le
chaos environnant, a elle aussi fluidifi&eacute; le trafic. Quand les feux
disparaissent, les automobilistes ne regardent plus les feux mais
les autres usagers de la route, surtout si les r&egrave;gles de priorit&eacute;
ont aussi &eacute;t&eacute; supprim&eacute;es. Comme les automobilistes doivent rester
en contact visuel avec d&rsquo;&eacute;ventuels obstacles, ils r&eacute;duisent leur
vitesse. Mais comme ils ne s&rsquo;arr&ecirc;tent plus au feu rouge, ils
gagnent du temps.</p>
<p>--&nbsp; Dans un camping, aucune signalisation ne vous ordonne
de laisser le passage, d&rsquo;arr&ecirc;ter ou de ralentir, parce qu&rsquo;il est
&eacute;vident que vous n&rsquo;en avez pas besoin, dit Ben
Hamilton-Baillie.</p>
<p>Les usagers de la route, laiss&eacute;s &agrave; eux-m&ecirc;mes, dialoguent de
mani&egrave;re non verbale les uns avec les autres et dessinent un r&eacute;seau
d&rsquo;interaction gr&acirc;ce auquel ils ajustent leur conduite. Je ne suis
gu&egrave;re surpris par ce succ&egrave;s. &Agrave; Paris, il suffit de mettre un
gendarme &agrave; un croisement pour obtenir un embouteillage. La solution
pr&ocirc;n&eacute;e par Ben Hamilton-Baillie ressemble &agrave; celle propos&eacute;e par
Carlos Gershenson : il faut d&eacute;centraliser, r&eacute;duire le nombre de
lois, laisser les connecteurs prendre le contr&ocirc;le de leur vie.</p>
<p>Apr&egrave;s m&rsquo;avoir patiemment &eacute;cout&eacute; discuter de ces id&eacute;es, une amie
me dit que l&rsquo;auto-organisation du trafic routier &eacute;tait un truc
juste valable pour les pays du nord aux citoyens disciplin&eacute;s.</p>
<p>-- &Ccedil;a ne peut pas marcher en Inde o&ugrave; le trafic est
abominable.</p>
<p>J&rsquo;ai d&eacute;couvert plus tard gr&acirc;ce &agrave; un lecteur de mon blog une
<a href="http://blog.tcrouzet.com/2006/06/12/trafic-routier-lindienne/">vid&eacute;o
extraordinaire</a>. Elle montre pendant quelques minutes un
carrefour routier dans une ville indienne. Deux voies parall&egrave;les
convergent et divergent sans la moindre signalisation. Des voitures
passent &agrave; toute vitesse sans ralentir. Des camions font demi-tour.
Des cyclistes h&eacute;sitent. Pendant un moment, un v&eacute;lomoteur restent
coinc&eacute; au centre de l&rsquo;intersection avant de trouver un chemin.
C&rsquo;est tout simplement ahurissant. Le d&eacute;bit est &eacute;norme, bien
sup&eacute;rieur &agrave; celui qu&rsquo;aurait fourni un syst&egrave;me de signalisation
automatique.</p>
<p>-- Combien de gens meurent chaque ann&eacute;e &agrave; cet endroit ?</p>
<p>Je n&rsquo;en sais rien. J&rsquo;ai d&eacute;couvert qu&rsquo;entre 1978 et 1998, le taux
de mortalit&eacute; d&ucirc; aux accidents de la circulation avait augment&eacute; de
79 % en Inde. Cette croissance est en fait en phase avec la
croissance du nombre de v&eacute;hicules. J&rsquo;ai aussi lu que l&rsquo;Inde
poss&eacute;dait un des plus hauts taux de mortalit&eacute; sur route. Mais cette
mortalit&eacute; n&rsquo;est pas n&eacute;cessairement imputable &agrave; l&rsquo;auto-organisation
du trafic : les v&eacute;hicules sont en aussi mauvais &eacute;tat que les
rev&ecirc;tements.</p>
<p>Pendant ces recherches, je suis tomb&eacute; sur un autre chiffre
effrayant : la route est la quatri&egrave;me cause de mortalit&eacute; dans le
monde, apr&egrave;s la faim, le sida et les maladies pulmonaires. C&rsquo;est
bien la preuve qu&rsquo;il y a un probl&egrave;me : notre fa&ccedil;on de r&eacute;guler le
trafic par les signalisations n&rsquo;est pas efficace. Essayer autre
chose est peut-&ecirc;tre utile : pourquoi pas l&rsquo;auto-organisation ?</p>
<p>Sur la vid&eacute;o indienne, les automobilistes prennent des risques
insens&eacute;s, sans parler des cyclistes. La technologie nous aidera &agrave;
r&eacute;duire ces risques tout en maintenant un trafic rapide. Elle
am&eacute;liorera nos sens et nos r&eacute;flexes, ce qui est indispensable pour
une auto-organisation harmonieuse.</p>
<p>L&rsquo;auto-organisation n&rsquo;est pas l&rsquo;anarchie. Elle s&rsquo;organise, elle
se met en place, on doit ajuster les r&egrave;gles f&eacute;condes. Il ne suffit
pas de virer de but en blanc les feux pour am&eacute;liorer la
circulation. <a href="http://blog.tcrouzet.com/2007/12/04/un-croisement-ideal/">Comme le
montre Ben Hamilton-Baillie, il faut r&eacute;am&eacute;nager l&rsquo;espace de la
chauss&eacute;e, souvent en effa&ccedil;ant les limites entre p&eacute;tions et
automobilistes.</a> Et ce n&rsquo;est jamais simple, les aveugles se
retrouvent embarrass&eacute;s si les rep&egrave;res disparaissent. Tout reste &agrave;
inventer mais nous avons des pistes. L&rsquo;auto-organisation n&rsquo;est pas
la panac&eacute;e. Elle permet simplement d&rsquo;aller un peu plus loin que les
m&eacute;thodes contraignantes que nous vivons.</p>
<h3>Les lois de la libert&eacute;</h3>
<p>En introduction de I Robot, Isaac Asimov &eacute;nonce les trois r&egrave;gles
de la robotique.</p>
<p>(1) Un robot ne peut ni blesser un &ecirc;tre humain ni, par son
inaction, permettre qu&rsquo;un humain soit bless&eacute;.</p>
<p>(2) Un robot doit ob&eacute;ir aux ordres donn&eacute;s par les &ecirc;tres humains
tant que de tels ordres ne contreviennent pas &agrave; la premi&egrave;re
loi.</p>
<p>(3) Un robot doit prot&eacute;ger sa propre existence aussi longtemps
qu&rsquo;une telle protection n&rsquo;est pas en contra-diction avec la
premi&egrave;re ou la deuxi&egrave;me loi.</p>
<p>Peut-&ecirc;tre est-il alors possible, dans le domaine de la s&eacute;curit&eacute;
routi&egrave;re, d&rsquo;envisager trois r&egrave;gles &eacute;l&eacute;mentaires qui suffiraient &agrave;
maximiser notre s&eacute;curit&eacute;.</p>
<p>(1) Priorit&eacute; aux pi&eacute;tons et aux cyclistes.</p>
<p>(2) Avant de prendre une d&eacute;cision, toujours &eacute;tablir un canal de
communication (visuel, sonore, hertzien&hellip;) avec les autres usagers
(pi&eacute;ton, cycliste, automobiliste&hellip;).</p>
<p>(3) Aucun droit ni obligation sauf ceux mentionn&eacute;s dans la
premi&egrave;re et la deuxi&egrave;me loi.</p>
<p>Dans ces circonstances, passer le code de la route deviendrait
enfantin, et notre s&eacute;curit&eacute; serait accrue. Quand nous serions sur
l&rsquo;autoroute, nous ne riverions plus nos yeux au compteur de peur de
commettre un exc&egrave;s de vitesse. Nous apprendrions &agrave; regarder devant
nous, et aussi, derri&egrave;re nous.</p>
</body></html>

<p class="date"><br/><a href="../2008/2003.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 22 juin 2008</p>


</article></body></html>