<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Trois sujets de thèse</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Trois sujets de thèse</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>En discutant la semaine derni&egrave;re avec des chercheurs, j&rsquo;ai
&eacute;voqu&eacute; quelques id&eacute;es de th&egrave;ses qu&rsquo;ils pourraient soumettre &agrave; leurs
&eacute;tudiants et dont j&rsquo;aimerais conna&icirc;tre les conclusions. Ces id&eacute;es
m&rsquo;&eacute;taient venues en 2005 lorsque j&rsquo;&eacute;crivais <em>Le peuple des
connecteurs</em>.</p>
<h3>R&eacute;seau social des &eacute;quipes de foot</h3>
<p>Si on compte les passes entre les joueurs d&rsquo;une &eacute;quipe tout au
long d&rsquo;une saison, &agrave; quoi ressemble le r&eacute;seau social ? Que donne le
m&ecirc;me r&eacute;seau pour la totalit&eacute; d&rsquo;un championnat ? Il serait
int&eacute;ressant de faire appara&icirc;tre les r&eacute;seaux opposant deux &eacute;quipes.
Est-ce que nous d&eacute;couvririons des lois de puissance ? Est-ce que
l&rsquo;exposant de la loi aiderait &agrave; d&eacute;crire une &eacute;quipe, un style de
jeu, une configuration gagnante ? Un tel r&eacute;seau ne serait-il pas
une arme redoutable pour les entra&icirc;neurs ?</p>
<h3>Nature du hasard</h3>
<p>Lorsque nous effectuons des simulations, celle d&rsquo;un tas de sable
par exemple, nous recourons &agrave; un g&eacute;n&eacute;rateur de nombres al&eacute;atoires.
Suivant l&rsquo;algorithme de ce g&eacute;n&eacute;rateur obtenons-nous des r&eacute;sultats
variables ? &Agrave; partir de quel niveau de hasard les &eacute;tats critiques
apparaissent-ils ? La r&eacute;ponse &agrave; cette question est fondamentale.
Elle peut nous aider &agrave; conna&icirc;tre le niveau de hasard dont nous
avons besoin pour d&eacute;crire le monde.</p>
<h3>Dynamique sociale de l&rsquo;auto-organisation</h3>
<p>Si nous prenons une flotte d&rsquo;oiseaux auto-organis&eacute;s par exemple,
il me para&icirc;t int&eacute;ressant de tracer la dynamique du r&eacute;seau social de
la flotte. Quels oiseaux volent &agrave; proximit&eacute; de tel autre par
exemple ? Nous pourrions tracer un r&eacute;seau qui &eacute;volue dans le temps.
Peut-&ecirc;tre que la topologie de ce r&eacute;seau nous aiderait &agrave; trouver une
signature de l&rsquo;auto-organisation&hellip; et &agrave; d&eacute;couvrir les r&egrave;gles
g&eacute;n&eacute;ratives qui nous manquent encore.</p>
</body></html>

<p class="date"><br/><a href="../2008/2142.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 26 juin 2008</p>


</article></body></html>