<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>C’est la merde qui prédomine</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>C’est la merde qui prédomine</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Beaucoup de blogueurs, dont moi parfois je l&rsquo;avoue, &eacute;prouvent de
l&rsquo;amertume devant la faible fr&eacute;quentation de leur blog. Il existe
pourtant une recette quasi infaillible pour conna&icirc;tre la gloire
blogosph&eacute;rique (plus de 10 000 visiteurs uniques par jour).</p>
<ol>
<li>Choisir une niche tr&egrave;s active commercialement : iphone,
ultraportable, GPS&hellip; ou tr&egrave;s croustillante m&eacute;diatiquement, les
people et parmi eux ceux qui font le buzz. Vous devez parler de ce
que les gens cherchent sur Google. Les sujets technologiques sont
les plus faciles &agrave; monter en &eacute;pingle. Par exemple, <a href="http://www.iht.com/articles/2008/07/21/technology/21blogger.php" target="_blank">un toubib r&eacute;ussit &agrave; faire plus de 4 millions de
visiteurs par mois avec un blog sur les rumeurs du monde
Mac.</a></li>
<li>&Ecirc;tre un des premiers sur cette niche pour assurer l&rsquo;ant&eacute;riorit&eacute;
dans les bases de donn&eacute;es des moteurs.</li>
<li>L&rsquo;ant&eacute;riorit&eacute; fera que vous serez cit&eacute; comme r&eacute;f&eacute;rence par les
autres blogueurs et votre ranking augmentera par une effet
d&rsquo;inertie.</li>
<li>Publier et encore publier pour ne laisser &eacute;chapper aucun
mot-cl&eacute;. Google scanne votre blog toutes les quinze minutes. Vous
devez &ecirc;tre en ligne avant vos concurrents. Vous leur arracherez des
visiteurs m&ecirc;me si vous avez un plus mauvais ranking qu&rsquo;eux.</li>
<li>Autant dire que faire du copie/coller ne sert &agrave; rien. C&rsquo;est une
totale perte de temps. Il faut pr&eacute;senter les choses de mani&egrave;re
originale et avant les autres. On ne peut copier que si on dispose
d&rsquo;un ranking &eacute;gal ou sup&eacute;rieur &agrave; ses concurrents. Ce n&rsquo;est pas
comme &ccedil;a qu&rsquo;on &eacute;merge.</li>
<li>Avoir une bonne sant&eacute;. Vous devez rester connecter en
permanence. Avoir un r&eacute;seau d&rsquo;informateurs. Si vous laissez tomber
la pression, vous serez distanc&eacute;.</li>
<li>Si en prime vous trouvez un ton original, vous empochez le
jackpot.</li>
</ol>
<p>Cette recette fonctionne. &Agrave; vous de savoir si vous avez la
vocation pour l&rsquo;appliquer, sachant que les niches ne se
maintiennent jamais longtemps et qu&rsquo;il faut sans cesse se remettre
en question.</p>
<p>Cette recette ne vous donnera pas des lecteurs mais des
visiteurs. J&rsquo;en ai appliqu&eacute; une variante lorsque j&rsquo;&eacute;crivais des
livres de vulgarisation sur internet. &Agrave; l&rsquo;&eacute;poque, je vendais 100
000 exemplaires par an mais je n&rsquo;existais pas. Les gens qui
lisaient mes livres se moquaient de savoir qui les avait &eacute;crits car
n&rsquo;importe qui aurait pu le faire. Ils avaient besoin des
informations que je publiais mais ils se fichaient bien de la
petite main agissante. Ils avaient raison car je ne diffusais
aucune vision qui m&rsquo;&eacute;tait propre. Je me faisais simple
m&eacute;diateur.</p>
<p>&Agrave; vous donc de savoir si vous voulez plut&ocirc;t des visiteurs ou
plut&ocirc;t des lecteurs ? Si vous voulez &ecirc;tre un &eacute;diteur ou un auteur ?
Si vous voulez poursuivre l&rsquo;audience ou poursuivre votre route ? Il
y a peu de chance que l&rsquo;une et l&rsquo;autre de ces qu&ecirc;tes se croisent,
sinon par hasard.</p>
<p>Par exemple, avec <a href="http://www.blogeee.net/" target="_blank">blogeee.net</a>, Pierre Lecourt allie sa passion pour les
ultraportables avec la mode actuelle autour de ces machines. Je
pourrais citer une quinzaine de blogueurs &eacute;diteurs comme lui en
France.</p>
<p>C&rsquo;est une bonne mani&egrave;re de gagner agr&eacute;ablement sa vie mais
nombre de blogueurs poursuivent un autre objectif. Ils veulent
changer le monde, changer leur monde, changer leur vie&hellip; Je me range
parmi eux mais il serait d&eacute;raisonnable, en plus, d&rsquo;exiger un succ&egrave;s
tonitruant.</p>
<p>Je ne dis pas que c&rsquo;est impossible mais c&rsquo;est forc&eacute;ment
al&eacute;atoire. Il ne suffit pas d&rsquo;&ecirc;tre le premier sur un cr&eacute;neau et de
s&rsquo;y tenir. Il faut un concours de circonstances, le m&ecirc;me qui am&egrave;ne
un &eacute;crivain &agrave; conna&icirc;tre le succ&egrave;s&hellip; et pour que cela soit possible,
pour que de temps en temps, un &eacute;crivain &eacute;merge, il en faut beaucoup
d&rsquo;autres qui exp&eacute;rimentent.</p>
<p>Nous autres blogueurs r&eacute;volutionnaires sommes maintenant dans
cette phase de maturit&eacute;. Les m&eacute;dias ne se focaliseront plus sur
nous juste &agrave; cause du mot blog mais parce que nous diront des
choses qui, peu &agrave; peu, prendront du poids.</p>
<p>Nous devons prendre notre temps. Nous ne devons pas nous
efforcer &agrave; publier tant et plus, chose indispensable pour un blog &agrave;
succ&egrave;s qui arrache des visiteurs &agrave; Google &agrave; coup de mot-cl&eacute;.</p>
<p>On pourrait accuser Google d&rsquo;ailleurs de favoriser la mode. Mais
Google ne fait que r&eacute;inventer sur le web ce qui existait avant. Si
vous &eacute;crivez sur ce que les gens aiment lire, et surtout aiment
chercher, vous avez plus de chances d&rsquo;&ecirc;tre lu que si vous &eacute;crivez
sur ce qui vous travaille.</p>
<p>Au final qu&rsquo;est-ce qui est le plus important ?</p>
<p>&Agrave; vous de d&eacute;cider.</p>
<p>Pour ma part, &ecirc;tre lu pour &ecirc;tre lu ne m&rsquo;int&eacute;resse pas. J&rsquo;ai
encore ce luxe. Je ne dis pas que je ne veux pas &ecirc;tre lu mais je ne
veux pas l&rsquo;&ecirc;tre &agrave; n&rsquo;importe quel prix. Tant que je le peux, je ne
quitte pas ma route.</p>
<p>Je sais bien que beaucoup de blogueurs se d&eacute;courageront. Mais
beaucoup d&rsquo;&eacute;crivains se d&eacute;couragent aussi. C&rsquo;est la vie. Et le
meilleur de la forme blog est justement &agrave; venir.</p>
</body></html>

<p class="date"><br/><a href="../2008/2406.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 28 juillet 2008</p>


</article></body></html>