<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>De l’identité</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>De l’identité</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><a href="http://blog.tcrouzet.com/2008/08/01/exister-sur-le-web-et-ailleurs/">
Comme il arrive souvent j'ai l'impression d'&eacute;crire comme un pied et
que vous ne comprenez rien &agrave; ce que j'&eacute;cris.</a> Encore une fois
vous me faites dire ce que je n'ai pas dit, vous me faites dire le
contraire, vous me faites dire ce que vous voulez m'entendre dire
pour mieux me contredire. Je vais tout reprendre.</p>
<p>Si vous attendez d'&ecirc;tre sur internet pour changer de vie, vous
ne changerez pas de vie et encore moins le monde. Les gens qui
s'expatrient pour changer de vie ne changent rien. Le voyage ne
suffit pas &agrave; faire un homme. Il est peut-&ecirc;tre, tout au plus, une
condition n&eacute;cessaire. C'est en gros ce que je dis.</p>
<p>Je suis pour l'exp&eacute;rimentation mais je ne vois pas pourquoi la
limiter &agrave; des circonstances rares, &agrave; des moments particuliers. Au
web par exemple. Voil&agrave; en fait le sujet de mes livres. Je dis &laquo;
Regardez nous inventons sur le net d'autres fa&ccedil;ons de faire qui
pourraient se g&eacute;n&eacute;raliser ailleurs. &raquo;</p>
<p>Dans un monde complexe, il n'y a pas de fronti&egrave;re &eacute;tanche. Plus
internet se d&eacute;veloppe, plus ce que nous y faisons influence ce qui
se passe en dehors d&rsquo;internet et r&eacute;ciproquement.</p>
<p>Tout ce que vient de dire sur la consistance de l&rsquo;&ecirc;tre est en
accord avec mes d&eacute;clarations d&rsquo;<a href="http://blog.tcrouzet.com/2008/07/18/la-declaration-dinterdependance/">interd&eacute;pendance</a>
et <a href="http://blog.tcrouzet.com/2008/07/21/declaration-d%e2%80%99independance/">
d&rsquo;interd&eacute;pendance</a>.</p>
<p>Vous devez prendre en compte ces textes quand vous me lisez et
ceux qui les ont amen&eacute;s. Je ne suis pas un journaliste qui doit
mettre toute sa pens&eacute;e dans un seul article. Je n&rsquo;ai pas cette
contrainte. On conseille sur le net d&rsquo;&eacute;crire court, j&rsquo;&eacute;cris long&hellip;
et chacune de ces longueurs se fait suite.</p>
<p>J&rsquo;en reviens &agrave; la consistance. Je ne crois pas qu&rsquo;on puisse se
s&eacute;parer en parties distinctes, je ne crois pas que ce soit
possible, je crois m&ecirc;me que c&rsquo;est dommageable, pour nous-m&ecirc;mes
comme pour la biosph&egrave;re dans son ensemble. En tout cas j&rsquo;ai
souffert de cette dualit&eacute; et je l&rsquo;ai r&eacute;solue, en partie seulement
il est vrai, en essayant de tendre vers une forme de monisme. Mais
ce monisme c&rsquo;est celui de la complexit&eacute;. Pas des facettes multiples
mais des boucles de r&eacute;troaction.</p>
<p>Je me moque de l&rsquo;identit&eacute; civile de mes interlocuteurs mais je
ne me moque pas de leur unit&eacute;, de leur humanit&eacute;, de leur identit&eacute;
profonde. Cette identit&eacute; &agrave; mon sens se doit de d&eacute;passer le web ou
tout autre cadre, elle est celle de la vie, de l&rsquo;&ecirc;tre&hellip; C&rsquo;est sur
cette derni&egrave;re que j&rsquo;attends de la transparence, de la v&eacute;rit&eacute;, pas
sur l&rsquo;adresse postale et encore moins sur l&rsquo;apparence physique. Et
quand il m&rsquo;arrive de douter de cette identit&eacute;, quand je vois que
cette identit&eacute; vacillante se cache derri&egrave;re un pseudo laconique,
utilise un e-mail d&rsquo;identification auquel on ne peut m&ecirc;me pas
&eacute;crire, je me sens trahis.</p>
<p>Je suis peut-&ecirc;tre incapable de prendre ce que les gens de
passage ont &agrave; donner. C&rsquo;est sans doute un d&eacute;faut. Mais je me sens
trahis seulement quand des gens s&rsquo;installent, que je m&rsquo;habitue &agrave;
eux et que je d&eacute;couvre qu&rsquo;ils ne sont que des masques. C&rsquo;est
terriblement d&eacute;cevant. Ce blog apr&egrave;s tout est le mien, ce n&rsquo;est pas
tout &agrave; fait chez moi, mais ce n&rsquo;est pas n&rsquo;importe o&ugrave; sur le
web.</p>
<p>Alors vouloir me faire dire que nous n&rsquo;aurions pas le droit de
changer de point de vue en r&eacute;f&eacute;rence &agrave; la consistance que je viens
d&rsquo;&eacute;voquer n&rsquo;est pas loyal. Vous allez dire que personne n&rsquo;a aucune
raison d&rsquo;&ecirc;tre loyal avec personne&hellip; mais c&rsquo;est une sorte d&rsquo;&eacute;thique
minimale que je respecte malgr&eacute; moi.</p>
<p>Je recommence encore une fois&hellip;</p>
<p>Nous avons le devoir d&rsquo;&eacute;voluer, de changer de point de vue, mais
pas seulement sur le web.</p>
<p>Nous avons le droit de mener plusieurs vies, mais pas seulement
sur le web. D&rsquo;ailleurs c&rsquo;est quoi avoir plusieurs vies ? C&rsquo;est
simplement vivre intens&eacute;ment. Ces vies n&rsquo;ont aucune raison d&rsquo;&ecirc;tre
&eacute;trang&egrave;res &agrave; elles-m&ecirc;mes. Elles n&rsquo;en forment qu&rsquo;une. Elles ne
peuvent qu&rsquo;en former qu&rsquo;une &agrave; cause de l&rsquo;interd&eacute;pendance.</p>
<p>&Ecirc;tre consistant ne veut pas dire &ecirc;tre sp&eacute;cialis&eacute;.</p>
<p>&Eacute;ratosth&egrave;ne &eacute;tait un g&eacute;n&eacute;raliste consistant.</p>
<p>Je suis un peu blogueur, un peu d&eacute;veloppeur, un peu &eacute;crivain, un
peu p&egrave;re, un peu mari&hellip; je suis tout cela en m&ecirc;me temps. Quand je
blogue, je ne mets pas tout le reste de c&ocirc;t&eacute;. En m&ecirc;me temps que je
vous &eacute;cris, j&rsquo;entends mes enfants jouer &agrave; l&rsquo;&eacute;tage en dessous. Et
sans doute que leurs cris se m&ecirc;lent &agrave; ces mots d&rsquo;une fa&ccedil;on o&ugrave; d&rsquo;une
autre.</p>
<p>Je ne suis pas all&eacute; sur une autre plan&egrave;te myst&eacute;rieuse pour vous
&eacute;crire.</p>
<p>Le web aide &agrave; d&eacute;passer de vieilles limites et de vieilles
barri&egrave;res mais c&rsquo;est toujours nous qui les franchissons. Nous
emportons avec nous notre bagage. S&rsquo;il ne nous plait pas, nous
devons le changer peu &agrave; peu mais ce n&rsquo;est pas le lieu o&ugrave; nous nous
trouverons qui le fera pour nous.</p>
<p>Il le cachera peut-&ecirc;tre aux yeux des autres mais pas aux v&ocirc;tres.
Tant que ce bagage vous d&eacute;plaira vous n&rsquo;aurez franchi aucune
fronti&egrave;re.</p>
</body></html>

<p class="date"><br/><a href="../2008/2461.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 2 août 2008</p>


</article></body></html>