<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>De la nature humaine</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>De la nature humaine</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Lorsque je parle d&rsquo;auto-organisation et de d&eacute;centralisation, on
me reproche de ne pas prendre en compte la nature humaine. C&rsquo;est un
grand classique comme si moi-m&ecirc;me je n&rsquo;&eacute;tais pas humain.
<!--more--></p>
<p>Tout d&rsquo;abord qui conna&icirc;t cette nature ? Qui sait o&ugrave; la trouver ?
Elle se cache dans quel coin de notre cerveau ? Qui sait la d&eacute;finir
? Vercors avec ses <a href="http://www.amazon.fr/Animaux-d%C3%A9natur%C3%A9s-Vercors/dp/2253010235/" target="_blank"><em>Animaux d&eacute;natur&eacute;s</em></a> n&rsquo;a-t-il pas montr&eacute;
que c&rsquo;&eacute;tait impossible ?</p>
<p>J&rsquo;avoue avoir d&eacute;j&agrave; beaucoup de mal &agrave; d&eacute;finir ma propre nature.
Alors d&eacute;finir celle de l&rsquo;esp&egrave;ce humaine dans son ensemble
m&rsquo;appara&icirc;t non seulement hors de mes moyens mais tout simplement
absurde. Il existe sans doute presque autant de natures humaines
que d&rsquo;individus. Celle de l&rsquo;Oriental est-elle la m&ecirc;me que celle de
l&rsquo;Occidental ? Celle d&rsquo;un Fran&ccedil;ais du XXI<sup>e</sup> si&egrave;cle
est-elle la m&ecirc;me que celle d&rsquo;un Fran&ccedil;ais du XIX<sup>e</sup> ?</p>
<p>Parler de la nature humaine, c&rsquo;est faire preuve d&rsquo;essentialisme.
C&rsquo;est croire qu&rsquo;il existe une essence de l&rsquo;homme. J&rsquo;y crois
d&rsquo;autant moins &agrave; cause de l&rsquo;&eacute;volution qui ne garde rien
inchang&eacute;.</p>
<p>Affirmer qu&rsquo;une th&eacute;orie politique ne prend pas en compte la
nature humaine est donc absurde. Au temps de l&rsquo;esclavage, les
esclavagistes aussi bien que les esclaves trouvaient absurde la
libert&eacute;. C&rsquo;&eacute;tait une th&eacute;orie politique qui ne prenait soit disant
pas en compte le d&eacute;sir de certains hommes d&rsquo;&ecirc;tre assujettis par
d&rsquo;autres. Leurs successeurs remplacent aujourd&rsquo;hui &laquo; assujettir &raquo;
par &laquo; commander &raquo; ou &laquo; employer &raquo;. Un jour, ils seront ridicules
d&rsquo;avoir tenus de tels propos.</p>
<p>La d&eacute;mocratie a longtemps &eacute;t&eacute; consid&eacute;r&eacute;e comme un syst&egrave;me qui ne
tenait pas compte de la nature humaine. &Ccedil;a ne me g&ecirc;ne pas
d&rsquo;entendre la m&ecirc;me chose sur l&rsquo;auto-organisation. Nous avons appris
&agrave; vivre en d&eacute;mocratie, nous apprendrons &agrave; vivre dans des r&eacute;gimes
plus &eacute;volu&eacute;s et qui conviendront aux nouveaux &eacute;tats du monde.</p>
<p>Si nous sommes incapables d&rsquo;apprendre, incapables de changer,
nous n&rsquo;avons plus notre place dans l&rsquo;histoire de l&rsquo;univers. Des
esp&egrave;ces qui s&rsquo;adaptent mieux nous succ&egrave;deront.</p>
<p>Et si la nature humaine c&rsquo;&eacute;tait la capacit&eacute; de changer de nature
? Cette nature serait plurielle, dynamique, insaisissable&hellip;</p>
<p>Les id&eacute;ologies ont pour fonction de proposer des directions de
changement. Elles contraignent nos natures individuelles. Elles
n&rsquo;ont pas &agrave; tenir compte d&rsquo;elles mais, au contraire, nos natures
humaines doivent s&rsquo;adapter aux id&eacute;ologies que nous sommes capables
d&rsquo;inventer et de mettre en &oelig;uvre.</p>
<p>Nous construisons notre avenir.</p>
<p>Je ne vais pas maintenant jusqu&rsquo;&agrave; nier l&rsquo;existence des traits de
caract&egrave;res. Certains hommes comme moi sont ing&eacute;rables, d&rsquo;autres
travaillent mieux sous la direction d&rsquo;un manager, d&rsquo;autres sont
fain&eacute;ants, d&rsquo;autres infatigables&hellip; tout cela dessine-t-il la nature
humaine ?</p>
<div class="image"><img src="../images/2536_5thyou.jpg" alt="" width="723" height="591"></div>
<p>De nombreux psychologues proposent de nous d&eacute;finir &agrave; partir de
<a href="http://www.newscientist.com/article.ns?id=mg19726421.800" target="_blank">cinq traits plus o&ugrave; moins pr&eacute;gnants chez chacun de
nous</a>. Mais je n&rsquo;ai jamais lu le moindre article qui disait que
les riches poss&eacute;daient tel ou tel cocktail de comp&eacute;tences, les
&eacute;lites tel autre, les politiciens tel autre. Cinq traits avec
chacun une infinit&eacute; de dosage donne une infinit&eacute; de personnalit&eacute;s
possibles. Encore une fois, je ne vois pas poindre une nature
humaine mais quelques grands mouvements assez impr&eacute;cis.</p>
<p>Alors les prendre en compte oui&hellip; avec nos capteurs c&eacute;r&eacute;braux,
chacun &agrave; notre fa&ccedil;on&hellip; Mais que ceux qui pensent que telle ou telle
id&eacute;ologie ne prend pas en compte la nature humaine essaient
eux-m&ecirc;mes de la prendre en compte, de prendre en compte sa
merveilleuse variabilit&eacute; et qu&rsquo;ils nous disent ce qu&rsquo;ils entendent
par nature humaine. Pour ma part, je ne sais toujours pas et
j&rsquo;aimerais &ecirc;tre initi&eacute; &agrave; ce secret.</p>
<p>Il m&rsquo;arrive de croiser des gens tr&egrave;s riches, d&rsquo;autres toujours
en gal&egrave;re. Entre eux, je n&rsquo;ai not&eacute; qu&rsquo;une diff&eacute;rence fondamentale,
les uns avaient eu de la chance, les autres pas. La chance de bien
na&icirc;tre, la chance d&rsquo;avoir re&ccedil;u une meilleure &eacute;ducation, la chance
d&rsquo;avoir b&eacute;n&eacute;fici&eacute; d&rsquo;un environnement favorable &agrave; leurs
particularit&eacute;s, la chance surtout d&rsquo;avoir r&eacute;ussit les coups qu&rsquo;ils
ont tent&eacute;. Et quand on r&eacute;ussit une fois, on se lance plus
facilement la seconde et on multiplie ses chances de succ&egrave;s. La
spirale du succ&egrave;s est aussi infernale que celle de l&rsquo;&eacute;chec.</p>
<p>Les id&eacute;ologies de droite tendent &agrave; favoriser les spirales du
succ&egrave;s, celles de gauche &agrave; briser celles de l&rsquo;&eacute;chec. Je n&rsquo;ai jamais
compris en quoi elles &eacute;taient antagonistes.</p>
</body></html>

<p class="date"><br/><a href="../2008/2578.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 18 août 2008</p>


</article></body></html>