<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Invitation à la conversation audio</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Invitation à la conversation audio</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Certains commentateurs s&rsquo;&eacute;tonnent que je ne leur r&eacute;ponde pas. Je
voudrais les inviter &agrave; la conversation. J&rsquo;ai souvent fait cette
proposition, elle a rarement &eacute;t&eacute; saisie, mais je la renouvelle.</p>
<p>Je m&rsquo;explique. Mon blog est mon atelier. Je le tiens pour
communiquer les id&eacute;es qui me traversent et aller de l&rsquo;avant. Quand
on m&rsquo;oppose des objections auxquelles j&rsquo;ai d&eacute;j&agrave; r&eacute;pondues, ou crois
avoir r&eacute;pondues, auxquelles je connais la r&eacute;ponse, le plus souvent
je ne r&eacute;ponds pas, tout d&rsquo;abord par manque de temps, surtout parce
que pour moi, &eacute;crire c&rsquo;est partir vers l&rsquo;inconnu.</p>
<p>Je perds tr&egrave;s souvent mon calme &agrave; force de lire et relire les
m&ecirc;mes objections, souvent &eacute;mises par des nouveaux venus, qui chaque
fois pensent avoir emport&eacute; la victoire finale. Je ne peux pas &agrave;
chaque coup recommencer depuis le d&eacute;but par &eacute;crit. La discussion me
semble alors appropri&eacute;e. Contactez-moi et nous organiserons &ccedil;a sous
Skype ou une autre plate-forme et nous diffuserons la
conversation.</p>
<p>Je r&eacute;serve l&rsquo;&eacute;crit &agrave; l&rsquo;exploration. Je pars &agrave; la recherche d&rsquo;un
truc, peut &ecirc;tre connu de tous mais du moment qu&rsquo;il s&rsquo;&eacute;claire pour
moi, je suis satisfait. Je ne suis pas un journaliste pay&eacute; &agrave; la
ligne et qui n&rsquo;a aucun scrupule &agrave; se r&eacute;p&eacute;ter. Je donne encore moins
dans le journalisme citoyen.</p>
<p>En &eacute;go&iuml;ste, je recherche plus de lumi&egrave;re pour moi. J&rsquo;esp&egrave;re que
cette qu&ecirc;te int&eacute;resse certains lecteurs mais ce blog n&rsquo;a pas la
vocation &eacute;vang&eacute;lisatrice que je tente de donner &agrave; mes livres ou &agrave;
mes conf&eacute;rences.</p>
<p>Je demande un effort &agrave; mes lecteurs de circonstance, c&rsquo;est
qu&rsquo;ils aient lu une bonne partie des textes qui pr&eacute;c&egrave;dent. C&rsquo;est la
r&egrave;gle du jeu que je me fixe quand j&rsquo;&eacute;cris, que j&rsquo;impose donc &agrave; ceux
qui lisent et surtout &agrave; ceux qui commentent.</p>
<p>C&rsquo;est pour faciliter leur t&acirc;che que j&rsquo;ai &eacute;dit&eacute; les <a href="http://blog.tcrouzet.com/version-papier-2006/">Version papier
2006</a> et <a href="http://blog.tcrouzet.com/version-papier-2007/">2007</a>.
Id&eacute;alement quand je monte ces textes j&rsquo;aimerais devoir couper tr&egrave;s
peu de chose. Je pense mon blog comme un livre qu&rsquo;on lirait depuis
le d&eacute;but. Comme tout livre, on peut ouvrir mon blog au hasard mais
il est pens&eacute; chronologiquement.</p>
</body></html>

<p class="date"><br/><a href="../2008/2633.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 21 août 2008</p>


</article></body></html>