<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Changer la gauche, le centre et la droite</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Changer la gauche, le centre et la droite</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je ne lis pas la presse mais comme je suis encore en vacances et
que mon beau-p&egrave;re la lit, je suis tomb&eacute; sur la couverture du
suppl&eacute;ment du monde titr&eacute;e <a href="http://www.lemonde.fr/le-monde-2/article/2008/08/22/gauche-des-idees-pour-une-refondation_1086950_1004868.html" target="_blank"><em>Des id&eacute;es pour changer la gauche</em></a>.
<!--more--></p>
<p>Avant m&ecirc;me de commencer l&rsquo;article, j&rsquo;ai &eacute;clat&eacute; de rire. La
question n&rsquo;a aucun sens. Comment changer quelque chose qui m&ecirc;me
diff&eacute;rent serait toujours identique ? C&rsquo;est un peu comme si on
disait il faut changer le rouge. Il serait plus ou moins clair,
plus o&ugrave; moins moir&eacute;, mais il resterait rouge.</p>
<p>Pour moi, les id&eacute;es de gauche aujourd&rsquo;hui sont des id&eacute;es
conservatrices. Or, en France, nous avons d&eacute;j&agrave; un champion du
conservatisme, Sarkozy. Alors &agrave; quoi bon d&rsquo;un second conservatisme,
moins efficace en plus, car moins cibl&eacute;e sur la population
vieillissante. Nous en avons m&ecirc;me un troisi&egrave;me avec le Modem.</p>
<p>Changer la gauche serait changer ses id&eacute;es fondatrices, tout au
moins r&eacute;viser totalement la mani&egrave;re d&rsquo;atteindre les buts humanistes
que la gauche s&rsquo;est fix&eacute;e au fil du XX<sup>e</sup> si&egrave;cle. Cette
r&eacute;vision ne peut plus s&rsquo;appeler gauche. Si cette mouvance veut
redevenir une force de progr&egrave;s, elle doit <a href="http://blog.tcrouzet.com/2006/11/06/troisieme-voie-en-image/">faire
pivoter la politique sur son axe</a>&hellip; et en cons&eacute;quence se d&eacute;nommer
autrement.</p>
<p>D&rsquo;ailleurs, les fameuses id&eacute;es neuves de la gauche ne sont pas
sp&eacute;cialement des id&eacute;es de gauche. Dans l&rsquo;article du <em>Monde</em>,
Philippe Aghion sugg&egrave;re la d&eacute;centralisation pour facilit&eacute; les
exp&eacute;riences, donc maximiser les chances de trouvaille. C&rsquo;est une
position que je d&eacute;fends depuis <em>Le peuple des connecteurs</em>.
Mais cette d&eacute;centralisation a d&rsquo;immenses cons&eacute;quences.</p>
<p>C&rsquo;est encore ma fameuse histoire de schizophr&eacute;nie. On voudrait
d&eacute;centraliser d&rsquo;un c&ocirc;t&eacute;, mais garder le contr&ocirc;le d&rsquo;un autre&hellip; Comme
Sarkozy veut lib&eacute;rer d&rsquo;un c&ocirc;t&eacute; et policer de l&rsquo;autre.</p>
<p>Quand je rel&egrave;ve ces incoh&eacute;rences, on me dit qu&rsquo;il faut de tout
pour faire un monde. On ne pourrait pas toujours agir de la m&ecirc;me
fa&ccedil;on dans toutes les situations. Mais o&ugrave; placer le curseur ?
Jusqu&rsquo;o&ugrave; d&eacute;centraliser, jusqu&rsquo;o&ugrave; lib&eacute;raliser ?</p>
<p>On croit &agrave; une m&eacute;thode politique ou on n&rsquo;y croit pas. On ne peut
pas avoir les avantages et s&rsquo;&eacute;viter les inconv&eacute;nients.
D&eacute;centraliser, &ccedil;a implique lib&eacute;rer, &ccedil;a implique pour le pouvoir de
perdre du pouvoir. Mais &agrave; droite comme &agrave; gauche, les hommes de
pouvoir ne veulent pas renoncer &agrave; leurs privil&egrave;ges.</p>
<p>Ils ont tout d&rsquo;abord la pr&eacute;tention de croire avoir la solution &agrave;
tous les probl&egrave;mes, &agrave; tel point qu&rsquo;ils n&rsquo;envisagent jamais que
leurs objectifs soient accessibles sans le recours &agrave; un &eacute;tat
interventionniste. Par ailleurs, ils veulent changer la soci&eacute;t&eacute;
sans se changer eux-m&ecirc;mes, sans revoir leur position dans cette
soci&eacute;t&eacute;. C&rsquo;est une absurdit&eacute; totale. Si tu veux changer le monde,
il faut que tu commences par accepter de changer ta vie. Quels
hommes politiques sont pr&ecirc;ts &agrave; courir ce risque ?</p>
<p>En lisant, le r&eacute;sum&eacute; de la pens&eacute;e de quelques uns de nos
intellectuels de gauche, de droite, comme du centre, je me dis
toujours qu&rsquo;ils se rattachent &agrave; ces familles par simple besoin de
reconnaissance. Ils ne supportent pas la solitude. Les cajoleries
de leurs parents flattent leur orgueil et donnent sens &agrave; leur vie,
mais pas &agrave; leurs &oelig;uvres.</p>
<p>Je suis parfois moi-m&ecirc;me tent&eacute; de les imiter. Il me serait si
facile de rejoindre le Modem, ou plut&ocirc;t Cap21. Mais je ne me laisse
pas tenter par les sir&egrave;nes car alors je ne serais plus libre. Je
pr&eacute;f&egrave;re m&rsquo;isoler pour mieux d&eacute;fendre ce que j&rsquo;ai &agrave; dire. J&rsquo;esp&egrave;re
tenir bon. Un jour les actions des isol&eacute;s se rejoindront et feront
oublier celles des anciennes &eacute;glises.</p>
</body></html>

<p class="date"><br/><a href="../2008/2685.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 25 août 2008</p>


</article></body></html>