<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Encore des feux intelligents</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Encore des feux intelligents</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>En lisant, NewScientist, je suis tomb&eacute; sur quelques phrases qui
m&rsquo;ont fait plaisir. Tout d&rsquo;abord dans l&rsquo;&eacute;dito du 9 ao&ucirc;t :</p>
<blockquote>Scientists are beginning to see that toughest problems
&ndash;how to control complex traffic flows, for example&ndash; are better
solved through the random evolution or self-organisation of
artificial systems than by human reasoning. Such thinking appears
to be moving towards the mainstream, as societies increasingly face
complex problem that overwhelm the human mind. Engineers are
finding that their task is not so much to find solutions as to
design systems that can discover their own.</blockquote>
<p>J'ai d&eacute;fendu cette id&eacute;e tout au long du <em>Peuple des
connecteurs</em>. Mark Buchanan revient sur <a href="http://www.newscientist.com/channel/being-human/mg19926681.500-why-complex-systems-do-better-without-us.html">
l&rsquo;auto-organisation des feux de signalisation</a> en &eacute;voquant les
travaux de <a href="http://www.soms.ethz.ch/">Dirk Helbing</a>.</p>
<blockquote>What Helbing and others are finding is that our
penchant for regularity and control is seriously misguided. In many
situations they are discovering that it is better to give up some
of our control and let systems find their own solutions. Often the
answers turn out to be unlike anything our minds would imagine, yet
the outcomes are far more efficient.</blockquote>
<p>Buchanan donne l&rsquo;exemple d&rsquo;une usine General Motor qui devint
plus efficace lorsqu&rsquo;on laissa les robots fixer eux-m&ecirc;mes leur
planning. Plus personne n&rsquo;y comprenait rien mais &ccedil;a marchait mieux
que quand on tentait de tout l&eacute;gif&eacute;rer.</p>
<blockquote>We can&rsquo;t trust our intuition when it comes to the
super-complex systems we depend on.</blockquote>
<p>Je dis sans cesse la m&ecirc;me chose au sujet de nos r&eacute;gimes
politiques. Ils sont intuitivement efficaces, puisque nous les
employons, mais en fait totalement inaptes &agrave; g&eacute;rer notre monde
contemporain. L&agrave; encore, nous devons apprendre &agrave; l&acirc;cher prise.</p>
<p>Politiques, renoncez au contr&ocirc;le.</p>
<p>Regardez les simulations de Helding.</p>
<p>&nbsp;<img title="Dixk Helbing" src="http://blog.tcrouzet.com/images_tc//2008/08/helbing.jpg" alt="" width="450"></p>
<p>D&rsquo;un c&ocirc;t&eacute;, on ma&icirc;trise le comportement des feux, on les ajuste
avec intelligence, de l&rsquo;autre on les laisse se d&eacute;brouiller en
fixant simplement quelques r&egrave;gles d&rsquo;interaction&hellip; et cette seconde
approche donne de meilleurs r&eacute;sultats.</p>
<p>Nous sommes bien plus intelligents que les feux. Nous ferons
mieux qu&rsquo;eux. Ne nous dites surtout pas que &ccedil;a marche parce que les
feux sont stupides. D&eacute;fendre l&rsquo;id&eacute;e que l&rsquo;intelligence peut nous
nuire, qu&rsquo;elle nous fera commettre des b&ecirc;tises, c&rsquo;est un pas de
plus vers la dictature.</p>
<p>Aujourd&rsquo;hui, c&rsquo;est votre intelligence qui nous trahit car vous
ne voulez pas admettre ses limites.</p>
<p>L&rsquo;intelligence, c&rsquo;est cette capacit&eacute; que nous avons de nous
adapter &agrave; l&rsquo;environnement. Dans un monde complexe, nous devons
adopter une nouvelle forme de rationalit&eacute; o&ugrave; renoncer au contr&ocirc;le
s&rsquo;impose souvent.</p>
<p>Il y a quelques mois, <a href="http://www.newscientist.com/channel/being-human/mg19826571.900-science-rules-ok-running-societies-the-rational-way.html">
un autre article de NewScientist</a> avait trait&eacute; de cette
difficult&eacute; des politiques avec le contr&ocirc;le. En m&eacute;decine, on ne
lance pas un nouveau traitement avant de le tester, suivant la
m&eacute;thode du double-aveugle. Pourquoi les politiques ne prennent-ils
pas les m&ecirc;mes pr&eacute;cautions ?</p>
<p>Parce que si l&rsquo;exp&eacute;rience montre que leurs id&eacute;es ne marchent
pas, leur autorit&eacute; en serait en amoindrie. Alors ils se lancent
comme des irresponsables&hellip; et d&rsquo;ailleurs la r&eacute;alit&eacute; les rattrape
toujours, mais plus tard. Et il est alors temps pour vous de
trouver des excuses.</p>
<p>Il est d&rsquo;ailleurs souvent question de temps. Il faut agir vite.
Nous n&rsquo;avons pas le temps de tergiverser. Oui mais c&rsquo;est avec nos
vies que vous jouez. Au final, vous nous faites perdre &agrave; tous
beaucoup de temps.</p>
</body></html>

<p class="date"><br/><a href="../2008/2718.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 28 août 2008</p>


</article></body></html>