<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La stratégie du choc</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La stratégie du choc</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je viens de lire l&rsquo;introduction du livre de Naomi Klein. Que
ceux qui pr&eacute;tendent que le monde ne s&rsquo;est jamais port&eacute; aussi bien
jettent un coup d&rsquo;&oelig;il au minimum &agrave; cette introduction. Je con&ccedil;ois
que si le livre se poursuit de la sorte, c&rsquo;est plus que
d&eacute;primant.</p>
<p>J&rsquo;ai un peu l&rsquo;impression de lire un reportage de Moore. Un seul
point de vue semble pr&eacute;sent&eacute;, rab&acirc;ch&eacute; jusqu&rsquo;&agrave; la naus&eacute;e. On pointe
une tache terriblement noire et on finit par faire croire que le
monde se r&eacute;sume &agrave; cette tache.</p>
<blockquote>J&rsquo;appelle &laquo; capitalisme du d&eacute;sastre &raquo; ce type
d&rsquo;op&eacute;ration consistant &agrave; lancer des raids syst&eacute;matiques contre la
sph&egrave;re publique au lendemain de cataclysme et &agrave; traiter ces
derniers comme des occasions d&rsquo;engranger des profits.</blockquote>
<p>Sommes-nous foutus ? Je ne le crois pas. Je m&rsquo;int&eacute;resse aux
solutions. Comment faisons-nous pour que, en cas de cataclysme, le
r&eacute;seau puisse venir en aide aux sinistr&eacute;s et qu&rsquo;ils les prot&egrave;gent
des requins du capitalisme, requins que l&rsquo;&Eacute;tat est incapable de
tenir &agrave; distance, &Eacute;tat qui par sa structure fonctionne d&rsquo;ailleurs
exactement comme eux et noue avec eux des relations intimes comme
le montre Naomi Klein ?</p>
<p>C&rsquo;est &ccedil;a la question. Il n&rsquo;y a pas d&eacute;bat sur le constat.</p>
</body></html>

<p class="date"><br/><a href="../2008/3043.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 15 septembre 2008</p>


</article></body></html>