<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Ultralibéraux vs gauchistes</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Ultralibéraux vs gauchistes</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je commence par citer Naomi Klein :</p>
<blockquote>L&agrave; o&ugrave; les gauchistes promettaient de lib&eacute;rer les
salari&eacute;s des patrons, les citoyens des dictateurs et les pays
colonis&eacute;s de la domination imp&eacute;riale, Friedman promettait la &laquo;
libert&eacute; individuelle &raquo;, projet qui &eacute;levait des citoyens atomis&eacute;s
au-dessus de toute entreprise collective et leur permettait
d&rsquo;affiner leur libert&eacute; absolue par leur choix de
consommation.</blockquote>
<p>Si on me traite parfois de gauchiste on me traite plus souvent
d&rsquo;ultralib&eacute;ral, et cette citation m&rsquo;&eacute;claire sur ce paradoxe. Je ne
suis pas un lib&eacute;ral au sens de l&rsquo;&eacute;cole de Chicago de Friedman parce
que je n&rsquo;oublie pas que nous sommes interd&eacute;pendants. Nous vivons
dans un r&eacute;seau de relations qui nous contraint.</p>
<p>Je crois &agrave; la libert&eacute;, je crois que de temps &agrave; autres nous
pouvons nous arracher aux contraintes pour prendre de v&eacute;ritables
d&eacute;cisions mais ces moments restent exceptionnels dans une vie. Et
nos d&eacute;cisions s&rsquo;inscrivent alors dans le jeu des interd&eacute;pendances.
Personne ne peut s&rsquo;en d&eacute;gager, personne ne peut s&rsquo;&eacute;lever au-dessus
du collectif &agrave; moins de fuir la terre satur&eacute;e aujourd&rsquo;hui par nos
pr&eacute;sences.</p>
<p>Si les gauchistes ont tendance &agrave; n&eacute;gliger cette possibilit&eacute; de
la libert&eacute;, cette chance que nous avons de temps &agrave; autre de couper
le fil des causes et des effets pour introduire dans le monde des
nouveaut&eacute;s radicales, les lib&eacute;raux ont tendance &agrave; n&eacute;gliger
l&rsquo;interd&eacute;pendance qui nous lie les uns aux autres et nous rend
responsables les uns des autres.</p>
<p>Parce que je crois &agrave; la libert&eacute;, je ne suis pas un gauchiste.
Parce que je prends en compte l&rsquo;interd&eacute;pendance, je ne suis pas un
lib&eacute;ral. Voil&agrave; pourquoi je me d&eacute;finis comme un connecteur : un
homme libre d&rsquo;&eacute;tablir de nouvelles connexions dans le vaste r&eacute;seau
de notre humanit&eacute;.</p>
</body></html>

<p class="date"><br/><a href="../2008/3068.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 20 septembre 2008</p>


</article></body></html>