<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>De l’idéalisme à la complexité</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>De l’idéalisme à la complexité</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Un <a href="http://blog.tcrouzet.com/2008/09/18/premiers-pas-avec-ken-wilber/#comment-61022">
commentateur m&rsquo;a reproch&eacute;</a> de ne pas avoir lu Ken Wilber. Selon
lui, c&rsquo;&eacute;tait une sorte de faute capitale. J&rsquo;&eacute;tais un imposteur
parce que je ne connaissais pas le plus grand penseur de notre
temps. Tout ce que j&rsquo;avais pu &eacute;crire perdait tout int&eacute;r&ecirc;t.
<!--more--></p>
<p>Lire ne nous rend pas plus malin. Je pense qu&rsquo;il n&rsquo;existe aucune
lecture indispensable m&ecirc;me si certaines peuvent &ecirc;tre pour nous
d&eacute;cisives.</p>
<p>Pour lire <em>Le monde comme volont&eacute; et repr&eacute;sentation</em>,
Schopenhauer explique qu&rsquo;il suffit de lire Platon. J&rsquo;ai suivi ses
conseils pour m&rsquo;initier &agrave; la philosophie. J&rsquo;ai d&eacute;couvert plus tard
que Wittgenstein avait aussi commenc&eacute; par Schopenhauer et
Platon.</p>
<p>Wilber est donc bien &eacute;videmment pas plus indispensable que
n&rsquo;importe quel autre auteur. Maintenant, quand on me dit que je
passe &agrave; c&ocirc;t&eacute; d&rsquo;une pens&eacute;e profonde, qui plus est contemporaine,
<a href="http://blog.tcrouzet.com/2008/09/18/premiers-pas-avec-ken-wilber/">
je fais l&rsquo;effort de l&rsquo;&eacute;tudier</a>.</p>
<p>Je comprends pourquoi Ken Wilber a du succ&egrave;s. Belle gueule, un
profil de Bouddha et un don manifeste pour ne choquer personne. Il
&eacute;crit avec assurance sur un rythme agr&eacute;able. On a l&rsquo;impression de
le comprendre imm&eacute;diatement. Sa pens&eacute;e para&icirc;t lumineuse. Le
charisme du personnage aurait m&ecirc;me tendance &agrave; nous subjuguer.</p>
<h3>La vision int&eacute;grale</h3>
<p>Wilber pr&eacute;tend proposer une vision coh&eacute;rente du monde qui
int&eacute;grerait les grands modes de pens&eacute;es occidentaux comme
orientaux. Il ne dit jamais qu&rsquo;il ne choisit que les modes
id&eacute;alistes, n&eacute;gligeant le r&eacute;alisme selon Popper par exemple. Cette
omission m&rsquo;est tout de suite apparue comme frauduleuse.</p>
<p>Une vision int&eacute;grale qui ignore les visions divergentes n&rsquo;a rien
d&rsquo;int&eacute;grale. D&rsquo;ailleurs comment pourrait-elle int&eacute;grer ce qu&rsquo;elle
nie ? Et comment pourrait-elle s&rsquo;int&eacute;grer elle-m&ecirc;me, chose
indispensable pour pr&eacute;tendre &agrave; l&rsquo;int&eacute;gralit&eacute; ? Une vision int&eacute;grale
est tout simplement impossible.</p>
<p>Mais Wilber n&rsquo;a pas l&rsquo;impression de frauder car il pr&eacute;sente son
id&eacute;alisme comme la seule possibilit&eacute; logique. Son explication est
belle, tentante et charmeuse mais elle ne tient gu&egrave;re.</p>
<p>Il part de la notion de <a href="http://en.wikipedia.org/wiki/Holon_(philosophy)" target="_blank">holon</a> propos&eacute;e par Arthur Koestler en 1967. Un holon
est une entit&eacute; qui est en m&ecirc;me temps une part de quelque chose et,
en elle-m&ecirc;me, une totalit&eacute;. Par exemple, un atome est une totalit&eacute;
qui participe &agrave; la cr&eacute;ation des mol&eacute;cules. Nous sommes des
totalit&eacute;s qui participons &agrave; la soci&eacute;t&eacute;.</p>
<p>Koestler a parl&eacute; d&rsquo;holarchie, la structure hi&eacute;rarchique des
holons. Un atome entre dans une mol&eacute;cule qui entre dans une cellule
qui entre dans un organisme&hellip;</p>
<div class="image"><img src="../images/3166_wilber1.gif" alt="" width="450" height="379"></div>
<p>Wilber affirme que les holarchies sont la fabrique m&ecirc;me de
l&rsquo;univers. En tant que mystique, il tente d&rsquo;acc&eacute;der &agrave; des holons de
niveaux holarchiques de plus en plus &eacute;lev&eacute;s. Apr&egrave;s la biosph&egrave;re
vient la noosph&egrave;re, apr&egrave;s la noosph&egrave;re la sph&egrave;re spirituelle et
ainsi de suite&hellip; je me demande bien jusqu&rsquo;o&ugrave; ? D&egrave;s qu&rsquo;un
raisonnement aboutit &agrave; des r&eacute;gressions &agrave; l&rsquo;infini, j&rsquo;ai tendance &agrave;
le mettre en doute.</p>
<p>L&rsquo;usage des niveaux holarchiques, cette structuration en
couches, est une id&eacute;alisation qui m&egrave;ne &agrave; l&rsquo;id&eacute;alisme. C&rsquo;est une
vision possible du monde mais seulement une vision possible.</p>
<h3>La complexit&eacute; non-hi&eacute;rarchique</h3>
<p>Je suis un holon, un tout partie de la soci&eacute;t&eacute;. Je ne le
conteste pas. Mais n&rsquo;est-ce pas d&eacute;j&agrave; une premi&egrave;re id&eacute;alisation.</p>
<p>La totalit&eacute; de mon &ecirc;tre est fluctuante. Des mol&eacute;cules d&rsquo;eau me
traversent, des sels min&eacute;raux entrent et sortent, des informations
s&rsquo;inscrivent dans mon cerveau, d&rsquo;autres lui &eacute;chappent. Si je me
per&ccedil;ois comme un processus, j&rsquo;ai du mal &agrave; m&rsquo;affirmer comme un
tout.</p>
<p>Quand je bois un verre d&rsquo;eau, j&rsquo;ing&egrave;re dans mon organisme des
mol&eacute;cules qui elles-m&ecirc;mes participent au cycle de l&rsquo;eau. Une m&ecirc;me
mol&eacute;cule peut donc participer &agrave; deux processus.</p>
<p>Une partie peut donc collaborer &agrave; plusieurs totalit&eacute;s. Et la
notion d&rsquo;holarchie commence &agrave; vaciller.</p>
<div class="image"><img src="../images/3166_wilber2.gif" alt="" width="450" height="337"></div>
<p>Je suis fait de mol&eacute;cules de diverses tailles, d&rsquo;atomes isol&eacute;s,
d&rsquo;id&eacute;es qui n&rsquo;appartiennent pas &agrave; la r&eacute;alit&eacute; mat&eacute;rielle, de
sentiments encore plus myst&eacute;rieux&hellip; tout cela interagit pour me
constituer. Je suis l&rsquo;ensemble de ces interactions et non un
tout.</p>
<p>Les holarchies sont des simplifications. Et en d&eacute;duire
l&rsquo;existence d&rsquo;holarchies toujours sup&eacute;rieures est os&eacute;. C&rsquo;est un
point de vue religieux. Je le respecte mais je ne le partage
pas.</p>
<p>&Agrave; la vision du monde en poup&eacute;es russes de Wilber, on peut
opposer la vision dynamique que les r&eacute;seaux nous aident &agrave;
cartographier.</p>
<div class="image"><img src="../images/3166_wilber3.gif" alt="" width="450" height="262"></div>
<p>Des entit&eacute;s se forment, incertaines, floues, provisoires. La
notion de hi&eacute;rarchie doit &ecirc;tre r&eacute;invent&eacute;e. Ce n&rsquo;est plus comme dit
Wilber &laquo; j&rsquo;inclus et je transcende &raquo; mais &laquo; je connecte et
j&rsquo;&eacute;change &raquo;.</p>
<p>De nouvelles hi&eacute;rarchies par la connexion apparaissent mais
elles n&rsquo;englobent plus, elles ne commandent plus.</p>
<p>Dans ce cadre, une mystique est aussi possible. Ce n&rsquo;est pas une
mystique de l&rsquo;&eacute;l&eacute;vation structurelle, une mystique des niveaux de
conscience ou des cercles de pouvoir, mais une mystique de la
connexion, une mystique de l&rsquo;interd&eacute;pendance.</p>
<p>Dans le mod&egrave;le de Wilber, plus on s&rsquo;&eacute;l&egrave;ve, plus on est
responsable. Dans la structure en r&eacute;seau, la responsabilit&eacute; est
intrins&egrave;que. Comme tout &eacute;l&eacute;ment est li&eacute; &agrave; tous les autres, tout
&eacute;l&eacute;ment est responsable. Il n&rsquo;y a aucune possibilit&eacute; de se
d&eacute;charger sur des structures sup&eacute;rieures.</p>
<h3>De la vision int&eacute;grale &agrave; l&rsquo;id&eacute;ologie</h3>
<p>Je con&ccedil;ois que mon approche par les processus doit me faire
commettre des erreurs de raisonnement. Wilber tombe dans le m&ecirc;me
pi&egrave;ge avec son approche holarchique.</p>
<p>Pour lui, si l&rsquo;&eacute;volution ne proc&eacute;dait que par le hasard, il lui
faudrait plus de temps, pour inventer les ailes par exemple, que
l&rsquo;univers ne lui en a accord&eacute;.</p>
<p>C&rsquo;est une id&eacute;e r&eacute;pandue chez les extr&eacute;mistes religieux. Wilber
la soutient de fa&ccedil;on &eacute;hont&eacute;e en disant qu&rsquo;aujourd&rsquo;hui la plupart
des &eacute;volutionnistes sont d&rsquo;accord avec le fait que le hasard
n&rsquo;explique pas tout. Il en conclut qu&rsquo;il existe une force
transcendante essentielle &agrave; la r&eacute;alit&eacute;.</p>
<p>Il se garde d&rsquo;&eacute;voquer Dawkins qui a r&eacute;fut&eacute; son argumentation. La
m&eacute;thode de l&rsquo;essai et de l&rsquo;erreur a non seulement eut assez de
temps, elle a m&ecirc;me souvent eut le temps de r&eacute;p&eacute;ter les m&ecirc;mes
innovations en suivant des chemins diff&eacute;rents.</p>
<p>Wilber se fourvoie &agrave; cause son approche holarchique. Pour lui,
une &eacute;volution radicale, telle que l&rsquo;invention des ailes et donc du
vol, &eacute;quivaut &agrave; changer de niveau (car un holon doit &ecirc;tre &agrave; sa
place et pas &agrave; plusieurs niveaux en m&ecirc;me temps). Un tel changement
ne peut se produire que par la conjonction d&rsquo;un grand nombre de
mutations. Il a raison, c&rsquo;est totalement improbable.</p>
<p>Mais les choses ne se passent peut-&ecirc;tre pas comme Wilber le
d&eacute;crit. Il y a en fait co&eacute;volution. Les diff&eacute;rentes branches du
r&eacute;seau se transforment jusqu&rsquo;&agrave; ce que soudain une transformation
s&eacute;lectionn&eacute;e dans un but, le confort thermique pour les plumes,
am&egrave;ne aux ailes. Elles ne r&eacute;sultent d&rsquo;aucun dessein mais d&rsquo;un
r&eacute;sultat involontaire.</p>
<p>Cet involontaire est inconcevable dans la logique holarchique
car il y a direction vers le haut. Dans un r&eacute;seau d&eacute;centr&eacute;, non
hi&eacute;rarchique, &ccedil;a ne pose en revanche aucun probl&egrave;me.</p>
<p>Dans le r&eacute;seau, le hasard a un r&ocirc;le constructeur car il
s&rsquo;applique partout en m&ecirc;me temps. Il ne faut pas qu&rsquo;il cr&eacute;e les
briques pour qu&rsquo;elles puissent s&rsquo;assembler et ainsi de suite. Le
hasard joue avec toutes les connexions. C&rsquo;est un processus
parall&egrave;le, donc extr&ecirc;mement rapide, alors que le syst&egrave;me
holarchique fait plut&ocirc;t penser au s&eacute;quentiel.</p>
<p>Je ne crois pas qu&rsquo;il soit possible de d&eacute;partager les id&eacute;alistes
et leurs adversaires. Nous ne pouvons tout au plus que r&eacute;futer les
m&eacute;thodes utilis&eacute;es pour justifier une position ou une autre.</p>
<p>Wilber propose une approche totalisante qui est &agrave; vrai-dire
totalitaire. Il triche, il omet, il ment pour soutenir son
argumentation.</p>
<p>Son syst&egrave;me a pour vocation de convertir. Il donne des arguments
co&ucirc;te-que-co&ucirc;te, usant du langage scientifique pour mieux tromper
son monde.</p>
<p>Je sais que je cherche souvent moi-m&ecirc;me &agrave; convaincre, j&rsquo;esp&egrave;re
que je ne tomberai pas dans les m&ecirc;mes travers de Wilber. Le jour o&ugrave;
je fonderai l&rsquo;universit&eacute; des connecteurs, la convention des
connecteurs et je ne sais quels autres instituts, il faudra
s&rsquo;inqui&eacute;ter.</p>
<p>La pens&eacute;e de Wilber me para&icirc;t dangereuse car elle justifie la
position des dominants, ces gens qui vivent dans les cercles
sup&eacute;rieurs. Qu&rsquo;on les appelle des &eacute;veill&eacute;s ou des dictateurs ne
change rien pour moi.</p>
</body></html>

<p class="date"><br/><a href="../2008/3187.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 2 octobre 2008</p>


</article></body></html>