<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Vivre à crédit n’est pas durable</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Vivre à crédit n’est pas durable</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Ce matin, alors que je rentre de la gare o&ugrave; je viens de d&eacute;poser
ma femme, j&rsquo;entends parler &agrave; la radio de la crise financi&egrave;re.
Quelle crise ? Les gens autour de moi travaillent, per&ccedil;oivent un
salaire, les supermarch&eacute;s sont pleins &agrave; craquer&hellip; Je ne vois pas de
crise, tout &ccedil;a parce que je n&rsquo;ai pas pris la voiture depuis une
semaine et que je n&rsquo;ai pas &eacute;cout&eacute; les informations entre temps.</p>
<p>S&rsquo;il y a crise, c&rsquo;est la crise d&rsquo;un syst&egrave;me pas une crise pour
nous. Que ce syst&egrave;me soit en crise, c&rsquo;est une bonne chose. Depuis
quelque temps, j&rsquo;ai une note incompl&egrave;te qui tra&icirc;ne et dont je
retardais la publication. La voici en l&rsquo;&eacute;tat.</p>
<blockquote>Souscrire un cr&eacute;dit, c&rsquo;est d&eacute;penser aujourd&rsquo;hui de
l&rsquo;argent qu&rsquo;on aura plus tard. &Ccedil;a veut surtout dire rouler avec une
voiture qu&rsquo;on ne peut pas encore se payer, soit polluer par avance
un air qu&rsquo;on n&rsquo;a pas encore les moyens de d&eacute;polluer. Je pourrais
trouver une infinit&eacute; d&rsquo;exemples. La r&eacute;volution industrielle s&rsquo;est
ainsi construite &agrave; cr&eacute;dit, le principal bayeur &eacute;tant la
plan&egrave;te.</blockquote>
<blockquote>Dans la perspective du d&eacute;veloppement durable, nous
devons renoncer &agrave; toutes formes de cr&eacute;dit. Nous ne devons utiliser
une technologie qui si nous sommes capables d&rsquo;en corriger les
d&eacute;fauts. Le nucl&eacute;aire se retrouve ainsi rel&eacute;gu&eacute; car c&rsquo;est une
source d&rsquo;&eacute;nergie qui implique un tau d&rsquo;endettement
exponentiel.</blockquote>
<p>J&rsquo;en arrive &agrave; la conclusion que vivre &agrave; cr&eacute;dit n&rsquo;est pas
durable. Et nous avons la preuve, parce que le cr&eacute;dit lui-m&ecirc;me
n&rsquo;est pas durable. Nous avons fonctionn&eacute; comme si la r&eacute;serve de
liquidit&eacute; &eacute;tait infinie tout comme nous l&rsquo;avons fait avec les
ressources naturelles. Stop. Nous avons compris que ce n&rsquo;est plus
le cas.</p>
<p>Quel monde allons-nous reconstruire maintenant ? Le m&ecirc;me
qu&rsquo;avant ? Ou allons-nous en profiter pour changer ?</p>
<p>Je doute quand je vois les gouvernements qui s&rsquo;agitent. Ils
tentent de solutionner la crise par le haut, prenant des d&eacute;cisions
hasardeuses, au lieu d&rsquo;adopter l&rsquo;approche bottom-up la seule
capable de donner un peu de robustesse, en multipliant les
approches concurrentes.</p>
<p>Le syst&egrave;me va mal et il se tire des balles dans la t&ecirc;te avec une
mitraillette. C&rsquo;est tr&egrave;s amusant de mon point de vue. La logique
destructrice doit &ecirc;tre consomm&eacute;e jusqu&rsquo;au bout.</p>
</body></html>

<p class="date"><br/><a href="../2008/3291.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 13 octobre 2008</p>


</article></body></html>