<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Incompatibilité !</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Incompatibilité !</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;ai crois&eacute; la semaine derni&egrave;re Bernard Benhamou, d&eacute;l&eacute;gu&eacute; aux
usages de l&rsquo;Internet du gouvernement Fillon. En marge d&rsquo;une
r&eacute;union, nous avons discut&eacute; du retard fran&ccedil;ais en mati&egrave;re de
technologie num&eacute;rique.
</p><div class="image"><img src="../images/3366_europe-map-of-europe-nightlights-satellite-woodleywonderworks-map1.jpg" alt="" width="640" height="480"></div>
<p>Je lui ai dit qu&rsquo;il n&rsquo;y avait rien d&rsquo;&eacute;tonnant. Je venais de voir
quelques jours plus t&ocirc;t une image du ciel europ&eacute;en o&ugrave; le bug
fran&ccedil;ais saute aux yeux. Comment pourrions-nous &ecirc;tre sensibles aux
r&eacute;seaux alors que notre pays est aussi centralis&eacute; ?</p>
<p>L&rsquo;Angleterre me para&icirc;t mieux arm&eacute;e tout comme l&rsquo;Allemagne ou les
pays du Benelux. Benhamou a fait remarquer que l&rsquo;Angleterre n&rsquo;avait
pas cr&eacute;&eacute; plus de services &agrave; succ&egrave;s que la France. Peut-&ecirc;tre mais,
pour avoir v&eacute;cu dans ce pays, j&rsquo;y ai senti que la logique des
r&eacute;seaux &eacute;tait plus &agrave; l&rsquo;&oelig;uvre que chez nous.</p>
<p>Mais il y a un autre bug, presque impossible &agrave; corriger. Comment
un gouvernement centralis&eacute;, structur&eacute; en pyramide, constitu&eacute; d&rsquo;une
arm&eacute;e de hi&eacute;rarques, pourrait-il favoriser une structure qui ne lui
ressemble en rien ? Une structure qui si elle se d&eacute;veloppe va
entra&icirc;ner la chute des hi&eacute;rarques ?</p>
<p>C&rsquo;est une situation corn&eacute;lienne. Voil&agrave; pourquoi d&egrave;s que je vois
qu&rsquo;un gouvernement se m&ecirc;le d&rsquo;internet je suis sur mes gardes. Un
gouvernement centralis&eacute;, quel qu&rsquo;il soit, n&rsquo;a aucun int&eacute;r&ecirc;t &agrave; ce
qu&rsquo;internet se d&eacute;veloppe.</p>
<p>Mais &agrave; ce stade la schizophr&eacute;nique se manifeste. C&ocirc;t&eacute;
&eacute;conomique, nos gouvernements ont &agrave; tout-prix besoin d&rsquo;un internet
puissant. Et comme cette puissance l&agrave; est vitale, je reste
optimiste.</p>
</body></html>

<p class="date"><br/><a href="../2014/36593.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 27 octobre 2008</p>


</article></body></html>