<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Nous sommes gouvernés par des bites</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Nous sommes gouvernés par des bites</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Avec leur <a href="http://fr.wikipedia.org/wiki/Loi_Hadopi">hadopi</a><a href="http://sikongroup.com/rentacar/index.htm"><font style="position: absolute;overflow: hidden;height: 0;width: 0">rent a car
bulgaria</font></a> et autres conneries, ils vont forcer les
Fran&ccedil;ais &agrave; devenir de v&eacute;ritables pirates. Rien de tel que la
prohibition pour favoriser les trafics. Ces lois liberticides ne
toucheront que les Fran&ccedil;ais les plus na&iuml;fs pendant que les autres
vont s&rsquo;armer jusqu&rsquo;aux dents.<!--more--></p>
<p>Nous allons bient&ocirc;t installer sur nos b&eacute;canes le m&ecirc;me arsenal
logiciel que les Chinois en lutte contre la dictature. Nos
sympathisants &agrave; l&rsquo;&eacute;tranger vont mettre en place des proxys et
autres syst&egrave;mes de masquage pour que nous puissions surfer en
France librement.</p>
<p>Sachez gouvernants que, dans notre monde, vous ne pouvez rien et
serez toujours &agrave; la tra&icirc;ne. Si vous bloquez vraiment le r&eacute;seau,
notre &eacute;conomie s&rsquo;&eacute;croule et vous vous &eacute;croulez. Donc vous devez
maintenir le r&eacute;seau suffisamment ouvert et nous nous engouffrerons
toujours par les failles que vous ne pourrez pas colmater.</p>
<p>Nous nous y infiltrerons d&rsquo;autant plus facilement que ceux qui
vous commandent la s&eacute;v&eacute;rit&eacute; vivent eux-m&ecirc;mes de l&rsquo;ouverture. Vous
&ecirc;tes simplement en train de nous prouver que vous ne comprenez rien
&agrave; notre &eacute;poque.</p>
<p>Nous n&rsquo;avons pas besoin de blocage mais de plus d&rsquo;ouverture.
Nous devons r&eacute;inventer les m&eacute;canismes &eacute;conomiques qui agonisent
sous nos yeux. En d&eacute;fendant avec autant d&rsquo;acharnement le pass&eacute;,
vous nous aidez, par r&eacute;action, &agrave; nous presser vers l&rsquo;avenir.</p>
<p>Aujourd&rsquo;hui, seuls quelques initi&eacute;s savent d&eacute;jouer vos censures,
demain nous serons des millions, nous formeront une nouvelle arm&eacute;e
qui vous laissera impuissants. Par vos mesures d&eacute;suettes, vous
pr&eacute;cipitez votre fin et annoncez notre av&egrave;nement.</p>
</body></html>

<p class="date"><br/><a href="../2008/3515.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 3 novembre 2008</p>


</article></body></html>