<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>De la représentation</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>De la représentation</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><a href="http://blog.tcrouzet.com/2008/12/02/la-transition-a-commence/">Ma
conf&eacute;rence de Gen&egrave;ve</a> s&rsquo;est retrouv&eacute;e sur <a href="http://leweb2zero.tv/video/hugues2_714935e445c6bfc" target="_blank">leweb2zero.tv</a>. Un commentateur a tent&eacute; de parler du
monde en soi et des diverses repr&eacute;sentations que nous pouvions nous
faire de ce monde. En gros, il dit que le monde en soit ne peut pas
&ecirc;tre en m&ecirc;me temps plat et sph&eacute;rique mais que seules nos
repr&eacute;sentations peuvent &ecirc;tre diverses.</p>
<p>Je ne pense pas avoir dit le contraire.</p>
<p>Si je crois que le monde est plat, je le vois plat, j&rsquo;y vis
comme s&rsquo;il &eacute;tait plat. Mais comme je sais qu&rsquo;il est sph&eacute;rique, j&rsquo;ai
l&rsquo;impression de le voir sph&eacute;rique, surtout quand je me trouve au
bord de la mer.</p>
<p>Nous ne parlons toujours que de repr&eacute;sentations. Tout ce que
nous pouvons dire sur le monde c&rsquo;est au travers de nos
repr&eacute;sentations. Soit on est dogmatique et on s&rsquo;accroche &agrave; une
seule repr&eacute;sentation, soit on accepte de croiser diverses
approches, mais cela ne nous affranchit pas de repr&eacute;senter.</p>
<p>J&rsquo;entends souvent dire :</p>
<p>-- Le r&eacute;seau n&rsquo;est qu&rsquo;une repr&eacute;sentation. On peut en cr&eacute;er
autant qu&rsquo;on veut.</p>
<p>Ce &agrave; quoi je r&eacute;ponds :</p>
<p>-- Allez-y. Cr&eacute;ez des repr&eacute;sentations. C&rsquo;est le propre des
g&eacute;nies d&rsquo;en offrir de nouvelles &agrave; l&rsquo;humanit&eacute;.</p>
<p>Il me semble que nous ne disposons pas de beaucoup de
repr&eacute;sentations. Elles apparaissent peu &agrave; peu au fil de l&rsquo;histoire.
Et on ne peut pas en sortir de son chapeau &agrave; tour de bras.</p>
<p>Dans ma conf&eacute;rence, je discute de deux changements de
repr&eacute;sentation. Celui du monde plat vers le monde sph&eacute;rique, celui
du monde pyramidal vers le monde r&eacute;seau. J&rsquo;aurais pu parler du
passage de l&rsquo;espace euclidien &agrave; l&rsquo;espace riemannien. Il y a
d&rsquo;autres exemples qui souvent n&rsquo;ont pas encore &eacute;t&eacute; consomm&eacute;s (mais
en aucun cas une infinit&eacute; d&rsquo;exemples).</p>
<h3>Notes</h3>
<ol>
<li>Pour nous les hommes, la terre n&rsquo;a pas g&eacute;om&eacute;triquement beaucoup
chang&eacute; depuis notre apparition. Seule notre repr&eacute;sentation d&rsquo;elle a
chang&eacute;.</li>
<li>En revanche, la structure sociale &eacute;volue. Je parle donc de
repr&eacute;sentations changeantes d&rsquo;un objet lui-m&ecirc;me changeant.</li>
</ol>
<p>Qui dit changement de repr&eacute;sentation, implique que des personnes
diff&eacute;rentes peuvent vivre avec des repr&eacute;sentations diff&eacute;rentes.
Dans l&rsquo;imaginaire collectif, le monde peut &ecirc;tre en m&ecirc;me temps plat
et sph&eacute;rique. Une m&ecirc;me personne peut h&eacute;siter entre les deux mod&egrave;les
et vivre tant&ocirc;t comme si le monde &eacute;tait plat, tant&ocirc;t comme s&rsquo;il
&eacute;tait sph&eacute;rique. C'&eacute;tait le cas pour les Grecs.</p>
<p>La r&eacute;alit&eacute; qui se cache derri&egrave;re la repr&eacute;sentation est elle sans
doute moins versatile. La terre est &laquo; plut&ocirc;t &raquo; sph&eacute;rique. Je crois
que c&rsquo;est la m&ecirc;me chose pour notre r&eacute;alit&eacute; sociale. Elle est &laquo;
plut&ocirc;t &raquo; en r&eacute;seau m&ecirc;me si beaucoup de gens la voient encore comme
strictement pyramidale. Mais cette r&eacute;alit&eacute; restera &eacute;ternellement
masqu&eacute;e par nos repr&eacute;sentations.</p>
<p>Comme je le dis souvent, la pyramide, c&rsquo;est-&agrave;-dire la structure
en arborescence, n&rsquo;est qu&rsquo;une forme particuli&egrave;re de r&eacute;seau. Je ne
parle en fait que d&rsquo;un glissement de repr&eacute;sentation (quelque peu
d&eacute;phas&eacute; avec les transformations de l&rsquo;objet repr&eacute;sent&eacute;). Nous
passons d&rsquo;une structure sociale relativement id&eacute;ale &agrave; une structure
de plus en plus interconnect&eacute;e qui, au final, poss&egrave;de une topologie
nouvelle, pour r&eacute;sumer hautement d&eacute;centralis&eacute;e et distribu&eacute;e.</p>
<p>Math&eacute;matiquement, entre un plan et une sph&egrave;re, il y a autant de
diff&eacute;rences qu&rsquo;entre une arborescence et un r&eacute;seau hautement
d&eacute;centralis&eacute; et distribu&eacute;. Nous sommes peut-&ecirc;tre tout simplement en
train d&rsquo;apprendre &agrave; mieux voir notre monde social. Il n&rsquo;est plus
vertical mais transversal. Et peut-&ecirc;tre que ce nouvel &eacute;clairage
nous permettra de repenser nos vies et nos soci&eacute;t&eacute;s.</p>
<p>Comme l&rsquo;objet social d&eacute;pend de nos actes et de nos
repr&eacute;sentations, il peut &eacute;voluer en fonction du regard que nous
portons sur lui. C&rsquo;est un objet en soi bien plus complexe que la
terre mais l'analogie entre les deux transitions de repr&eacute;sentation
me para&icirc;t pertinente.</p>
<p>Nous changeons ni plus ni moins de conception du monde&hellip; et en
m&ecirc;me temps nous allons changer le monde.</p>
<p>Please, arr&ecirc;tez de me dire que je ne parle que de
repr&eacute;sentations. D&egrave;s que nous disons &laquo; je &raquo; nous parlons d'une
repr&eacute;sentation. J'aimerais faire autrement et parler du monde en
soi mais malheureusement il m'est inaccessible.</p>
</body></html>

<p class="date"><br/><a href="../2008/3931.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 5 décembre 2008</p>


</article></body></html>