<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Décentraliser le capital</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Décentraliser le capital</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Le 21 janvier 2006, Evo Morales donna son premier discours de
Pr&eacute;sident bolivien devant la commut&eacute; indienne.</p>
<blockquote>Je veux dire aux fr&egrave;res d&rsquo;Am&eacute;rique et du monde entier :
unis et organis&eacute;s, nous changerons les politiques &eacute;conomiques qui
ne contribuent pas &agrave; am&eacute;liorer la situation des majorit&eacute;s
nationales. &Agrave; ce stade, nous sommes convaincus que concentrer le
capital en un petit nombre de mains n&rsquo;est en aucun cas une solution
pour l&rsquo;humanit&eacute; ; concentrer le capital en un petit nombre de mains
n&rsquo;est pas la solution pour les pauvres du monde
entier.</blockquote>
<p>En lisant ce passage, j&rsquo;ai per&ccedil;u quelque chose d&rsquo;&eacute;vident mais
qui ne m&rsquo;avait pas frapp&eacute; jusqu&rsquo;&agrave; pr&eacute;sent. Le capitalisme est un
centralisme, la centralisation du capital entre quelques mains.
C&rsquo;est un mouvement en phase avec la concentration des pouvoirs au
sommet de la pyramide.</p>
<p>Si la d&eacute;centralisation, le bottom-up, le maillage en r&eacute;seau
conviennent mieux &agrave; un monde complexe, le capital lui aussi doit
&ecirc;tre d&eacute;centralis&eacute;. Et on ne pourra plus appeler capitaliste un
monde o&ugrave; le capital sera d&eacute;centralis&eacute;.</p>
<p>Corollaire : on ne peut pas &ecirc;tre anticapitaliste et
centralisateur. Mais n&rsquo;est-ce pas la position de la gauche de la
gauche ? Comme nombre de mouvements r&eacute;formateurs, elle est
incapable de se placer dans le <a href="http://blog.tcrouzet.com/2008/11/21/strategie-decologie-politique/">
nouveau paradigme</a>.</p>
<p>Pratiquement, pour d&eacute;centraliser le capital, il faut d&eacute;velopper
la longue tra&icirc;ne. Nous devons nous installer &agrave; notre compte,
devenir des artisans high-tech interconnect&eacute;s. Plus la tra&icirc;ne
s&rsquo;allongera au d&eacute;triment de la t&ecirc;te, plus le capital se
redistribuera.</p>
<p>Pour d&eacute;centraliser le capital, il faut cr&eacute;er une infrastructure
&eacute;conomique massivement d&eacute;centralis&eacute;es.</p>
<p>Un militant anticapitaliste doit tout faire pour devenir un
travailleur ind&eacute;pendant. Il doit cesser de collaborer &agrave; la
concentration du capital. De militant (celui qui demande &agrave; une
autorit&eacute; d&rsquo;agir pour lui), il doit devenir activiste (celui qui
agit lui-m&ecirc;me).</p>
<p>En tant qu&rsquo;anticapitaliste, je ne suis pas de droite mais je ne
suis pas non plus de gauche car je ne partage pas les solutions de
gauche. Je suis un activiste du <a href="http://blog.tcrouzet.com/2008/11/21/strategie-decologie-politique/">
nouveau paradigme</a>.</p>
</body></html>

<p class="date"><br/><a href="../2008/3989.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 6 décembre 2008</p>


</article></body></html>