<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Allons-nous vers un monde meilleur ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Allons-nous vers un monde meilleur ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Quand j&rsquo;&eacute;voque la transition sociale vers les r&eacute;seaux, je ne la
d&eacute;cris jamais en en termes de bien ou de mal. J&rsquo;estime simplement
que le <a href="http://blog.tcrouzet.com/2008/11/28/la-nature-de-la-transition/">le
mod&egrave;le pyramidal</a> n&rsquo;est pas durable. Nous devons repenser notre
soci&eacute;t&eacute; globale pour survivre &agrave; neuf milliards dans un monde
actuellement fini.
</p><p>Les r&eacute;seaux peuvent d&eacute;fendre leurs int&eacute;r&ecirc;ts avec autant de force
que les pyramides. Les r&eacute;seaux peuvent entrer en conflit. Les
r&eacute;seaux peuvent se fermer. La biosph&egrave;re s&rsquo;appuie sur des r&eacute;seaux et
elle a invent&eacute; nombre d&rsquo;horreurs. Je ne parle pas d&rsquo;un nouveau
monde de gentils. L&rsquo;US army tente d&rsquo;ailleurs de se restructurer en
r&eacute;seau pour r&eacute;pondre aux agressions terroristes. Les r&eacute;seaux me
paraissent juste une r&eacute;ponse souvent mieux adapt&eacute;es que le
pyramidal &agrave; la situation contemporaine.</p>
<p>De mon point de vue, nous n&rsquo;avons pas le choix. Si nous ne
changeons pas ce sera catastrophique mais je ne pr&eacute;tends pas que le
monde des r&eacute;seaux r&egrave;glera toutes les in&eacute;galit&eacute;s et effacera tous
les malheurs. J&rsquo;esp&egrave;re qu&rsquo;il sera plus &eacute;quitable et plus
harmonieux, mais je n&rsquo;ai aucune certitude et je me garde de faire
des pr&eacute;visions.</p>
<p>Nous n&rsquo;avons pas la solution au bonheur. Nous savons juste que
la solution actuelle conduit au malheur. Alors essayons autre
chose. Pour &eacute;viter que ce soit pire qu&rsquo;avant, essayons de
nombreuses choses, laissons &agrave; chacune une chance.</p>
<p>Cette approche, c&rsquo;est la d&eacute;centralisation. Elle repose sur la
libert&eacute; des individus. Ils doivent entreprendre et exp&eacute;rimenter
tout en &eacute;tant li&eacute;s les uns aux autres &eacute;troitement par
l&rsquo;interd&eacute;pendance. C&rsquo;est le lib&eacute;ralisme sans le capitalisme. C&rsquo;est
le lib&eacute;ralisme sans les pyramides, l&rsquo;interd&eacute;pendance devant
emp&ecirc;cher les pyramides de s&rsquo;&eacute;lever plus que n&eacute;cessaire.</p>
<p>Je ne dis pas qu&rsquo;il n&rsquo;y aura plus de pyramides mais simplement
qu&rsquo;elles ne devraient plus s&rsquo;affirmer comme les structures
dominantes. J&rsquo;esp&egrave;re que la technologie nous aidera &agrave; &eacute;chapper &agrave; la
rationalisation pyramidale (les pr&eacute;tendues &eacute;conomies d&rsquo;&eacute;chelle par
exemple&hellip; qu&rsquo;on peut tout aussi bien, et m&ecirc;me mieux, obtenir en
r&eacute;seau).</p>
<p>Dans la soci&eacute;t&eacute; en r&eacute;seau, des hommes restent plus connect&eacute;s que
d&rsquo;autres et, en ce sens, hi&eacute;rarchiquement plus &eacute;lev&eacute;s. Mais cette
hi&eacute;rarchie ne l&eacute;gitime aucune autorit&eacute;. Ce n&rsquo;est pas parce que
quelqu&rsquo;un est plus connect&eacute; que moi qu&rsquo;il peut m&rsquo;ordonner de faire
quelque chose.</p>
<p>Pour que cette soci&eacute;t&eacute; en r&eacute;seau fonctionne harmonieusement, il
faut que personne ne d&eacute;pende d&rsquo;une seule personne mais que nous
soyons massivement interd&eacute;pendants. Si un lien l&acirc;che, d&rsquo;autres
doivent prendre le relais.</p>
<blockquote>Dans les relations d&rsquo;homme &agrave; homme, le pire qui puisse
arriver &agrave; l&rsquo;un est de se retrouver &agrave; la discr&eacute;tion d&rsquo;un autre,
&eacute;crit Rousseau.</blockquote>
<p>La soci&eacute;t&eacute; en r&eacute;seau harmonieuse devrait &eacute;viter cet &eacute;cueil.
Plut&ocirc;t qu&rsquo;un seul ma&icirc;tre, cas de l&rsquo;esclavage, nous d&eacute;pendront d&rsquo;une
multitude de personnes. Ces interd&eacute;pendances crois&eacute;es devraient se
mod&eacute;rer.</p>
<p>Si on a dix chefs diff&eacute;rents, on n&rsquo;a plus vraiment de chef.
Quand on est artisan dans un r&eacute;seau interd&eacute;pendant, chacun des
clients peut &ecirc;tre vu comme un chef. On subit leurs contraintes mais
on a la libert&eacute; de dire non &agrave; certains d&rsquo;entre eux (un artisan avec
un seul client est ni plus ni moins qu&rsquo;un salari&eacute;).</p>
<p>Dans une soci&eacute;t&eacute; pyramidale, domin&eacute;e par de grandes entreprises,
les plus petites entreprises d&eacute;pendent exclusivement des grosses,
et les artisans des petites entreprises. Il y a une relation de
d&eacute;pendance hi&eacute;rarchique.</p>
<p>Si les consommateurs finaux commencent &agrave; contacter directement
les artisans, nous entrons dans un ph&eacute;nom&egrave;ne de longue tra&icirc;ne qui,
s&rsquo;il se d&eacute;veloppe, peut conduire &agrave; une reconfiguration g&eacute;n&eacute;rale de
l&rsquo;&eacute;conomie.</p>
</body></html>

<p class="date"><br/><a href="../2014/37081.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 8 décembre 2008</p>


</article></body></html>