<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>De l’esclavage au salariat, du salariat à l’artisanat</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>De l’esclavage au salariat, du salariat à l’artisanat</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><blockquote>Va expliquer &agrave; un mec sur une chaine de montage de
bagnoles par exemple que dor&eacute;navant sa structure ne sera plus
pyramidale mais en r&eacute;seau ! Soit il rigole et continue &agrave; serrer ses
boulons, soit il te balance sa cl&eacute; &agrave; molette dans la tronche
!</blockquote>
<!--more-->
<p>Personne ne va rien expliquer &agrave; personne. Un matin, la cha&icirc;ne de
montage sera ferm&eacute;e et ce n&rsquo;est pas &agrave; moi que le mec enverra sa cl&eacute;
dans la tronche. Je ne serai pour rien dans la d&eacute;localisation voire
la faillite de son usine.</p>
<p>Nous venons d&rsquo;assister &agrave; la gloire du capitalisme et nous avons
constat&eacute; que l&rsquo;&eacute;cart se creuse toujours plus entre les pauvres et
les riches. Si les pyramides s&rsquo;&eacute;l&egrave;vent encore comme nous le
constatons en ce moment, la vie &agrave; leur base va devenir de plus en
plus p&eacute;nible. Il est illusoire de croire que, quand le sommet de la
pyramide s&rsquo;&eacute;l&egrave;ve, sa base s&rsquo;&eacute;l&egrave;ve aussi. Une pyramide n&rsquo;est pas une
fus&eacute;e qui d&eacute;colle, mais une chose qui s&rsquo;allonge comme un
&eacute;lastique.</p>
<p>Par un effet de vase communiquant, les richesses des pays riches
se d&eacute;verseront dans les pays pauvres. En m&ecirc;me temps, les salaires
et le pouvoir d&rsquo;achat en Occident se d&eacute;pr&eacute;ciera. Ce mouvement me
semble in&eacute;luctable si nous n&rsquo;imaginons pas autre chose.</p>
<p>Des patrons, des coop&eacute;ratives, des associations de travailleurs
ind&eacute;pendants&hellip; commencent &agrave; s&rsquo;organiser autrement. Il devient
possible pour quelques personnes de quitter la cha&icirc;ne de montage et
d&rsquo;entrer des structures plus organiques, chez <a href="http://blog.tcrouzet.com/2007/12/07/zero-hierarchie-c%E2%80%99est-possible/">
Favi</a> par exemple.</p>
<p>Il y a encore peu de place dans ce monde mais il y en aura de
plus en plus en m&ecirc;me temps que les hommes d&eacute;couvriront le plaisir
de travailler dans de tels environnements. Qui dit plaisir, dit
sans doute meilleurs r&eacute;sultats, plus d&rsquo;imagination, moins de
stress, plus de productivit&eacute;&hellip; et si tel est le cas, ces structures,
encore aujourd&rsquo;hui jug&eacute;es contre nature, s&rsquo;imposeront. Pouss&eacute; &agrave;
l&rsquo;extr&ecirc;me, ce ph&eacute;nom&egrave;ne transforme chacun de nous en artisan
high-tech.</p>
<h3>De l&rsquo;esclavage</h3>
<p>On me demande si je suis s&eacute;rieux quand je d&eacute;peints cette
possibilit&eacute; que j&rsquo;estime d&eacute;j&agrave; en marche. Oui. On me demande si des
artisans poursuivront la conqu&ecirc;te spatiale ou construiront des
acc&eacute;l&eacute;rateurs de particules g&eacute;ants ?</p>
<p>Comme les moines Zen, je r&eacute;ponds par une question. &Agrave; l&rsquo;&eacute;poque de
l&rsquo;esclavage, qui croyait que le monde pourrait se d&eacute;velopper sans
esclaves ? Quelques illumin&eacute;s. Alors je veux bien &ecirc;tre aujourd&rsquo;hui
un illumin&eacute; pour avoir raison demain.</p>
<p>Voyez les salari&eacute;s comme les esclaves modernes. Le salariat sera
un jour aboli et les hommes plus libres continueront de cr&eacute;er des
choses merveilleuses. De mon point de vue, le salariat est une
ali&eacute;nation. Beaucoup de salari&eacute;s me traitent de fou comme les
esclaves eux-m&ecirc;mes pendant des mill&eacute;naires jug&egrave;rent fous les rares
abolitionnistes.</p>
<p>D&eacute;j&agrave; vouloir que des artisans rivalisent avec les grandes
structures pyramidales d&rsquo;aujourd&rsquo;hui n&rsquo;a gu&egrave;re de sens. On ne
reproche pas aux entreprises de ne plus construire des pyramides
dans le d&eacute;sert.</p>
<p>Si la structure sociale change, nos projets changeront, nous les
d&eacute;velopperons diff&eacute;remment. Des artisans high-tech travailleront en
r&eacute;seau. Ils manipuleront la mati&egrave;re comme nous manipulons les
informations aujourd&rsquo;hui.</p>
<p>Peut-&ecirc;tre n&rsquo;auront-ils pas besoin de construire de vastes
acc&eacute;l&eacute;rateurs de particules. Celui du CERN est d&rsquo;ailleurs contest&eacute;
car il oriente la recherche dans une direction peut-&ecirc;tre
moribonde.</p>
<p><a href="http://blog.tcrouzet.com/2006/11/24/un-connecteur-a-geneve/">Je
l&rsquo;ai visit&eacute;, je le trouve aussi merveilleux que les grandes
pyramides d&rsquo;&Eacute;gypte.</a> Je ne nie pas cette puissance des
structures hi&eacute;rarchiques &agrave; construire des merveilles. Mais Proust,
seul, a construit une &oelig;uvre tout aussi admirable. Einstein aussi a
travaill&eacute; seul. Nombre d&rsquo;innovations majeures de l&rsquo;humanit&eacute;, pour
ne pas dire la plupart, ont &eacute;t&eacute; effectu&eacute;es par des hommes seuls, ou
travaillant en petite &eacute;quipe, et souvent disposant de moyens
r&eacute;duits.</p>
<p>Le nombre, la taille, la quantit&eacute;&hellip; ne sont pas une fatalit&eacute;
(sinon dans le monde capitaliste qui ne pense qu&rsquo;en terme de
croissance). La qualit&eacute; importe aussi, elle importe d&rsquo;autant plus
dans une &eacute;poque domin&eacute;e par la gabegie.</p>
<p>Pourquoi la conqu&ecirc;te spatiale serait-elle brutale ? Peut-&ecirc;tre
que la technologie qui nous am&egrave;nera vers les &eacute;toiles sera &agrave; la
port&eacute;e d&rsquo;artisans. Dans <em>Star Wars</em>, Ian Solo bricole son
Millennium Falcon comme nous bricolons aujourd&rsquo;hui nos
voitures.</p>
<p>Demain, les cl&eacute;s &agrave; molette des artisans seront des robots qui
travailleront en essaim. Aujourd&rsquo;hui, avec un PC, un musicien peut
faire jouer une symphonie l&agrave; o&ugrave; jadis il fallait une centaine de
musiciens. Essayez de prolonger cette m&eacute;taphore dans d&rsquo;autres
domaines. Seule l&rsquo;imagination peut la brider.</p>
<p>Et n&rsquo;oubliez pas que je parle d&rsquo;un projet de soci&eacute;t&eacute; dont
aujourd&rsquo;hui seules quelques portes s&rsquo;entrouvrent. Mon travail est
simplement de pointer vers elles. Je me tiens sur le seuil et je
dis que par l&agrave; cela me semble plus vivable.</p>
<h3>&Eacute;tat des lieux</h3>
<p>Les hyper-structures pyramidales que nous connaissons
cohabiteront-elles avec les r&eacute;seaux ? C&rsquo;est possible puisque c&rsquo;est
aujourd&rsquo;hui le cas.</p>
<p>Mais je crois que nous vivons une &eacute;poque de transition. Nous
vivons apr&egrave;s une phase de croissance vertigineuse des
hyper-structures qui se prolonge encore et qui, sans doute, se
prolongera jusqu&rsquo;&agrave; ce que ces beaux &eacute;difices s&rsquo;effondrent. Ni plus
ni moins que le mythe de la tour de Babel.</p>
<p>Les pyramides vont devenir si grosses qu&rsquo;elles s&rsquo;&eacute;crouleront
sous leur propre poids, un peu comme les &eacute;toiles qui se
transforment en trou noir. J&rsquo;ai peur qu&rsquo;elles n&rsquo;entra&icirc;nent dans
leur chute bien des hommes.</p>
<p>Une pyramide ne peut s&rsquo;emp&ecirc;cher de cro&icirc;tre. Attach&eacute; &agrave; sa base,
elle grandit jusqu&rsquo;&agrave; la faillite (quand l&rsquo;&eacute;lastique se rompt).
C&rsquo;est ce que nous observons dans le monde capitaliste. Si on prend
le top 500 des entreprises mondiales, la plupart n&rsquo;existaient pas
il y a 50 ans, et tr&egrave;s peu existaient il y a 25 ans (j&rsquo;ai plus les
chiffres exacts en t&ecirc;te).</p>
<p>Je n&rsquo;ai m&ecirc;me pas besoin d&rsquo;invoquer tous les probl&egrave;mes de sant&eacute;
que connait une structure devenue ob&egrave;se. L&rsquo;analogie
anthropomorphique peut &ecirc;tre prolong&eacute;e. Un gros mange plus qu&rsquo;il ne
produit, c&rsquo;est une charge de plus en plus accablante pour sa
famille, les services de sant&eacute;, la soci&eacute;t&eacute;&hellip; Qu&rsquo;est-ce qu&rsquo;on lui
conseille ? Un r&eacute;gime. Mais certains croient encore que les
structures pyramidales grossiront ind&eacute;finiment.</p>
<p>L&agrave; encore, je n&rsquo;ai plus les chiffres en t&ecirc;te, mais le co&ucirc;t de
maintient de la structure devient tel qu&rsquo;&agrave; un moment il est
prohibitif et que la structure s&rsquo;effondre. Voil&agrave; aussi pourquoi la
plupart des entreprises ne perdurent pas, tout comme les
empires.</p>
<p>Leur seul espoir est en fait la croissance effr&eacute;n&eacute;e. Tant qu&rsquo;il
y a croissance g&eacute;n&eacute;rale, l&rsquo;ob&egrave;se peut s&rsquo;empiffrer mais, &agrave; un moment
donn&eacute;, les divers ob&egrave;ses saturent l&rsquo;&eacute;cosyst&egrave;me et se d&eacute;vorent les
uns les autres&hellip;</p>
<p>Je crois aux vertus du syst&egrave;me pyramidal mais, contrairement aux
id&eacute;es re&ccedil;ues, je pense les pyramides adapt&eacute;es &agrave; des structures
relativement petites. Je ne crois pas &agrave; un gouvernement mondial
mais je crois &agrave; un gouvernement municipal.</p>
<p>Une des seules structures humaines r&eacute;ellement mondiales, c&rsquo;est
Internet. Elle fonctionne tr&egrave;s bien sans gouvernement mondial (et
elle fonctionnera de moins en moins bien en m&ecirc;me temps que Google
et d&rsquo;autres la centraliseront). Les instances internationales
seront en r&eacute;seau ou ne seront pas.</p>
<p>Il me semble que nous assistons d&rsquo;ailleurs &agrave; cette m&eacute;tamorphose
des vastes structures internationales en r&eacute;seaux. Les premi&egrave;res
cartographies sociales l&rsquo;indiquent et le ph&eacute;nom&egrave;ne nous deviendra
de plus en plus apparent en m&ecirc;me temps que se d&eacute;velopperons les
outils de networking.</p>
<p>Quand une m&ecirc;me personne travaille pour dix pyramides
diff&eacute;rentes, dans chacune d&rsquo;elle dans des postes diff&eacute;rents, les
pyramides se brouillent comme je l&rsquo;explique dans ma <a href="http://blog.tcrouzet.com/2008/12/02/la-transition-a-commence/">conf&eacute;rence
de Gen&egrave;ve</a>. Nous assistons &agrave; une transmutation des
hyper-structures. L&rsquo;autorit&eacute; top-down y devient inop&eacute;rante et
toutes les d&eacute;cisions se prennent par networking.</p>
<p>Nous sommes d&eacute;j&agrave; entr&eacute;s dans l&rsquo;&acirc;ge des r&eacute;seaux. Dans un
environnement complexe, le r&eacute;seau me semble la seule structure
viable. L&rsquo;humanit&eacute; jusqu&rsquo;&agrave; aujourd&rsquo;hui n&rsquo;a pas &eacute;t&eacute; en situation de
tester cette hypoth&egrave;se. Je crois que nous aurons bient&ocirc;t la
d&eacute;monstration par l&rsquo;exemple. Il nous suffit d&rsquo;attendre.</p>
<p>Et pour ceux qui voudraient que j&rsquo;en dise plus, je leur
conseille simplement d&rsquo;observer. Un r&eacute;seau se construit avant tout
de lui-m&ecirc;me, il pousse. Il ne se contr&ocirc;le, ni ne se commande comme
une pyramide. Arr&ecirc;tez de me demander de faire ce que j&rsquo;explique
&ecirc;tre impossible.</p>
<p>On dirait que vous exigez de moi de fonder l&rsquo;arithm&eacute;tique apr&egrave;s
que G&ouml;del ait d&eacute;montr&eacute; l&rsquo;incompl&eacute;tude de la m&ecirc;me arithm&eacute;tique.</p>
<p>Je suis un simple connecteur, je ne m&rsquo;int&eacute;resse qu&rsquo;aux qualit&eacute;s.
Je laisse les quantit&eacute;s &agrave; ces ob&egrave;ses de capitalistes.</p>
</body></html>

<p class="date"><br/><a href="../2014/37084.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 9 décembre 2008</p>


</article></body></html>