<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Discussion avec un Passant</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Discussion avec un Passant</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Il me reproche <a href="http://blog.tcrouzet.com/2008/12/12/personne-n%E2%80%99oubliera/#comment-62375">
de ne plus parler que des pyramides</a> et du mal qu&rsquo;elles feraient
alors que, par le pass&eacute;, je parlais des avanc&eacute;es positives :
scientifiques, technologiques ou esth&eacute;tiques.</p>
<p>J&rsquo;ai justement peur pour ces avanc&eacute;es, dont j&rsquo;ai d&rsquo;ailleurs
assez rarement parl&eacute;es sur le blog mais plut&ocirc;t dans mes livres (et
j&rsquo;esp&egrave;re que ce sera encore le cas dans les prochains).</p>
<p>S&rsquo;il y a une avanc&eacute;e que j&rsquo;admire par-dessus tout, c&rsquo;est celle
qui a mis entre les mains des individus des technologies qui
jusqu&rsquo;alors n&rsquo;&eacute;taient accessibles qu&rsquo;aux hyper-structures. Les
individus deviennent surpuissants et les hyper-structures, &agrave;
l&rsquo;origine de cette avanc&eacute;e, auront &agrave; mon sens de moins en moins de
place dans le monde qu&rsquo;elles ont cr&eacute;&eacute;. Une autre histoire commence,
celles d&rsquo;autres avanc&eacute;es permises par les avanc&eacute;es du pass&eacute;. Merci
les hyper-structures, votre histoire est termin&eacute;e, vos m&eacute;thodes ne
nous conviennent plus.</p>
<p>Je parle aujourd&rsquo;hui ici-m&ecirc;me de ce qui est en train de nous
flinguer et que le Passant ne veut pas voir. Longtemps moi aussi je
ne me suis int&eacute;ress&eacute; qu&rsquo;&agrave; nos avanc&eacute;es positives. J&rsquo;avais, et j&rsquo;ai
encore, une telle confiance en l&rsquo;homme que j&rsquo;&eacute;tais persuad&eacute; que
nous nous en tirerions toujours. Je savais qu&rsquo;il y avait des
pauvres, je l&rsquo;acceptais comme une fatalit&eacute;, une esp&egrave;ce d&rsquo;effet de
bord. Je passais mon temps dans les mus&eacute;es, &agrave; lire, &agrave; mon plaisir,
je r&ecirc;vais de prouesses technologiques. Et puis, en m&ecirc;me temps que
j&rsquo;&eacute;crivais <em>Le peuple des connecteurs</em>, j&rsquo;ai mesur&eacute; combien
tout cela &eacute;tait fragile et en danger.</p>
<p>Je continue &agrave; voir les merveilles produites par les pyramides
mais je vois plus clairement les d&eacute;sastres qui les entourent. Et je
m&rsquo;inqui&egrave;te. Je ne veux pas que nous entrions dans l&rsquo;immobilisme
caract&eacute;ristique des dictatures. Or, d&rsquo;apr&egrave;s moi, vu les
circonstances d&eacute;mographiques, &eacute;cologiques et technologiques, les
pyramides ne se maintiendront pas sans verser dans la dictature. Le
processus a d&eacute;j&agrave; commenc&eacute; pour qui veut ouvrir les yeux.</p>
<p>Il m&rsquo;arrive donc de moins parler de ce que j&rsquo;aime et plus de ce
qui le flingue. J&rsquo;ai consacr&eacute; presque toute ma vie &agrave; &eacute;crire sur ces
choses que j&rsquo;aime, je peux bien me d&eacute;tourner d&rsquo;elles quelque peu
dans ces notes. Mon livre sur &Eacute;ratosth&egrave;ne parlera de la qu&ecirc;te du
bonheur. Ma Br&egrave;ve histoire de l&rsquo;informatique sera une histoire de
la spiritualit&eacute; et comment l&rsquo;humanit&eacute; s&rsquo;appr&ecirc;te &agrave; franchir une
nouvelle &eacute;tape dans son &eacute;volution.</p>
<p>Mais ces r&ecirc;ves ne seront possibles que si nous cr&eacute;ons un
&eacute;cosyst&egrave;me favorable. Je ne suis plus s&ucirc;r que le n&ocirc;tre le soit
longtemps. On se trouve encore &agrave; un point d&rsquo;&eacute;quilibre. La
cr&eacute;ativit&eacute; scientifique se poursuit mais le syst&egrave;me qui la soutient
n&rsquo;est pas soutenable. C&rsquo;est le fond de mon discours libertaire dans
<em>Le peuple des connecteurs</em>.</p>
<p>L&rsquo;interd&eacute;pendance massive qui se d&eacute;veloppe, nous rend de plus en
plus conscient individuellement et collectivement. Un homme
conscient ne peut plus faire abstraction des horreurs qui
l&rsquo;entourent. Il les ressent physiquement comme si elles le
frappaient lui-m&ecirc;me ou son entourage proche. Par le pass&eacute;, nous
&eacute;tions conscients de notre famille, de notre commune, voire de
notre pays&hellip; Nous sommes conscients du monde et &ccedil;a change beaucoup
de choses.</p>
<p>C&rsquo;est s&ucirc;r qu&rsquo;il ne sert &agrave; rien de se lamenter. Ce n&rsquo;est pas en
parlant du malheur des autres et en criant au loup qu&rsquo;on r&egrave;glera ce
malheur. Et ce n&rsquo;est pas ce que je fais. Je suis s&ucirc;r que nous
r&egrave;glerons ces probl&egrave;mes gr&acirc;ce aux progr&egrave;s scientifiques,
esth&eacute;tiques et spirituels. Ces progr&egrave;s doivent &ecirc;tre encourag&eacute;s par
tous les moyens. Nous ne nous maintiendrons pas sur la courbe
exponentielle r&ecirc;v&eacute;e par Kurzweil sans r&eacute;ajustement social de grande
envergure. La technologie, la science, l&rsquo;art, la spiritualit&eacute; ne
peuvent pas changer sans changements sociaux. C&rsquo;est pour moi
inconcevable.</p>
<p>Oui nous innovons aujourd&rsquo;hui. Mais nous devons aussi songer aux
conditions de possibilit&eacute;s des innovations de demain.</p>
<p>Tu dis une chose inacceptable. Je r&eacute;sume. &laquo; Il y a des mecs
exceptionnels qui peuvent vivre librement et les autres resteront
des esclaves quoi qu&rsquo;il arrive. &raquo; C&rsquo;est le fond de ta pens&eacute;e si ne
je me trompe pas.</p>
<p>J&rsquo;estime &ecirc;tre un de ces hommes libres, comme toi tu estimes
l&rsquo;&ecirc;tre, mais je ne vois pas pourquoi cette fa&ccedil;on de vivre serait
r&eacute;serv&eacute;e &agrave; une &eacute;lite de privil&eacute;gi&eacute;s. J&rsquo;estime que pour perdurer sur
cette plan&egrave;te, pour que l&rsquo;aventure scientifique, esth&eacute;tique et
spirituelle que nous aimons tous les deux se prolonge, nous avons
besoin de plus d&rsquo;hommes libres et de moins d&rsquo;esclaves.</p>
<p>Plus nous serons nombreux &agrave; nous trouver sur la voie qui nous
est ch&egrave;re, plus les choses acc&eacute;l&egrave;reront et plus nous nous
&eacute;merveillerons.</p>
<blockquote>Almost all the Alternative History computer simulations
suggest that the Battle of Tours (AD 732) was one of the crucial
disasters of mankind. Had Charles Martel been defeated, Islam might
have resolved the internal differences that were tearing it apart
and gone on to conquer Europe. Thus centuries of Christian
barbarism would have been avoided, the Industrial Revolution would
have started almost a thousand years earlier, and by now we would
have reached the nearer stars instead of merely the further
planets. [Arthur C. Clarke, The Fountains of Paradise,
1979]</blockquote>
<p>Je viens de passer plusieurs ann&eacute;es avec les Grecs d&rsquo;Alexandrie.
Si la d&eacute;cadence, notamment romaine puis chr&eacute;tienne, n&rsquo;avait pas
bris&eacute; leurs r&ecirc;ves nous orbiterions sans doute d&eacute;j&agrave; autour d&rsquo;&eacute;toiles
lointaines. J&rsquo;aimerais que nous &eacute;vitions &agrave; nouveau ces petits
contretemps. &Agrave; ne regarder que ce qui va bien dans le monde, on va
se prendre le mur de plein fouet.</p>
<p>Sur la m&eacute;thode pour &eacute;viter le d&eacute;sastre ma position n&rsquo;a pas
&eacute;volu&eacute; ces derni&egrave;res ann&eacute;es. Je crois aux solutions locales, je
crois que c&rsquo;est &agrave; chacun de r&eacute;soudre l&rsquo;&eacute;quation de sa vie et
qu&rsquo;ainsi nous r&eacute;soudrons collectivement celle du monde.</p>
<p>Cette fa&ccedil;on de voir les choses s&rsquo;est toujours heurt&eacute;e aux
syst&egrave;mes dictatoriaux qui nous emp&ecirc;chent de vivre librement et qui
d&eacute;cident pour nous ce qui est bon et ne l&rsquo;est pas. Aujourd&rsquo;hui,
parce qu&rsquo;il y a une crise, les m&eacute;chants montrent plus que jamais
qu&rsquo;ils veulent nous imposer leurs solutions. Il me semble normal
que je leur dise que je ne suis pas d&rsquo;accord avec eux. Tant que
leurs agitations n&rsquo;entravent pas mon art de vivre, je m&rsquo;en moque
mais quand ils me d&eacute;rangent je me dois de r&eacute;agir. Comme je suis un
&eacute;crivain, c&rsquo;est en &eacute;crivant.</p>
<p>Je reste attach&eacute; &agrave; mon cr&eacute;do : sans bruit, sans manifester, sans
revendiquer les connecteurs changent le monde. Mais ils ont aussi
besoin de conscience. Je ne fais rien d&rsquo;autre que cr&eacute;er de la
conscience, au moins pour moi.</p>
<p>Mon cr&eacute;do n&rsquo;est pas la passivit&eacute; mais celui de l&rsquo;action
constructive. Faut-il encore justement que les gens songent &agrave;
construire et qu&rsquo;ils cessent de croire que la pyramide les sauvera.
Mon cr&eacute;do passe par la responsabilit&eacute;, par la r&eacute;appropriation de la
libert&eacute;.</p>
</body></html>

<p class="date"><br/><a href="../2008/4188.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 13 décembre 2008</p>


</article></body></html>