<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Danger : duplicate content / Danger : Google</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Danger : duplicate content / Danger : Google</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Tous les blogueurs et tous les &eacute;diteurs n&rsquo;ont que &ccedil;a &agrave; la bouche
: &laquo; Surtout je ne veux pas que mes textes soient reproduits, Google
me p&eacute;naliserait. &raquo; Je suis sensible &agrave; ce cette crainte parce
qu&rsquo;avec <a href="http://cozop.com" target="_blank">coZop</a> nous
dupliquons justement des contenus.</p>
<p>Mais cette crainte est-elle l&eacute;gitime ? Est-ce qu&rsquo;en dupliquant
sur des centaines de sites la <em>D&eacute;claration des droits
l&rsquo;homme</em> nous diminuons sa valeur ? Est-ce que Google doit la
p&eacute;naliser ? Est-ce qu&rsquo;on doit la trouver moins facilement ?</p>
<p>Est-ce qu&rsquo;un jour un &eacute;crivain s&rsquo;est plaint de voir ses livres
&eacute;dit&eacute;s en poche, en paper back, dans les clubs, en tirage de t&ecirc;te ?
Au contraire, il est plut&ocirc;t heureux. Ce qu&rsquo;il n&rsquo;appr&eacute;cie pas c&rsquo;est
les &eacute;ditions pirates mais o&ugrave; est le probl&egrave;me si la duplication est
accept&eacute; par lui. Plus son livre est dupliqu&eacute;, plus c&rsquo;est le signe
que son livre a de l&rsquo;importance. Google devrait au contraire
favoriser les contenus dupliqu&eacute;s pour t&eacute;moigner qu&rsquo;ils g&eacute;n&egrave;rent de
l&rsquo;int&eacute;r&ecirc;t.</p>
<p>Si un de mes billets se retrouvait repris par des centaines de
blogueurs, j&rsquo;en serais heureux. J&rsquo;aurais la preuve que j&rsquo;ai &eacute;crit
quelque chose qui int&eacute;resse et je ne vois pas pourquoi Google me
p&eacute;naliserait.</p>
<h3>Mais &agrave; quoi joue Google ?</h3>
<p>J&rsquo;avoue que je n&rsquo;en sais rien. J&rsquo;ai remarqu&eacute; que depuis la fin
novembre son algorithme a &eacute;t&eacute; modifi&eacute; et que coZop re&ccedil;oit moins de
visites. J&rsquo;ai not&eacute; la m&ecirc;me baisse sur mon blog, presque soudaine,
donc technique. Je sais que d&rsquo;autres sites ont vu la m&ecirc;me chose se
produire (qu&rsquo;ils dupliquent ou non). O&ugrave; part le trafic qui ne vient
plus chez nous ? Chez TF1 ? Ce serait bien que nous le sachions
pour savoir &agrave; quoi Google joue exactement avec internet mais nous
ne le savons pas (je n&rsquo;ai jamais vu de baisse trafic en d&eacute;cembre,
c&rsquo;est tout le contraire qui se produit traditionnellement).</p>
<p>La phobie du duplicate content est-elle l&eacute;gitime ou non ? J&rsquo;ai
montr&eacute;, j&rsquo;esp&egrave;re, que la duplication devrait &ecirc;tre un crit&egrave;re de
qualit&eacute; (&ccedil;a me donne l&rsquo;id&eacute;e d&rsquo;un business) mais que fait Google de
cette information ?</p>
<p>Je ne serais pas surpris qu&rsquo;il p&eacute;nalise les contenus dupliqu&eacute;s
tout simplement parce que &ccedil;a complique son travail. Qui est
l&rsquo;auteur ? Facile quand la duplication pointe vers la source. On
peut remonter &agrave; elle. Plus difficile quand ce n&rsquo;est pas le cas.
Quelle duplication faire appara&icirc;tre en t&ecirc;te des recherches ? Celle
publi&eacute;e sur le site le plus populaire, celle qui semble &ecirc;tre la
source, celle qui rapporte le plus en revenus Ad Sense ?</p>
<p>On le voit Google n&rsquo;est plus du tout neutre. Il ne fait pas que
nous aider &agrave; chercher le web, il est en train de la fa&ccedil;onner &agrave; sa
convenance.</p>
<p>Id&eacute;alement, et je le sens venir depuis longtemps dans ses
recommandations, Google voudrait que les choses ne soient pr&eacute;sentes
qu&rsquo;une fois et qu&rsquo;il y ait tr&egrave;s peu de liens entre les pages. Il
voudrait que plut&ocirc;t que nous naviguions de site en site comme
c&rsquo;&eacute;tait le cas &agrave; l&rsquo;origine, nous naviguions toujours par lui,
c&rsquo;est-&agrave;-dire que nous allions o&ugrave; il nous laisse aller.</p>
<p>Google n&rsquo;aime plus les pages avec beaucoup de liens externes.
Ils jugent qu'elles ressemblent &agrave; des r&eacute;sultats de recherche,
c&rsquo;est-&agrave;-dire &agrave; des pages Google, donc des pages concurrentes et il
les d&eacute;pr&eacute;cie dans son index (ce qui condamne en r&eacute;f&eacute;rencement par
exemple les projets de linkjounalism comme <a href="http://aaaliens.com/" target="_blank">aaaliens.com</a> m&ecirc;me s&rsquo;ils
sont l&eacute;gitimes et importants pour nous).</p>
<p>Tout est fait pour isoler les contenus les uns des autres. Tout
est fait pour que l&rsquo;architecture massivement distribu&eacute;e du web
devienne pyramidale. Nous sommes peut-&ecirc;tre en train d&rsquo;assister &agrave; la
mort du web tel que nous l&rsquo;avons connue durant les quinze premi&egrave;res
ann&eacute;es de son histoire. Nous risquons de nous rappeler d&rsquo;elles
comme d&rsquo;un &acirc;ge d&rsquo;or o&ugrave; tout &eacute;tait permis.</p>
<p>Que devons-nous faire ?</p>
<p>Nous coucher devant les dictats de Google ?</p>
<p>Je pose la question parce que je ne sais pas quoi faire&hellip;</p>
<p>PS : Pour estimer combien de fois ce billet sera repris,
j&rsquo;inscris ici un watermark : <strong>croutondebalaruc</strong>. Ne
l&rsquo;effacez pas :-).</p>
<h3>Suivi via Google</h3>
<ol>
<li>Publi&eacute; le 15/12/2008 &agrave; 11:31, sur Google &agrave; 11h45.</li>
<li>Vu sur coZop &agrave; 16h30.</li>
<li>Vu sur lespacearcenciel.com le 16/12/1008 &agrave; 2h.</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2008/4281.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 15 décembre 2008</p>


</article></body></html>