<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Un wee-kend de rêve</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Un wee-kend de rêve</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Un ami veut organiser un s&eacute;minaire festif et il m&rsquo;a demand&eacute; qui
j&rsquo;aimerais y rencontrer id&eacute;alement. Pas facile. Quelles seraient
les personnes qui mises ensembles engendreraient un tout qui
d&eacute;passe ses parties ? Souvent ces rencontres se r&eacute;sument &agrave; des
conf&eacute;rences et &agrave; des &eacute;changes de cartes de visites. Je n&rsquo;ai jamais
encore connu l&rsquo;effervescence qui a sans doute anim&eacute; les <a rel="nofollow" href="http://fr.wikipedia.org/wiki/Conf%C3%A9rences_Macy" target="_blank">Macy conferences</a> organis&eacute;es par les
cybern&eacute;ticiens.</p>
<p>Je m&rsquo;amuse &agrave; r&ecirc;ver de r&egrave;gles favorables &agrave;
l&rsquo;auto-organisation.</p>
<ol>
<li>Public et orateurs sur le m&ecirc;me lieu durant tous le s&eacute;minaire
qui ne doit surtout pas se d&eacute;rouler &agrave; Paris mais dans un endroit
difficile d&rsquo;acc&egrave;s, une &icirc;le, une montagne&hellip; J&rsquo;imagine une telle
rencontre &agrave; Monemvatia en Gr&egrave;ce. Il faudrait que ce soit une petite
exp&eacute;dition, que la route mette en condition.</li>
<li>Les orateurs, sorte de stimulateurs, ne porteraient pas de
badge distinctif. D&rsquo;ailleurs personne ne porteraient de badge. Tout
le monde serait &agrave; &eacute;galit&eacute; comme si nous nous retrouvions par
hasard.</li>
<li>Il ne faudrait pas centrer l&rsquo;&eacute;v&egrave;nement autour d&rsquo;un amphith&eacute;&acirc;tre
comme c&rsquo;est toujours le cas. Il faudrait d&eacute;centraliser. Les gens
devraient pouvoir se disperser, se perdre, se retrouver. J&rsquo;adopte
ce principe quand j&rsquo;organise un BBQ &agrave; la maison en &eacute;t&eacute;. Des groupes
se forment, des gens circulent de groupe en groupe.</li>
<li>Des connecteurs, au fait de tous les CV, devraient forcer les
rencontres. Ils prennent une personne, l&rsquo;am&egrave;nent vers une autre,
leur disent pourquoi ils doivent &agrave; tout-prix se parler. Il ne faut
pas tout abandonner au hasard et faire confiance aux invit&eacute;s, sinon
les VRP monopolisent l&rsquo;attention.</li>
<li>Il faudrait d&rsquo;autres &eacute;v&egrave;nements pour faciliter les rencontres.
Les repas ne suffisent pas. Il faut jouer, parler, d&eacute;battre&hellip; les
d&eacute;bats c&rsquo;est un bon moyen d&rsquo;interagir. Plut&ocirc;t que les planifier, il
faut les laisser &eacute;merger comme dans les barcamps.</li>
</ol>
<p>Maintenant qui choisir pour poser les graines qui &eacute;lectriseront
le week-end ? Instinctivement, j&rsquo;&eacute;carte les hommes d&rsquo;affaires qui
ont gagn&eacute; au loto et qui n&rsquo;ont rien &agrave; dire, sinon &agrave; nous faire
croire qu&rsquo;ils ont du g&eacute;nie alors qu&rsquo;ils ont eu un coup de chance
(ils pourront payer et &ecirc;tre dans l&rsquo;assistance). Je les entends trop
parler dans toutes les conf&eacute;rences technos. J&rsquo;aimerais voir
d&rsquo;autres personnes interagir. J&rsquo;essaie de ne penser qu&rsquo;aux
francophones.</p>
<ol>
<li>Michel Houellebecq chez les &eacute;crivains, parce que bien que dans
le domaine litt&eacute;raire il connait la science et la techno. Il est
assez cynique pour d&eacute;stabiliser tout le monde. Ce serait un bon
provocateur pour ouvrir le bal.</li>
<li><a href="http://www.ecolederire.com/" target="_blank">Corine
Cosseron</a> chez les inclassables, elle met le rire au centre de
la vie, elle est capable de faire rire une foule au &eacute;clat, rien de
tel pour mettre tout le monde dans une condition
extraordinaire.</li>
<li><a href="http://www.jeannouvel.fr" target="_blank">Jean
Nouvel</a> chez les architectes, il repr&eacute;sente &agrave; mon sens l&rsquo;art le
plus vivant aujourd&rsquo;hui, sans doute &agrave; cause de son lien avec la
technologie et les d&eacute;fis environnementaux qu&rsquo;il doit r&eacute;soudre.</li>
<li><a href="http://www.amazon.fr/chemin-9-mondes-Eric-Jullien/dp/2226128077" target="_blank">&Eacute;ric Julien</a> chez les aventuriers, parce qu&rsquo;il a
v&eacute;cu avec les peuples premiers et qu&rsquo;eux aussi peuvent nous aider &agrave;
changer le monde.</li>
<li><a href="http://www.cpt.univ-mrs.fr/~rovelli/" target="_blank">Carlo Rovelli</a> chez les physiciens, un des p&egrave;res de la
LQG, Loop Quantum Gravity, pour provoquer le vertige
m&eacute;taphysique.</li>
<li><a href="http://www.fooledbyrandomness.com/">Nassim Nicolas
Taleb</a> chez les traders et les philosophes, pour se moquer des
&eacute;conomistes (r&eacute;flexe aujourd&rsquo;hui vital).</li>
<li>&Eacute;ric Cantona chez les people et les ex-sportifs, il n&rsquo;a pas
oubli&eacute; d'&ecirc;tre provoquant.</li>
<li><a href="http://www.keny-arkana.com/">Keny Arkana</a> chez les
musicos, les jeunes et les r&eacute;volt&eacute;s.</li>
<li><a href="http://cui.unige.ch/~snene/index.html" target="_blank">Mehdi Snene</a> chez les hackers et en m&ecirc;me temps les
professeurs d'informatique, parce qu&rsquo;ils sont les seuls v&eacute;ritables
ma&icirc;tres du monde.</li>
<li><a href="http://blog.tcrouzet.com/2006/03/01/jupp-vs-chaitin/">Gregory
Chaitin</a> chez les math&eacute;maticiens pour une fois encore provoquer
le vertige m&eacute;taphysique.</li>
<li><a href="http://www.lafinducapitalisme.net/" target="_blank">Fran&ccedil;ois Collet</a> chez les politiciens, parce qu'il
n'appartiendra jamais &agrave; aucun parti, parce qu'il veut r&eacute;inventer la
pub en la d&eacute;truisant, parce qu'il annonce depuis longtemps la fin
du capitalisme.</li>
<li>Matthieu Ricard chez les sages et les g&eacute;n&eacute;ticiens, parce que
notre si&egrave;cle sera spirituel et technologique.</li>
</ol>
<p>Ok, il y a trop d'hommes et pas assez de jeunes. Mais c'&eacute;tait
juste pour le plaisir d'ouvrir quelques pistes.</p>
</body></html>

<p class="date"><br/><a href="../2008/4297.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 20 décembre 2008</p>


</article></body></html>