<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Du keitai shousetsu au twiller</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Du keitai shousetsu au twiller</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je me suis longtemps int&eacute;ress&eacute; au <em>Nouveau roman</em>, puis &agrave;
Georges Perec et &agrave; l'Oulipo. L&rsquo;&eacute;criture &agrave; contraintes alliait la
logique et la litt&eacute;rature et je me suis laiss&eacute; griser par le genre.
Je suis all&eacute; jusqu&rsquo;&agrave; &eacute;crire <a href="http://blog.tcrouzet.com/equinoxe-automne/">un roman o&ugrave; chaque
signe aurait une valeur temporelle</a>. Pour dire qu&rsquo;une moto
passait dans la rue, j&rsquo;utilisais autant de signes que la moto
prenait pour passer. J&rsquo;avais d&eacute;velopp&eacute; une macro Word qui mesurait
la dur&eacute;e de mes phrases.<!--more--></p>
<p>Puis je me suis int&eacute;ress&eacute; &agrave; la philosophie et je me suis lass&eacute;
de ces jeux. J&rsquo;avais besoin de plus de libert&eacute;, je voulais bannir
les contraintes. Mais chaque fois que je me suis aventur&eacute; dans le
romanesque, j&rsquo;ai eu du mal &agrave; me d&eacute;partir de mes vieilles habitudes.
J&rsquo;&eacute;tais souvent exp&eacute;ditif comme avec mon histoire de moto. Je ne
passais pas deux plombes &agrave; camper les personnages, encore moins &agrave;
m&rsquo;attarder sur leurs atermoiements psychologiques. Ce n&rsquo;est pas mon
truc.</p>
<p>Et l&agrave; je d&eacute;couvre un nouveau genre romanesque, le twiller,
contraction de Twitter et de thriller. Le texte est post&eacute; sur une
plate-forme de microblogging comme Twitter. Il se compose donc
d&rsquo;une s&eacute;rie d&rsquo;&eacute;pisodes de 140 caract&egrave;res maximum chacun. Pour le
coup, il faut s&rsquo;en tenir &agrave; l&rsquo;essentiel. Si chaque jour seulement
quelques phrases sont post&eacute;es, il faut concentrer.</p>
<p>Pour mon prochain livre, <a href="http://blog.tcrouzet.com/une-breve-histoire-de-linformatique/"><em>
Une br&egrave;ve histoire de l&rsquo;informatique</em></a>, s&eacute;rie d'historiettes
sur le mod&egrave;le de <em>La premi&egrave;re gorg&eacute;e de bi&egrave;re</em>, je me suis
amus&eacute; &agrave; &eacute;crire <a href="http://blog.tcrouzet.com/2009/03/18/twiller-twitteroman-erotwit%E2%80%A6/">
un d&eacute;but de twiller</a>, en partant d&rsquo;une id&eacute;e qui tra&icirc;ne dans ma
t&ecirc;te depuis quelque temps. Je me suis alors dit pourquoi pas
poursuivre en live sur mon blog.</p>
<p>Sur le c&ocirc;t&eacute; gauche de l&rsquo;&eacute;cran se suivraient les SMS post&eacute;s sur
Twitter avec les commentaires associ&eacute;s, sur le c&ocirc;t&eacute; droit la
reconstruction du chapitre en cours d&rsquo;&eacute;criture.</p>
<h3>Notes</h3>
<ol><li>J&rsquo;ai d&eacute;couvert le twiller dans une minuscule note de
<em><a href="http://www.wired.com/culture/culturereviews/magazine/16-12/st_jw" target="_blank" rel="noopener">Wired</a></em>. J&rsquo;ai retrouv&eacute; des
articles qui pointaient tous vers <a href="http://www.mattrichtel.com/" target="_blank" rel="noopener">Matt
Richel</a> (<a href="http://twitter.com/mrichtel/status/830883447">il d&eacute;bute son
twiller en juin 2008 et termine en d&eacute;cembre</a>).</li>
<li>Richel, journaliste au New York Time et romancier, <a href="http://bits.blogs.nytimes.com/2008/08/29/introducing-the-twiller/" target="_blank" rel="noopener">semble l&rsquo;initiateur du
genre</a>.</li>
<li>J&rsquo;ai l&rsquo;impression que son twiller n&rsquo;avance pas beaucoup.
<a rel="nofollow noopener" href="http://twitter.com/mrichtel?page=10" target="_blank">Pour le
prendre au d&eacute;but&hellip;</a></li>
<li>Les commentaires de son billet manifeste m&rsquo;ont plut&ocirc;t amus&eacute;. Je
vois l&rsquo;exercice comme un jeu litt&eacute;raire. Les jeux litt&eacute;raires
peuvent mener &agrave; des &oelig;uvres comme <em>La vie mode d&rsquo;emploi</em>. Pas
besoin de dire que le narrateur ne peut parler qu&rsquo;&agrave; travers des SMS
comme chez Richel&hellip; o&ugrave; ce sera la chute pour justifier a posteriori
la forme. Mais est-ce n&eacute;cessaire ? Non.</li>
<li>Twitter n&rsquo;est pas indispensable &agrave; l&rsquo;exercice. Tout le texte
peut se retrouver sur un blog. Il doit exister en plusieurs
versions car sur Twitter difficile de prendre le train en
marche.</li>
<li>La contrainte, c&rsquo;est aussi &eacute;crire en fran&ccedil;ais, pas en langage
SMS, donc rester litt&eacute;raire. Il faut qu&rsquo;au final le texte ressemble
&agrave; un autre texte. J'imagine que la fa&ccedil;on dont il aura &eacute;t&eacute; &eacute;crit lui
donnera une coloration particuli&egrave;re. Une forme d'urgence. Je n&rsquo;en
sais rien.</li>
<li>C&rsquo;est la forme la plus apte &agrave; autoriser l&rsquo;interactivit&eacute; puisque
des commentaires pourront &ecirc;tre effectu&eacute;s apr&egrave;s chaque SMS.</li>
<li>Les Japonais lisent et &eacute;crivent sur mobile des romans, ou
plut&ocirc;t des <a href="http://www.smh.com.au/news/mobiles--handhelds/in-japan-cellular-storytelling-is-all-the-rage/2007/12/03/1196530522543.html" target="_blank" rel="noopener">keitai shousetsu</a>. Pourquoi ne
pas les imiter ?</li>
<li>Ce serait aussi pour moi l'occasion de revenir &agrave; la puissance
cr&eacute;ative du web... et de cesser de questionner le syst&egrave;me. Il ne
faut pas oublier d'essayer d'en construire un autre &agrave;
c&ocirc;t&eacute;.</li>
<li>Je r&eacute;fl&eacute;chis maintenant &agrave; la meilleure fa&ccedil;on d'organiser la
version blog du twiller. J'h&eacute;site encore &agrave; cr&eacute;er <a href="http://twiller.tcrouzet.com">twiller.tcrouzet.com</a>, un autre
URL ou faire &ccedil;a simplement dans une cat&eacute;gorie de ce blog, avec bien
s&ucirc;r une mise en page quelque peu diff&eacute;rente. D&eacute;tails techniques
mais qui ont l&rsquo;importance pour que ce ne soit pas une usine &agrave;
gaz.</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2008/4317.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 21 décembre 2008</p>


</article></body></html>