<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L'autisme numérique</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L'autisme numérique</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Une ann&eacute;e vient de se terminer, une autre commence, c&rsquo;est
l&rsquo;occasion des v&oelig;ux. Les miens passent par un chemin d&eacute;tourn&eacute;.
<!--more--></p>
<p>Lors de la discussion qui a suivi <a href="http://blog.tcrouzet.com/2007/12/28/michel-onfray-en-connecteur/">mon
article sur Michel Onfray</a>, nous avons &eacute;voqu&eacute; le changement
radical qu&rsquo;internet introduit dans le monde : l&rsquo;horizontalit&eacute;.</p>
<p>J&rsquo;ai d&eacute;velopp&eacute; cette id&eacute;e dans <a href="http://blog.tcrouzet.com/le-peuple-des-connecteurs/"><em>Le peuple
des connecteurs</em></a>, essayant de montrer que notre structure
sociale &eacute;tait en train de se transformer. Le CV, le milieu, l&rsquo;&acirc;ge,
l&rsquo;origine&hellip; tout cela n&rsquo;a plus beaucoup d&rsquo;importance lorsque nous
nous connectons. Nous construisons une soci&eacute;t&eacute; non hi&eacute;rarchique,
une soci&eacute;t&eacute; o&ugrave; tout le monde peut acc&eacute;der &agrave; tout le monde.</p>
<p>Par exemple, quand nous bloguons, nous acceptons de dialoguer
avec les lecteurs. Si une c&eacute;l&eacute;brit&eacute; blogue, elle se doit de
respecter cette r&egrave;gle. Si elle ne le fait pas, et beaucoup ne le
font pas, pour ne pas dire la plupart, elle se d&eacute;cr&eacute;dibilise aux
yeux de la net g&eacute;n&eacute;ration, d&eacute;montrant qu'elle ne consid&egrave;re le net
que comme un simple media one to all.</p>
<p>Je reste persuad&eacute; que l'aplatissement hi&eacute;rarchique est en
marche. J'essaie d'y participer autant que possible. Chaque fois
que j'&eacute;cris au sujet de quelqu'un, je lui adresse un mail pour
&eacute;tablir une connexion. Suivant que je m'adresse &agrave; un Am&eacute;ricain ou
un Fran&ccedil;ais, je ne vis pas du tout la m&ecirc;me exp&eacute;rience.</p>
<p>Les Am&eacute;ricains, m&ecirc;me c&eacute;l&egrave;bres, en tout cas dans l'univers qui
m'int&eacute;resse, r&eacute;pondent presque syst&eacute;matiquement sous 24h. Ils
posent des questions, nous &eacute;changeons des mails, nous promettant de
nous rencontrer &agrave; l'occasion. J&rsquo;ai par exemple ainsi discut&eacute; avec
Gregory Chaitin, un des plus grands math&eacute;maticiens vivant ou avec
Nassim Nicolas Taleb, l&rsquo;auteur de <em>The black Swans</em>, un des
bestsellers am&eacute;ricains 2007.</p>
<p>Les Fran&ccedil;ais, bien souvent, ne re&ccedil;oivent pas mes messages. On
dirait que l'adresse e-mail qu'ils indiquent sur leur site ne
fonctionne pas. J'ai commenc&eacute; par exp&eacute;rimenter cette forme
d'autisme num&eacute;rique avec <a href="http://blog.tcrouzet.com/2006/03/01/jupp-vs-chaitin/">Alain
Jupp&eacute;</a>. Elle s'est r&eacute;p&eacute;t&eacute;e avec de nombreuses autres
personnalit&eacute;s politiques, philosophiques ou artistiques,
derni&egrave;rement donc avec Michel Onfray et <a href="http://blog.tcrouzet.com/2007/12/19/joann-sfar/">Joann Sfar</a>.
Et peut-&ecirc;tre que j&rsquo;avais appr&eacute;ci&eacute; Bayrou juste parce que lui
r&eacute;pondait imm&eacute;diatement, en tous cas en 2006.</p>
<p>Le plus &eacute;tonnant est que la notori&eacute;t&eacute; n'implique pas l'autisme.
Les Fran&ccedil;ais inconnus du grand public ne r&eacute;pondent pas plus que les
c&eacute;l&eacute;brit&eacute;s. J'ai l'impression que mes compatriotes sont sur la
d&eacute;fensive. Toute personne qui les aborde, qui tente de connecter
avec elle, est suspecte. &laquo; Qu'est-ce qu'il me veut ? Qu'est-ce
qu'il cherche ? &raquo; On dirait que nous nous jugeons tous comme les
dragueurs obs&eacute;quieux qui hantent les terrasses des caf&eacute;s.</p>
<p>Au contraire, les Am&eacute;ricains partent avec un a priori favorable.
Quand quelqu'un s'avance vers eux, ils voient des potentialit&eacute;s
positives. C'est sans doute une question d'&eacute;ducation. Elle explique
en partie pourquoi les Am&eacute;ricains sont plus entrepreneurs que les
Fran&ccedil;ais, aussi pourquoi ils m&egrave;nent la danse sur internet. Leur
soci&eacute;t&eacute; est d&eacute;j&agrave; plus aplatie que la n&ocirc;tre.</p>
<p>En 2008, j&rsquo;aimerais donc que l'autisme num&eacute;rique cesse en France
et que nous acceptions de basculer dans la soci&eacute;t&eacute; des r&eacute;seaux, pas
seulement des r&eacute;seaux num&eacute;riques mais, surtout, dans celle des
r&eacute;seaux sociaux. En clair, j&rsquo;aimerais que cette ann&eacute;e nous
r&eacute;pondions tous aux mails des inconnus pour peu que ces inconnus
montrent qu&rsquo;ils s&rsquo;int&eacute;ressent &agrave; nous, nous interpellent, nous
donnent des id&eacute;es&hellip;</p>
<p>Je re&ccedil;ois parfois des mails de gens qui me proposent une simple
connexion. Que voulez-vous que je r&eacute;ponde dans ce cas ? Une
connexion commence par un &eacute;change. &laquo; Tiens j&rsquo;ai pens&eacute; &ccedil;a. Tu te
trompes en disant &ccedil;a. Tu devrais lire cet auteur. &raquo; Une connexion
commence comme si elle s&rsquo;inscrivait d&eacute;j&agrave; dans une amiti&eacute; de longue
date. Elle n&rsquo;est pas toujours fructueuse mais participe, d&egrave;s son
origine, &agrave; la nouvelle soci&eacute;t&eacute; du don que nous construisons.</p>
</body></html>

<p class="date"><br/><a href="../2008/706.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 1<sup>er</sup> janvier 2008</p>


</article></body></html>