<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Les époques de transition</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Les époques de transition</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>L&rsquo;ann&eacute;e derni&egrave;re, j&rsquo;ai &eacute;crit l&rsquo;&eacute;quivalent de mile pages sur ce
blog (<a href="http://blog.tcrouzet.com/version-papier-2006/">je
les relirai et &eacute;diterai une version papier sans doute l&rsquo;&eacute;t&eacute;
prochain</a>). Je ne sais pas si je serai aussi prolixe cette
ann&eacute;e. Ma priorit&eacute; est la r&eacute;daction de la version d&eacute;finitive
d&rsquo;<em>&Eacute;ratosth&egrave;ne</em> qui devrait &ecirc;tre publi&eacute;e d&eacute;but 2009.
<!--more--></p>
<p>Le roman reprendra les id&eacute;es d&eacute;velopp&eacute;es dans <a href="http://blog.tcrouzet.com/eratosthene/">la version actuellement en
ligne</a> mais je repars du dernier chapitre actuel, moment o&ugrave;
&Eacute;ratosth&egrave;ne meurt et analyse sa vie, son &eacute;poque et devient
immortel&hellip; gagnant peu &agrave; peu la vision de sa post&eacute;rit&eacute;. Ce
changement de perspective change mon projet litt&eacute;raire mais non mon
projet intellectuel que je r&eacute;sumais d&eacute;j&agrave; en d&eacute;but de la version
actuelle.</p>
<hr>
<p>&Agrave; l&rsquo;ouest de l&rsquo;Australie, 800 kilom&egrave;tres au nord de Perth,
l&rsquo;oc&eacute;an Indien s&rsquo;immisce dans le d&eacute;sert, dessinant une baie
parsem&eacute;e d&rsquo;&icirc;les et de p&eacute;ninsules. Les avions de tourisme en
survolent les hauts-fonds couverts de prairies aquatiques avant de
se poser sur la piste de la petite ville de Denham.</p>
<p>Cette bourgade sans attraits s&rsquo;&eacute;tire le long d&rsquo;une plage
parsem&eacute;e de broussailles. Quelques h&ocirc;tels, une poign&eacute;e de boutiques
et des bateaux de promenade attendent les visiteurs. Tout est
blanc, le b&eacute;ton, le sable, m&ecirc;me le goudron gorg&eacute; de poussi&egrave;re. Il
n&rsquo;y a rien et pourtant, en 1991, l&rsquo;Unesco classa le site au
patrimoine de l&rsquo;humanit&eacute;. Depuis, Shark Bay appartient &agrave; tous les
&ecirc;tres humains de tous les temps.</p>
<p>Dans les environs, sous quelques m&egrave;tres d&rsquo;une eau
extraordinairement limpide, vivent des algues bleues primitives.
Ces cyanobact&eacute;ries comme les nomment les scientifiques jou&egrave;rent un
r&ocirc;le cl&eacute; dans l&rsquo;histoire terrestre.</p>
<p>Avant leur apparition il y a 2,7 milliards d&rsquo;ann&eacute;es, le gaz
carbonique saturait l&rsquo;atmosph&egrave;re comme les mers. La vie se
nourrissait de souffre ou de m&eacute;thane. Mais les minuscules algues
bleues commenc&egrave;rent &agrave; s&eacute;cr&eacute;ter de l&rsquo;oxyg&egrave;ne gr&acirc;ce &agrave; la
photosynth&egrave;se. Au d&eacute;but, le gaz s&rsquo;accrocha aux s&eacute;diments ferreux,
les colorant de rouge. Puis, apr&egrave;s les avoir satur&eacute;s, il pollua
l&rsquo;eau et gagna la surface, &eacute;touffant au passage les
micro-organismes qu&rsquo;il rencontrait.</p>
<p>Ce fut la plus grande catastrophe &eacute;cologique de tous les temps.
La vie aurait pu s&rsquo;&eacute;teindre si, par un coup d&rsquo;orgueil qui lui est
propre, elle n&rsquo;avait imagin&eacute; une solution originale : la
respiration. Au lendemain de la calamit&eacute;, malgr&eacute; leur d&eacute;tresse, nos
lointains anc&ecirc;tres d&eacute;montr&egrave;rent leur go&ucirc;t pour l&rsquo;innovation la plus
d&eacute;brid&eacute;e.</p>
<p>Au fil des &egrave;res g&eacute;ologiques, d&rsquo;autres s&eacute;ismes survinrent,
provoqu&eacute;s par des explosions volcaniques ou des pluies de m&eacute;t&eacute;ores,
et chaque fois la vie se remit en cause. La victoire, bien que
jamais acquise, reste toujours possible.</p>
<hr>
<p>L&rsquo;histoire ressemble &agrave; un tas de sable. Les &eacute;v&egrave;nements et les
&ecirc;tres vivants y pleuvent grain &agrave; grain. Souvent ils provoquent de
petites avalanches, parfois, comme Alexandre le Grand, ils
d&eacute;clenchent des cataclysmes irr&eacute;versibles. Il existe ainsi des
moments privil&eacute;gi&eacute;s &agrave; partir desquels plus rien ne peut plus &ecirc;tre
comme avant.</p>
<p>Apr&egrave;s Copernic, la terre ne pouvait plus occuper le centre de
l&rsquo;univers.</p>
<p>Apr&egrave;s Darwin, l&rsquo;homme devenait une cr&eacute;ature ordinaire.</p>
<p>Apr&egrave;s Einstein, il vivait dans un bras excentr&eacute; d&rsquo;une galaxie
spirale tout aussi ordinaire.</p>
<p>La destruction d&rsquo;un monde pr&eacute;pare la naissance d&rsquo;un autre. Dans
l&rsquo;agitation de l&rsquo;apr&egrave;s catastrophe, tout devient possible car plus
rien n&rsquo;est &eacute;crit. Les oppos&eacute;s &ndash; la raison et l&rsquo;intuition, le
masculin et le f&eacute;minin, la science et la spiritualit&eacute; &ndash; convergent
avant une nouvelle effloraison cr&eacute;ative. En l&rsquo;absence de rep&egrave;re,
l&rsquo;avenir s&rsquo;ouvre &agrave; tous les imaginaires.</p>
<p>Mais combien il est difficile de vivre en ces temps agit&eacute;s. &Agrave;
qui se fier ? Pour quel id&eacute;al se battre ? Comment trouver un
&eacute;quilibre personnel ? Comment, tout simplement, &ecirc;tre heureux ?
Lorsqu&rsquo;une grande partie d&rsquo;une population se pose des questions de
ce genre, l&rsquo;histoire entre &agrave; coup s&ucirc;r dans une phase de
transition.</p>
<p>Comment la traverser ?</p>
<p>Il n&rsquo;existe aucune recette, sinon peut-&ecirc;tre de nous retourner en
arri&egrave;re et de regarder comment, en des &eacute;poques comparables,
d&rsquo;autres hommes s&rsquo;en sortirent avec bonheur. En s&rsquo;int&eacute;ressant &agrave;
eux, nous pouvons nous-m&ecirc;mes trouver notre chemin &agrave; travers les
temps de crise.</p>
</body></html>

<p class="date"><br/><a href="../2008/710.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 7 janvier 2008</p>


</article></body></html>