<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Qu’est-ce qu’une époque de transition ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Qu’est-ce qu’une époque de transition ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Toute &eacute;poque se trouve &agrave; la jonction entre le pass&eacute; et l&rsquo;avenir,
toute &eacute;poque est donc de transition. Nous pourrions dire la m&ecirc;me
chose de chaque seconde et nous devrions essayer de les vivre avec
intensit&eacute; parce que justement elles sont uniques.</p>
<p>Nous sentons bien toutefois que dans nos vies certains moments
sont plus tendus que d&rsquo;autres, plus d&eacute;terminants, plus charg&eacute;s
d&rsquo;aventures. Je crois qu&rsquo;il en va de m&ecirc;me dans l&rsquo;histoire des
civilisations et des soci&eacute;t&eacute;s. Le d&eacute;but du XXI<sup>e</sup> si&egrave;cle
me semble en ce sens particulier car il cumule les changements.</p>
<p>Quelques sympt&ocirc;mes...</p>
<h3>Transition climatique</h3>
<p>Les hommes ont connus des p&eacute;riodes de glaciations et de
r&eacute;chauffement, ils ont surv&eacute;cu mais ils ont d&ucirc; s&rsquo;adapter. La fin de
la derni&egrave;re p&eacute;riode glaciaire a vu l&rsquo;explosion de l&rsquo;hominisation.
Nous vivons probablement un changement climatique &agrave; notre tour, le
premier depuis les temps historiques. Il engendrera une adaptation
et une explosion de quelque chose. Optimiste, je crois qu&rsquo;elle sera
cr&eacute;ative comme au temps du magdal&eacute;nien.</p>
<h3>Transition technologique</h3>
<p>Nous passons des technologies lourdes, apparues au d&eacute;but de la
r&eacute;volution industrielle, aux technologies num&eacute;riques et g&eacute;n&eacute;tiques.
Le passage de l&rsquo;analogique, mode technologique primitif de
l&rsquo;humanit&eacute;, au digital ne peut qu&rsquo;&ecirc;tre r&eacute;volutionnaire. Il implique
des adaptations car il offre des possibilit&eacute;s in&eacute;dites. Nous ne
sommes qu&rsquo;au d&eacute;but de cette transition.</p>
<h3>Transition m&eacute;talocale</h3>
<p>Du nomadisme aux premiers villages, des villages aux villes, des
villes aux &Eacute;tats, des &Eacute;tats &agrave; la biosph&egrave;re. Nous changeons chaque
fois d&rsquo;&eacute;chelle de vie. Aujourd'hui, nous devenons des habitants de
la plan&egrave;te. C&rsquo;est une responsabilit&eacute; nouvelle.</p>
<h3>Transition d&eacute;mographique</h3>
<p>Nous devons apprendre &agrave; vivre &agrave; 9 milliards sur un monde fini en
attendant le v&eacute;ritable d&eacute;but de l&rsquo;aventure spatiale. Cette
transition a commenc&eacute; avec la r&eacute;volution industrielle mais nous
n&rsquo;en subissons les cons&eacute;quences qu&rsquo;aujourd&rsquo;hui. Elle implique de
revoir notre vision du monde, notamment penser d&eacute;veloppement
durable.</p>
<h3>Transition politique</h3>
<p><a target="_blank" href="http://en.wikipedia.org/wiki/The_World_is_Flat">Le monde s&rsquo;aplatit
comme l&rsquo;a d&eacute;crit Friedman.</a> Cet aplatissement g&eacute;opolitique et
&eacute;conomique, boost&eacute; par les nouvelles technologies, implique un
aplatissement des hi&eacute;rarchies, donc l&rsquo;apparition d&rsquo;un cinqui&egrave;me
pouvoir, c'est-&agrave;-dire d&rsquo;un faisceau de pouvoirs individuels qui
s&rsquo;auto-organisent et cr&eacute;ent des m&eacute;tapouvoirs non incarn&eacute;s.</p>
<h3>Transition &eacute;conomique</h3>
<p>Nous passons d&rsquo;un march&eacute; domin&eacute; par la raret&eacute; de l&rsquo;offre &agrave; un
march&eacute; de l&rsquo;abondance et du sur mesure. L&rsquo;apparition des longues
tra&icirc;nes est une transition autant pour les producteurs que pour les
consommateurs, qui vont de moins en moins acheter comme leurs
voisins.</p>
<h3>Transition personnelle</h3>
<p>Nos besoins primaires, tout au moins en occident, ont &eacute;t&eacute;
satisfaits. Presque tous, nous disposons d&rsquo;un confort mat&eacute;riel plus
que satisfaisant. Nous aspirons &agrave; autre chose qu&rsquo;acheter une
nouvelle voiture ou un nouvel ordinateur. Nous aspirons souvent &agrave;
une vie plus harmonieuse avec la nature ou nos contemporains.
Passer du m&eacute;tro-boulot-dodo &agrave; la libert&eacute; est paradoxalement la
transition la plus difficile &agrave; traverser.</p>
<p>Toutes ces transitions impliquent que nous n&rsquo;avons plus de
rep&egrave;res. Tout est &agrave; reconstruire exactement comme au temps
d&rsquo;&Eacute;ratosth&egrave;ne. Beaucoup de gens se r&eacute;fugient alors dans les
mouvements sectaires, de type religieux ou autres, mouvements
souvent pass&eacute;istes et conservateurs. D&rsquo;autres acceptent les
changements, s&rsquo;en r&eacute;jouissent et s&rsquo;y adaptent.</p>
<p>La transition me para&icirc;t in&eacute;vitable, impossible &agrave; stopper, car la
vie implique le changement. En revanche, elle peut &ecirc;tre plus ou
moins douloureuse. En fonction du rapport de force entre les
conservateurs et les novateurs. Son issue est pour le moins
incertaine.</p>
<p>Au final qu&rsquo;est-ce qu&rsquo;une &eacute;poque de transition ? Je ne le sais
pas trop. C&rsquo;est un peu comme la conscience, j&rsquo;en ai une et j&rsquo;en
use, je suppose, sans savoir la d&eacute;finir.</p>
</body></html>

<p class="date"><br/><a href="../2008/720.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 9 janvier 2008</p>


</article></body></html>