<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Super-principe de précaution</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Super-principe de précaution</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Entre vos commentaires et quelques brefs mails &eacute;chang&eacute;s avec
<a href="http://blog.tcrouzet.com/2007/09/03/conversation-avec-taleb/">Nassim
Nicolas Taleb</a> apr&egrave;s la publication de <a href="http://blog.tcrouzet.com/2008/01/25/je-ne-suis-pas-un-revisionniste/">
mon billet sur le GIEC</a>, j&rsquo;ai peut &ecirc;tre r&eacute;ussi &agrave; clarifier ma
position.<!--more--></p>
<h3>Point de d&eacute;part</h3>
<ol>
<li>L&rsquo;avenir est impr&eacute;visible.</li>
<li>Le GIEC peut analyser justement la situation pr&eacute;sente mais ne
peut pas pr&eacute;voir l&rsquo;avenir.</li>
<li>Les gouvernements se servent des pr&eacute;visions, celles du GIEC
entre autres, pour nous asservir.</li>
<li>En cons&eacute;quence, agissons par nous-m&ecirc;me, au niveau local, pour
emp&ecirc;cher d&rsquo;aggraver la situation. Construisons l&rsquo;avenir dont nous
r&ecirc;vons plut&ocirc;t que d&rsquo;&eacute;viter l&rsquo;avenir catastrophique qu&rsquo;on nous
pr&eacute;dit.</li>
</ol>
<p>Taleb est un empiriste comme je pense l&rsquo;&ecirc;tre. Il m&rsquo;a &eacute;crit :</p>
<blockquote>Je refuse de croire que nous sommes devenus soudain
tr&egrave;s intelligents et lumineux quand on n'a jamais &eacute;t&eacute; bons dans le
pass&eacute;. Donc il faut nous prot&eacute;ger des erreurs &laquo; scientifiques
&raquo;.</blockquote>
<p>Je d&eacute;fends la m&ecirc;me position. Nous n&rsquo;avons jamais pr&eacute;vu quoi que
ce soit de s&eacute;rieux qui touche &agrave; l&rsquo;ensemble des soci&eacute;t&eacute;s humaines.
Et quand nous l&rsquo;avons fait, comme avec le bug de l&rsquo;an 2000, nous
nous sommes plant&eacute;s. Je ne vois aucune raison pour que le GIEC
fasse mieux.</p>
<p>Maintenant nous pouvons pers&eacute;v&eacute;rer dans l&rsquo;empirisme. La
biosph&egrave;re r&eacute;ussit fort bien &agrave; maintenir son &eacute;quilibre depuis des
milliards d&rsquo;ann&eacute;es. Le mieux que nous ayons &agrave; faire est donc de
nous faire discrets en r&eacute;duisant notre empreinte &eacute;cologique. Ne
jouons pas aux apprentis sorciers. Taleb invoque un &laquo;
super-precautionary principle &raquo; et un &laquo; super ecological
conservatism &raquo;.</p>
<p>Il m&rsquo;a aussi rappel&eacute;, ce qui est un comble puisque c&rsquo;est mon
fond de commerce, que les gouvernements ne contr&ocirc;laient pas
grand-chose, donc que les pr&eacute;visions sur lesquelles ils
s&rsquo;appuyaient, qu&rsquo;elles soient fausses ou non, n&rsquo;avaient pas
beaucoup d&rsquo;influence. En r&eacute;sum&eacute;, laissons les oracles s&rsquo;amuser et
pendant ce temps agissons.</p>
<p>Sans l&rsquo;appeler ainsi, j&rsquo;ai toujours milit&eacute; pour un
super-principe de pr&eacute;caution. Pour moi, toute action globale est
dangereuse m&ecirc;me quand elle est bien intentionn&eacute;e. La pr&eacute;caution
ultime, c&rsquo;est interdire les actions globales, genre d&eacute;ploiement
massif de l&rsquo;&eacute;nergie nucl&eacute;aire, car leurs r&eacute;sultats sont
impr&eacute;visibles et irr&eacute;versibles.</p>
<p>Dans une vaste perspective de d&eacute;centralisation, je suis en
revanche pour lib&eacute;rer les initiatives individuelles, les prises de
risques &agrave; tr&egrave;s petites &eacute;chelles qui, si elles ne sont pas plus
pr&eacute;visibles, ont plus de chances d&rsquo;&ecirc;tre r&eacute;versibles. Dans tous les
cas, il vaut mieux de petites erreurs que de grandes erreurs. Je
crois que nous devons imiter l&rsquo;&eacute;volution. En fonctionnant comme
elle, en adoptant une approche biologique, nous avons une chance de
maintenir un vieil &eacute;quilibre dont la plupart des interactions nous
&eacute;chappent.</p>
<h3>Point d&rsquo;arriv&eacute;e</h3>
<ol>
<li>L&rsquo;avenir reste impr&eacute;visible mais laissons les oracles jouer
avec.</li>
<li>Le GIEC nous r&eacute;v&egrave;le que nous saccageons le monde en ce moment
m&ecirc;me.</li>
<li>Les gouvernements ne contr&ocirc;lant rien, nous ne pouvons pas
compter sur eux pour &eacute;viter les d&eacute;r&egrave;glements climatiques.</li>
<li>Les actions globales ayant des r&eacute;sultats impr&eacute;visibles et
irr&eacute;versibles, privil&eacute;gions les actions locales.</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2008/742.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 28 janvier 2008</p>


</article></body></html>