<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Non au principe de précaution pratiqué</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Non au principe de précaution pratiqué</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Le principe de pr&eacute;caution tel que nous le connaissons interdit
certains usages qui pourraient &agrave; terme s&rsquo;av&eacute;rer dangereux. Il
suppose de fait que d&rsquo;autres usages ne le sont pas et peuvent se
r&eacute;pandre &agrave; l&rsquo;&eacute;chelle globale.<!--more--></p>
<p>Je trouve ce second a priori peu pr&eacute;cautionneux. Comment
pouvons-nous savoir qu&rsquo;un usage n&rsquo;est pas dangereux ? N&rsquo;avons-nous
pas laiss&eacute; se propager l&rsquo;usage du p&eacute;trole ? Souvent les c&ocirc;t&eacute;s
pernicieux d&rsquo;une technologie n&rsquo;apparaissent que longtemps apr&egrave;s son
introduction. Le cas de l&rsquo;amiante par exemple.</p>
<p>Inversement, d&rsquo;autres technologies, souvent &agrave; fort impact
social, &eacute;veillent des craintes immod&eacute;r&eacute;es &agrave; leur lancement. Le
train avec sa vitesse risquait de d&eacute;loger les &acirc;mes de leurs corps !
Les ordinateurs et les jeux vid&eacute;o devaient nous rendre asociaux !
Les t&eacute;l&eacute;phones portables seraient en train de griller nos neurones
! Toutes les nouvelles technologies ont leurs d&eacute;tracteurs. &Eacute;couter
ces persifleurs et, sous leur influence, appliquer le principe de
pr&eacute;caution revient &agrave; stopper l&rsquo;innovation.</p>
<p>Nous sommes donc face &agrave; un dilemme. D&rsquo;un c&ocirc;t&eacute;, nous ne savons
jamais si une technologie est globalement n&eacute;faste avant de la
d&eacute;ployer ; d&rsquo;un autre, nous ne pouvons pas nous interdire
d&rsquo;explorer de nouvelles voies de recherche. Comment nous en tirer
?</p>
<p>Les ultralib&eacute;raux pr&ocirc;nent le laisser-faire mais ce n&rsquo;est pas
s&eacute;rieux. Dans nos vies, nous sommes presque tous pr&eacute;cautionneux.
Certains appliquent un principe de pr&eacute;caution dur, ils
s&rsquo;interdisent de fumer. D&rsquo;autres sont plus laxistes, ils fument.
Parmi eux, j&rsquo;ai d&rsquo;ailleurs souvent rencontr&eacute; des
r&eacute;actionnaires.</p>
<p>Combien de fumeurs sont contre les OGM ? Combien de personnes
veulent appliquer un principe de pr&eacute;caution &agrave; l&rsquo;ensemble de la
soci&eacute;t&eacute; alors qu&rsquo;elles sont incapables de se l&rsquo;appliquer &agrave;
elles-m&ecirc;mes ? J&rsquo;ai l&rsquo;impression que, en tant qu&rsquo;irresponsables, ils
cherchent une entit&eacute; sup&eacute;rieure, l&rsquo;&Eacute;tat par exemple, qui les
responsabiliserait, o&ugrave; pire responsabiliserait m&ecirc;me ceux qui le
sont d&eacute;j&agrave;.</p>
<p>De mon point de vue, une mesure globale est potentiellement
dangereuse si nous sommes incapables d&rsquo;en pr&eacute;voir les travers.
Abolir la peine de mort impliquait un risque connu : laisser vivre
des assassins. Nous pouvions accepter ou non de courir ce risque.
En revanche, lorsque nous avons commenc&eacute; &agrave; br&ucirc;ler du p&eacute;trole, il
fallait &ecirc;tre malin pour savoir qu&rsquo;un si&egrave;cle &agrave; plus tard ce serait
n&eacute;faste pour nous. Accepter une nouvelle technologie est toujours
risqu&eacute; mais je crois que nous ne pouvons pas nous payer le luxe de
la prudence absolue. Nous avons d&eacute;sesp&eacute;r&eacute;ment besoin des nouvelles
technologies (d&eacute;mographiquement, socialement, &eacute;conomiquement&hellip;).</p>
<h3>Alors comment r&eacute;gler le principe de pr&eacute;caution ?</h3>
<p>Devons-nous le durcir ou le ramollir ? Les mesures globales
ayant presque toujours des cons&eacute;quences impr&eacute;visibles, il faut sans
doute tout simplement les interdire. Pour &eacute;viter l&rsquo;emballement du
r&eacute;chauffement climatique, il serait sans doute hasardeux de
r&eacute;pandre dans l&rsquo;atmosph&egrave;re des particules r&eacute;fl&eacute;chissantes. Comment
faire marche arri&egrave;re en cas de d&eacute;rapage ? Comment faire avec tous
ceux qui refuseront cette exp&eacute;rience ? Nous devons interdire les
mesures qui s&rsquo;imposent de fait &agrave; ceux qui ne les veulent pas.</p>
<p>L&rsquo;interdiction de fumer dans les lieux publics s&rsquo;inscrit dans
cette logique. Elle s&rsquo;apparente &agrave; un principe de pr&eacute;caution &agrave; deux
vitesses. Interdiction du tabagisme global et autorisation du
tabagisme local.</p>
<p>Nous devons faire de m&ecirc;me avec les nouvelles technologies. Avant
de les accepter globalement, nous devons les laisser se r&eacute;pandre
localement, suivant un processus bottom-up. Internet s&rsquo;est d&eacute;ploy&eacute;
de cette fa&ccedil;on, un peu comme une for&ecirc;t qui a pouss&eacute; peu &agrave; peu. Si
une graine est pourrie, elle ne donne naissance &agrave; aucun arbre. Si
une graine est dangereuse, il sera possible de couper l&rsquo;arbre
auquel elle donnera naissance. Si, en revanche, cette graine
dangereuse est plant&eacute;e en m&ecirc;me temps sur toute la plan&egrave;te, la
catastrophe est presque irr&eacute;versible.</p>
<p>En fait, nous devons nous donner une chance de faire marche
arri&egrave;re. L&rsquo;approche bottom-up apparait ainsi plus pr&eacute;cautionneuse.
Elle n&rsquo;annule pas tous les risques mais elle nous donne une chance
de corriger le tir si les cons&eacute;quences f&acirc;cheuses surgissent assez
vite (dans le cas du p&eacute;trole &ccedil;a n&rsquo;aurait rien chang&eacute;).</p>
<h3>Super-principe de pr&eacute;caution</h3>
<p>La pr&eacute;caution maximale est donc de limiter les mesures globales
et de d&eacute;velopper le bottom-up. Je parle souvent d&rsquo;actions locales
mais il est sans doute plus juste de parler d&rsquo;actions &agrave; petite
&eacute;chelle.</p>
<p>Un individu, une entreprise, un &Eacute;tat&hellip; peuvent proc&eacute;der &agrave; des
exp&eacute;rimentations &agrave; petite &eacute;chelle. Ils peuvent les laisser se
d&eacute;velopper, se corriger, se renforcer si elles prouvent leur
efficacit&eacute;.</p>
<p>Si un gouvernement, apr&egrave;s quelques exp&eacute;riences, d&eacute;cide de les
g&eacute;n&eacute;raliser, il &eacute;chappe &agrave; la logique bottom-up, il cherche &agrave;
acc&eacute;l&eacute;rer le processus &eacute;volutif et a toutes les chances d&rsquo;en perdre
les b&eacute;n&eacute;fices. En voulant gagner du temps, on en perd souvent
beaucoup. Si les gouvernements avaient contr&ocirc;l&eacute; le d&eacute;veloppement
d&rsquo;internet, nous en serions encore au minitel.</p>
<p>Face aux probl&egrave;mes climatiques, certains pensent qu&rsquo;il y a une
telle urgence qu&rsquo;il faut court-circuiter le bottom-up et, en
cons&eacute;quence, ne pas appliquer le super-principe de pr&eacute;caution. Je
crois qu&rsquo;ils se trompent. Croire que le bottom-up est lent est une
id&eacute;e re&ccedil;ue. Encore une fois, il suffit de voir &agrave; quelle vitesse
internet s&rsquo;est d&eacute;velopp&eacute;.</p>
<p>Si un gouvernement avait dit &agrave; des ing&eacute;nieurs voici les plans
d&rsquo;internet, vous avez dix ans pour le construire, nous n&rsquo;aurions
pas internet. L&rsquo;approche bottom-up permet de se lancer dans une
aventure sans avoir de plan, sans m&ecirc;me savoir exactement o&ugrave; on va.
Le projet se dessine en m&ecirc;me temps qu&rsquo;il se construit. Premier
b&eacute;n&eacute;fice : nous r&eacute;duisons la phase initiale d&rsquo;&eacute;tude.</p>
<p>Si tous les gouvernements de la plan&egrave;te se mettaient d&rsquo;accord
pour r&eacute;gler le r&eacute;chauffement climatique d&rsquo;une certaine fa&ccedil;on, ils
bloqueraient les autres pistes et brideraient l&rsquo;innovation. Au
contraire, nous devons sans cesse poursuivre le plus grand nombre
possible de pistes divergentes lorsque nous voulons r&eacute;soudre un
probl&egrave;me. Plus nous ouvrons, plus nous avons de chance de d&eacute;couvrir
une solution durable.</p>
<p>Les gouvernements doivent prendre des mesures qui favorisent le
bottom-up. Il ne faut pas favoriser le d&eacute;veloppement du solaire
mais favoriser toutes les &eacute;nergies renouvelables connues ou non de
fa&ccedil;on &eacute;quivalente. Les gouvernements n&rsquo;ont pas &agrave; d&eacute;cider qu&rsquo;elle
sera la meilleure solution pour l&rsquo;avenir. Ils ne peuvent pas le
savoir. C&rsquo;est parce que nous ne connaissons pas a priori les
solutions qui seront efficaces que les actions globales sont
dangereuses.</p>
<p>Le centralisme est efficace seulement quand nous connaissons la
solution. Le centralisme est efficace dans le cadre de la pens&eacute;e
industrielle, cette pens&eacute;e qui proc&egrave;de &eacute;tape par &eacute;tape, qui sait &agrave;
l&rsquo;avance quel objectif elle veut atteindre. Dans un environnement
complexe, cette d&eacute;marche peut conduire au chaos. Croire que les
&Eacute;tats r&egrave;gleront le probl&egrave;me climatique par une approche centralis&eacute;e
me para&icirc;t dangereux. Le mieux qu&rsquo;ils puissent faire est de nous
inciter &agrave; trouver des solutions.</p>
<p>Un gouvernement n&rsquo;est pas l&agrave; pour d&eacute;cider mais pour nous inciter
&agrave; l&rsquo;action.</p>
</body></html>

<p class="date"><br/><a href="../2008/744.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 3 février 2008</p>


</article></body></html>