<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Les libéraux ont un meilleur cerveau !</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Les libéraux ont un meilleur cerveau !</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je vois d&eacute;j&agrave; les sociologues et les politologues fran&ccedil;ais
s&rsquo;esclaffer. D&egrave;s que les sciences dures font une incursion dans
leur univers, ils montent sur leur perchoir d&rsquo;intellectuels. Les
anglo-saxons, souvent adeptes de la sociobiologie de Wilson, sont
moins sectaires. Pour preuve, <em>NewsScientist</em> vient de
publier un article intitul&eacute; : <a target="_blank" href="http://www.newscientist.com/channel/being-human/mg19726411.800-are-political-leanings-all-in-the-genes.html">
Les penchants politiques sont-ils d&eacute;finis par les g&ecirc;nes ?</a>
(<a target="_blank" href="http://blog.tcrouzet.com/images_tc/ns2sides2008.pdf">PDF</a>).
Point de d&eacute;part de r&eacute;flexion : les vrais jumeaux tendent &agrave; &ecirc;tre
plut&ocirc;t du m&ecirc;me bord politique que les faux jumeaux (donc impossible
d&rsquo;invoquer des causes sociologiques).</p>
<p>Pourquoi pas apr&egrave;s tout ? Nous savons que la g&eacute;n&eacute;tique ne
d&eacute;finit qu&rsquo;une partie de ce que nous sommes, mais une partie tout
de m&ecirc;me. Elle doit avoir tout autant que notre &eacute;ducation ou notre
milieu social une influence sur nos go&ucirc;ts politiques.</p>
<p>L&rsquo;existentialiste qui sommeille en chacun de nous ne peut pas
&ecirc;tre d&rsquo;accord mais nous devons parfois, m&ecirc;me souvent, reconna&icirc;tre
que notre libre arbitre n&rsquo;est pas tout puissant. Comme je le dis
souvent, les g&acirc;teaux dans les vitrines des p&acirc;tisseries brisent ma
volont&eacute; avec une facilit&eacute; d&eacute;concertante et me d&eacute;montrent sans cesse
que je n&rsquo;ai pas l&rsquo;&acirc;me d&rsquo;un Gandhi.</p>
<p>Nous sommes tous en partie conservateur, en partie progressiste.
Ceux chez qui le c&ocirc;t&eacute; progressiste serait le plus fort seraient
plus &agrave; m&ecirc;me de r&eacute;agir dans des situations nouvelles. D&rsquo;une certaine
fa&ccedil;on, leur cerveau serait plus apte &agrave; g&eacute;rer le changement. Dans
l&rsquo;article de <em>NewsScientist</em>, les progressistes sont appel&eacute;s
lib&eacute;raux, appellation mal comprise en France m&ecirc;me si je la
revendique.</p>
<p>Un lib&eacute;ral est quelqu&rsquo;un qui avant tout se lib&egrave;re des habitudes
et pr&eacute;f&egrave;re le changement &agrave; la stagnation. Un lib&eacute;ral est
anticonformiste. Un lib&eacute;ral veut que les gens qui l&rsquo;entourent le
surprennent et diff&egrave;rent de lui. Un lib&eacute;ral est pour le progr&egrave;s,
entendu au sens biologique d&rsquo;&eacute;volution. Pour obtenir mieux que ce
qu&rsquo;il a d&eacute;j&agrave;, Il accepte le risque d&rsquo;avoir moins bien. Pour autant
il n&rsquo;est pas incons&eacute;quent, il peut tr&egrave;s bien pratiquer un <a href="http://blog.tcrouzet.com/2008/02/03/non-au-principe-de-precaution-pratique/">
super principe de pr&eacute;caution</a>, un tel principe &eacute;tant lib&eacute;ral
puisqu&rsquo;il suppose que la prudence ultime revient &agrave; nous
responsabiliser individuellement.</p>
<p>Si l&rsquo;hypoth&egrave;se g&eacute;n&eacute;tique se confirme, il y aurait donc toujours
deux grandes factions politiques. L&rsquo;une &agrave; tendance conservatrice,
l&rsquo;autre &agrave; tendance lib&eacute;rale. Bug ! Qui sont les lib&eacute;raux en France
? Qui repr&eacute;sente les forces de progr&egrave;s ? L&rsquo;UMP qui nous voit tous
en industriels plan-plan &agrave; la mode au XX<sup>e</sup> si&egrave;cle ? Les
socialistes qui eux agitent encore les id&eacute;ologies du
XIX<sup>e</sup> si&egrave;cle ?</p>
<p>Je suis perdu. Plut&ocirc;t, je crois que nos politiciens sont perdus.
Ils continuent &agrave; nous faire des promesses intenables, les gens
continuent &agrave; voter pour eux puis &agrave; les honnir. Et si apr&egrave;s tout le
camp de lib&eacute;raux &eacute;tait celui de ceux qui ne votent pas. N&rsquo;ont-ils
pas compris que voter revenait syst&eacute;matiquement &agrave; choisir entre des
conservateurs &agrave; tout crin ?</p>
</body></html>

<p class="date"><br/><a href="../2008/748.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 9 février 2008</p>


</article></body></html>