<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>C’est quoi un bon journaliste</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>C’est quoi un bon journaliste</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Le plus simple est de d&eacute;finir le mauvais journaliste, esp&egrave;ce
bien plus r&eacute;pandue. Cet animal vous pose des questions et connait
les r&eacute;ponses &agrave; l&rsquo;avance. Si vous lui dite ce que vous pensez,
quelque chose qu&rsquo;il n&rsquo;a jamais lui-m&ecirc;me pens&eacute; ou entendu, il ne
vous &eacute;coute plus, il abr&egrave;ge l&rsquo;interview car il veut produire un
contenu, qui croit-il, int&eacute;ressera ses lecteurs ou auditeurs.</p>
<p>J&rsquo;ai souvent constat&eacute; ce genre de r&eacute;actions en parlant du
<a href="http://blog.tcrouzet.com/le-peuple-des-connecteurs/"><em>Peuple
des connecteurs</em></a> et du <a href="http://blog.tcrouzet.com/le-cinquieme-pouvoir/"><em>Cinqui&egrave;me
pouvoir</em></a>. D&egrave;s que j&rsquo;avance l&rsquo;id&eacute;e que, gr&acirc;ce &agrave; la
d&eacute;centralisation des communications, une force transversale
appara&icirc;t, les journalistes m&rsquo;avouent qu&rsquo;ils sont rassur&eacute;s &agrave; titre
personnel mais, &agrave; titre professionnel, ils n&rsquo;en ont rien &agrave;
foutre.</p>
<p>Eux, ils aiment bien le cinqui&egrave;me pouvoir comme emp&ecirc;cheur de
tourner en rond, contre-pouvoir du contre-pouvoir qu&rsquo;ils sont d&eacute;j&agrave;
sens&eacute;s &ecirc;tre. Quand je leur dis que cet aspect des choses n&rsquo;est m&ecirc;me
pas r&eacute;ducteur mais tout simplement erron&eacute;, ils s&rsquo;en vont car ils ne
veulent surtout pas entendre un discours politique ni de gauche ni
de droite. Dans quelle case le rangeraient-ils ?</p>
<p>Je re&ccedil;ois souvent les appels de jeunes journalistes stagiaires
ou en fin d&rsquo;&eacute;tude. Ils r&eacute;fl&eacute;chissent tous &agrave; l&rsquo;influence d&rsquo;internet
sur la presse. Ils sont pires que les mauvais journalistes
exp&eacute;riment&eacute;s. Ils se sont construit un mod&egrave;le et ne veulent pas en
sortir. &Ccedil;a se passe presque toujours mal entre eux et moi.</p>
<p><em>-- Croyez-vous qu&rsquo;internet change le m&eacute;tier de journaliste
?</em></p>
<p>-- Non. Pour preuve, la presse, notamment g&eacute;n&eacute;raliste, perd
partout dans le monde de l&rsquo;audience. &Ccedil;a va mal et les journalistes
&eacute;crivent toujours la m&ecirc;me chose (ce qu&rsquo;ils veulent entendre).
&Eacute;crivez ce que les gens ont &agrave; dire, ayez des choses &agrave; dire
vous-m&ecirc;me, et vous trouverez un public. Les gens qui lisent ne sont
pas tr&egrave;s nombreux. Adressez-vous &agrave; eux et non pas &agrave; ceux qui
regardent la t&eacute;l&eacute;. Parce que pour imiter la t&eacute;l&eacute; rien ne vaut la
t&eacute;l&eacute;. M&ecirc;me internet est meilleur pour &ccedil;a que la presse.</p>
<p><em>-- Que pensez-vous de la nouvelle formule de</em>
Lib&eacute;<em>.</em></p>
<p>-- Il y a une nouvelle formule ? Je ne savais pas. Apr&egrave;s tout ce
que je viens de dire, vous comprenez que je lis peu souvent la
presse. Parfois dans le train ou le m&eacute;tro (mais comme je n&rsquo;habite
pas &agrave; Paris).</p>
<p><em>--</em> Lib&eacute; <em>introduit le participatif.</em></p>
<p>-- Super original. Ils font comme <em>USA Today</em> avec plus
d&rsquo;un an de retard qui lui-m&ecirc;me imite <em>HoMyNews</em> avec cinq
ans de retard. Ils font parler les internautes merveilleux. Mais
comme ils leur font dire encore une fois ce qu&rsquo;ils veulent
entendre, &ccedil;a ne change rien. La presse agonise &agrave; force de tourner
en vase clos. Elle refuse de s&rsquo;adresser &agrave; son v&eacute;ritable public, les
gens qui lisent, qui ont envie de s&rsquo;agiter les neurones. La seule
presse qui ne s&rsquo;en sort pas trop mal, je crois, est d&rsquo;ailleurs
celle qui veut d&eacute;tendre nos neurones, au moins elle ne perd pas de
vue son objectif contrairement &agrave; l&rsquo;autre dite s&eacute;rieuse.</p>
<p><em>-- C&rsquo;est quand m&ecirc;me innovant cette approche de
Lib&eacute;.</em></p>
<p>-- Vous voulez que je vous r&eacute;ponde oui. Non, ce n&rsquo;est pas
innovant. <em>Lib&eacute;</em> frise la banqueroute, le march&eacute;
publicitaire migre vers le online, c&rsquo;est un processus irr&eacute;versible.
Dans quelques ann&eacute;es, le papier n&rsquo;aura plus aucun sens pour la
presse (il n&rsquo;en a plus aucun depuis longtemps &agrave; mes yeux). Les
&eacute;diteurs doivent accepter cette r&eacute;alit&eacute;. Ils doivent travailler en
fonction des sp&eacute;cificit&eacute;s des m&eacute;dias et des lecteurs. C&rsquo;est
fatigant d&rsquo;entendre tout le monde parler de la m&ecirc;me fa&ccedil;on.</p>
<p>Mon fils de neuf mois s&rsquo;est mis &agrave; pleurer. J&rsquo;ai demand&eacute; &agrave; la
jeune journaliste, avec une superbe voix, elle fera de la radio, de
me rappeler un autre jour. Elle s&rsquo;en est bien gard&eacute;e. Elle ne
voulait surtout pas que je d&eacute;truise le monde que ses profs lui
avaient soigneusement concoct&eacute; au cours de ses &eacute;tudes.</p>
<p>Un bon journaliste est donc quelqu&rsquo;un qui &eacute;coute les gens et
leur fait dire ce qu&rsquo;eux seuls peuvent dire. Il existe encore des
bons journalistes. Mais j&rsquo;imagine que leur vie doit &ecirc;tre difficile
dans un univers m&eacute;diatique qui semble peupl&eacute; d&rsquo;une arm&eacute;e de
clones.</p>
</body></html>

<p class="date"><br/><a href="../2008/750.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 13 février 2008</p>


</article></body></html>