<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le cinquième pouvoir militaire</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le cinquième pouvoir militaire</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Les nouvelles technologies favorisent la d&eacute;centralisation et la
<a href="http://blog.tcrouzet.com/2008/02/06/redefinir-le-cinquieme-pouvoir/">
redistribution des pouvoirs</a>. Ainsi &eacute;merge le cinqui&egrave;me pouvoir.
J&rsquo;ai jusqu&rsquo;alors n&eacute;glig&eacute; la d&eacute;centralisation du pouvoir militaire.
<!--more-->
</p><p>J&rsquo;ai bien quelque fois &eacute;voqu&eacute; Al-Qa&iuml;da comme exemple de r&eacute;seau
contre lequel les syst&egrave;mes centralis&eacute;s ne peuvent rien, sans
pousser plus loin cette r&eacute;flexion. En lisant <em>Brave New War</em>
de <a target="_blank" href="http://globalguerrillas.typepad.com/">John Robb</a>, je prends
conscience que le cinqui&egrave;me pouvoir n&rsquo;est pas seulement m&eacute;diatique,
politique et &eacute;conomique, il est aussi militaire.</p>
<p>John Robb montre qu&rsquo;un seul homme ou que de petits groupes
peuvent &agrave; eux seuls mettre &agrave; genoux des grands groupes industriels
(l&rsquo;affaire Kerviel &agrave; la Soci&eacute;t&eacute; G&eacute;n&eacute;rale en France) ou des &Eacute;tats
(<a href="http://blog.tcrouzet.com/2007/11/02/cyberwar/">l&rsquo;attaque
hacker contre l&rsquo;Estonie</a>). Nous sommes exactement dans un cas de
figure propre au cinqui&egrave;me pouvoir :&nbsp;des individus seuls
peuvent tout.</p>
<p>Plus la technologie progresse, plus elle se popularise, moins il
y a de diff&eacute;rence entre la technologie dont dispose les &Eacute;tats et
les individus. Ce processus me para&icirc;t irr&eacute;versible. L&rsquo;informatique
jadis r&eacute;serv&eacute;e &agrave; une &eacute;lite de chercheurs est dor&eacute;navant entre nos
mains. Chacun de nous dispose d&rsquo;une fantastique puissance de
simulation. Si les nanotechnologies tiennent leurs promesses, nous
disposerons tous de la capacit&eacute; de manipuler la mati&egrave;re. La
g&eacute;n&eacute;tique elle-m&ecirc;me se popularisera.</p>
<p>Ainsi lorsque chacun de nous disposera d&rsquo;une puissance cr&eacute;ative
maximale, le cinqui&egrave;me pouvoir atteindra son apog&eacute;e. La
globalisation sera un lointain souvenir car les grandes
corporations n&rsquo;auront plus d&rsquo;avantage significatif par rapport aux
individus. En revanche, les terroristes deviendront tout-puissants.
John Robb affirme que ce ph&eacute;nom&egrave;ne est d&eacute;j&agrave; &agrave; l&rsquo;&oelig;uvre. Que les
&Eacute;tats tels que nous les connaissons, &eacute;piph&eacute;nom&egrave;ne historique, vont
dispara&icirc;tre. Tout syst&egrave;me centralis&eacute; devient une cible trop
tentante pour les activistes isol&eacute;s.</p>
<p>Lorsque, comme en Irak, un&nbsp;groupe fait sauter un pipeline,
il engendre des pertes &eacute;conomiques des millions de fois sup&eacute;rieures
au co&ucirc;t de l&rsquo;op&eacute;ration. Lors des attaques du 9/11, il s&rsquo;est
exactement produit le m&ecirc;me ph&eacute;nom&egrave;ne : les &Eacute;tats-Unis se lancent
dans une guerre &eacute;puisante pour laver leur honneur, un honneur
affect&eacute; &agrave; moindre co&ucirc;t par une poign&eacute;e d&rsquo;hommes.</p>
<blockquote>This new method of warfare offers clear improvement
(for our enemies) over traditional and military insurgency. It
offers guerrillas the means to bring a modern nation's economy to
its knees and thereby undermine the legitimacy of the state sworn
to protect it.</blockquote>
<p>Pour Robb, les nouveaux gu&eacute;rilleros ne sont pas des terroristes
car ils ne visent pas n&eacute;cessairement la terreur mais la
d&eacute;stabilisation &eacute;conomique. Il parle de gu&eacute;rilla globale car les
gu&eacute;rilleros n&rsquo;en veulent pas &agrave; un &Eacute;tat en particulier mais &agrave; des
pratiques globales. Les gens qui ne seront pas heureux dans le
monde pourront essayer de le changer par la force. Ils ont
d&rsquo;ailleurs d&eacute;j&agrave; pris les armes. Le cinqui&egrave;me pouvoir a sans doute
d&eacute;but&eacute; son existence par la violence, bien avant de devenir une
force m&eacute;diatique ou &eacute;conomique.</p>
<p>Alors que je pense &agrave; tout ceci, je tombe sur une interview de
<a target="_blank" href="http://sagarin.bol.ucla.edu/">Raphael
Sagarin</a> dans <em>NewScientist</em> o&ugrave; il est question de
s&rsquo;inspirer des syst&egrave;mes biologiques pour am&eacute;liorer nos syst&egrave;mes de
d&eacute;fense.</p>
<blockquote>One clear lesson is that the species or systems that
have been around the longest, adapted to many different
environments and captured the most resources have a structure of
fairly limited central control, with a lot of autonomy. [&hellip;] It is
in stark contrast to the most visible US response to the attacks of
9/11, which was to create this enormous Departement of Homeland
Security. You can see the result: individual organization do not
get enough autonomy and cannot make decisions in a timely manner.
They cannot respond and adapt without having to go up through many
layers of command. It's more to do with keeping power, jobs and
budgets than security.</blockquote>
<p>Maintenant que nous ne pouvons plus ignorer la
face&nbsp;guerri&egrave;re du cinqui&egrave;me pouvoir, nous devons nous efforcer
de d&eacute;velopper la face&nbsp;pacifiste car les &Eacute;tats eux ne nous
prot&egrave;geront pas. Ils ne sont plus adapt&eacute;s au nouveau monde
technologique qui est en train d&rsquo;appara&icirc;tre, un monde o&ugrave; chacun de
nous est tout-puissant.</p>
</body></html>

<p class="date"><br/><a href="../2020/53878.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 22 février 2008</p>


</article></body></html>