<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le ridicule à la française</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le ridicule à la française</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Tout le monde parle de <a target="_blank" href="http://www.mediapart.fr/">Mediapart</a> dans le landernau internet
francophone. Je me suis abstenu de tout commentaire jusqu&rsquo;ici mais
je ne tiens plus.</p>
<p>Un jour, certains Messieurs conspuent internet et le journalisme
citoyen, le lendemain ils se lancent dans le business. Je passe.
Mais vouloir faire payer ce qui partout ailleurs est gratuit, c&rsquo;est
une id&eacute;e &agrave; la con bien de chez nous. Id&eacute;e assez logique pour des
gens qui ne pipent rien au web d&rsquo;ailleurs &ndash; heureusement pour eux
il existe encore des investisseurs qui y pipent encore moins.</p>
<p>L&rsquo;histoire ne va pas repartir en arri&egrave;re, en France ou ailleurs.
Je crois ainsi que Chris Anderson, lui, est un visionnaire. Avec
son <a target="_blank" href="http://www.wired.com/techbiz/it/magazine/16-03/ff_free">Why $0.00
is the future of business</a>, il nous montre une direction qui
semble maintenant irr&eacute;versible sur internet.</p>
<blockquote>A decade and a half into the great online experiment,
the last debates over free versus pay online are ending. [&hellip;] The
Web has become the land of the free.</blockquote>
<p>Peut-&ecirc;tre que Google va d&eacute;cider de faire payer ses services. Ce
serait une bonne id&eacute;e non ? Oui, la meilleure fa&ccedil;on de faire
banqueroute comme le montre Anderson. Alors bonne chance Mediapart.
Lecteurs. Surtout ne payez rien. Ce sera bient&ocirc;t gratuit.</p>
<p>PS1 : &laquo;&nbsp;L&rsquo;erreur serait de croire qu&rsquo;il existe un seul
mod&egrave;le d&rsquo;affaire viable&nbsp;&raquo; me dit Paul. Justement, le mod&egrave;le
payant est longtemps apparu comme le seul mod&egrave;le. Aujourd&rsquo;hui, il
est de plus en plus d&eacute;pass&eacute; sur le web, en tout cas pour la
diffusion de contenus (musique, vid&eacute;o, logiciel, information&hellip;) et
de services (recherche, mail, blog&hellip;). Nous devons inventer de
nouveaux mod&egrave;les et ne pas nous accrocher au seul mod&egrave;le que nous
avons longtemps connu. Google, en rendant gratuit les services
premiums propos&eacute;s par ses concurrents, a tout de suite gagn&eacute;
beaucoup plus qu&rsquo;eux.</p>
<p>PS2 : Avec les tarifs propos&eacute;s pour son abonnement, Mediapart
devra faire de l&rsquo;audience de masse pour atteindre la rentabilit&eacute;
(quoi que ses initiateurs disent). Le journal vivra sur le m&ecirc;me
march&eacute; que les autres medias et devra jouer le m&ecirc;me jeu qu&rsquo;eux. Par
ailleurs, les m&ecirc;mes journalistes travailleront pour lui et &eacute;criront
les m&ecirc;mes papiers que pour les autres m&eacute;dias. Depuis des d&eacute;cennies,
la presse ne vit que&nbsp;gr&acirc;ce &agrave; la pub. L&rsquo;information est entr&eacute;e
dans le domaine du gratuit depuis longtemps. On ne paie plus pour
une information. On paie d&rsquo;ailleurs de moins en moins pour se
divertir (jeu en ligne par exemple).</p>
</body></html>

<p class="date"><br/><a href="../2008/768.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 12 mars 2008</p>


</article></body></html>