<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Lettre à François Bayrou</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Lettre à François Bayrou</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;attendais votre d&eacute;faite. Si vous l&rsquo;aviez emport&eacute;, vous auriez
sans doute persist&eacute; sur une voie qui ne peut que conduire le Modem
dans le mur. Maintenant au pied de ce mur, vous avez une chance de
construire un v&eacute;ritable mouvement d&rsquo;id&eacute;es.<!--more--></p>
<p>La danse du ventre entre la droite et la gauche ne m&egrave;ne &agrave; rien.
Partout dans le monde, la politique est bipolaire, non par un
hasard mais parce que les forces sociales poussent &agrave; la bipolarit&eacute;.
Il n&rsquo;y a pas de place pour un Modem qui serait une troisi&egrave;me voie
interm&eacute;diaire. Si une politique alternative veut exister, elle doit
d&eacute;montrer que la droite et la gauche ne repr&eacute;sentent que deux
variations sur un m&ecirc;me th&egrave;me. Elle doit les ranger dans le m&ecirc;me
camp pour s&rsquo;opposer &agrave; elles deux dans le m&ecirc;me &eacute;lan et avec les
m&ecirc;mes arguments.</p>
<p>Une fois que les id&eacute;es nouvelles seront clairement int&eacute;gr&eacute;es,
clairement promues, elles pourront alors s&eacute;duire les gens et
&eacute;veiller en eux une nouvelle esp&eacute;rance. Il faut construire
l&rsquo;id&eacute;ologie avant de conqu&eacute;rir des si&egrave;ges &eacute;lectifs. Ces deux
derni&egrave;res ann&eacute;es porteuses pour vous d&rsquo;&eacute;checs &eacute;lectoraux viennent
de le d&eacute;montrer.</p>
<p>J&rsquo;ai la na&iuml;vet&eacute; de croire encore que vous pouvez, avec d&rsquo;autres
comme Corinne Lepage, &ecirc;tre le ciment d&rsquo;une nouvelle id&eacute;ologie. Vous
en avez intuitivement per&ccedil;u les germes mais vous n&rsquo;acceptez pas
leurs cons&eacute;quences. Vous devez &eacute;couter les voies nouvelles qui
s&rsquo;&eacute;l&egrave;vent un peu partout dans le monde. En France, il n&rsquo;y a plus de
force de progr&egrave;s identifi&eacute;es parce qu&rsquo;elles se dispersent et
s&rsquo;expriment hors des partis. Vous pourriez endosser cette casaque
d&eacute;laiss&eacute;e et lui donner une couleur in&eacute;dite.</p>
<p>Vous &ecirc;tes un porte-parole honn&ecirc;te. Vous l&rsquo;avez encore une fois
d&eacute;montr&eacute; en refusant toute compromission. Il vous faut maintenant
exercer vos talents au nom d&rsquo;id&eacute;es nouvelles. Tous les autres
chemins se sont referm&eacute;s. C&rsquo;est une chance. Il serait dommage que
vous fassiez marche-arri&egrave;re maintenant que vous avez largu&eacute; toutes
les vieilles amarres.</p>
</body></html>

<p class="date"><br/><a href="../2008/770.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 17 mars 2008</p>


</article></body></html>