<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Une brève histoire de l’informatique</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Une brève histoire de l’informatique</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>En septembre 2007, <a target="_blank" href="http://www.rezonance.ch">Genevi&egrave;ve Morand</a> m&rsquo;a sugg&eacute;r&eacute; d&rsquo;&eacute;crire
<em>Une br&egrave;ve histoire de l&rsquo;informatique</em> en reprenant l&rsquo;id&eacute;e
de Stephen Hawking et sa <em>Br&egrave;ve histoire du temps</em>.
L&rsquo;informatique, c&rsquo;est notre temps contemporain. Pour la plupart de
nous, directement ou indirectement, elle rythme nos vies.
<!--more--></p>
<p>J&rsquo;ai laiss&eacute; reposer cette id&eacute;e jusqu'&agrave; ce que le fils d&rsquo;un ami
passe trois jours avec moi lors d&rsquo;un stage. Il m&rsquo;a alors demand&eacute;
comment des machines mat&eacute;rielles pouvaient g&eacute;rer des informations
immat&eacute;rielles. Il aurait pu aussi bien me demander comment nos
corps mat&eacute;riels peuvent engendrer nos esprits immat&eacute;riels. Ces deux
questions n&rsquo;ont peut-&ecirc;tre pas exactement la m&ecirc;me r&eacute;ponse, mais
elles ont beaucoup de points communs.</p>
<p>Si la premi&egrave;re est clairement technologique, la seconde est
clairement philosophique. En fait, elles sont l&rsquo;une et l&rsquo;autre
technologique et philosophique. L&rsquo;informatique est une technologie
qui nous am&egrave;ne &agrave; nous poser des probl&egrave;mes philosophiques. Elle en
r&eacute;sout certains, elle en cr&eacute;e d&rsquo;autres et, en cons&eacute;quence, elle
influence nos vies, donc la mani&egrave;re dont nous vivons, donc la
mani&egrave;re dont nos soci&eacute;t&eacute;s s&rsquo;organisent. Avec l&rsquo;av&egrave;nement de
l&rsquo;informatique, technologie, philosophie et politique sont plus
ins&eacute;parables que jamais.</p>
<p>Des domaines longtemps &eacute;trangers convergent. Pour comprendre
notre &eacute;poque, pour nous y &eacute;panouir, il est sans doute utile de
s&rsquo;int&eacute;resser &agrave; chacun d&rsquo;eux et de noter leurs interconnexions
grandissantes. Une <em>Br&egrave;ve histoire de l&rsquo;informatique</em>,
sous-titr&eacute;e Technologie, philosophie et politique, devait
questionner ces interconnexions.</p>
<p>Je me suis mis &agrave; esquisser cette histoire entre fin 2008 et
d&eacute;but 2009. Elle aurait d&ucirc; se composer d&rsquo;une centaine de minuscules
r&eacute;cits. J&rsquo;en ai &eacute;crit une quinzaine pour essayer de trouver le ton.
Le projet, pour une fois, passionnait mon &eacute;diteur d'alors, mais je
ne ressentais aucune urgence. Je l'ai abandonn&eacute;. En le relisant, je
me dis que j'y reviendrais peut-&ecirc;tre un jour.</p>
</body></html>

<p class="date"><br/><a href="../2008/774.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 25 mars 2008</p>


</article></body></html>