<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>À chacun son 9/11</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>À chacun son 9/11</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Apr&egrave;s <a href="http://blog.tcrouzet.com/2008/03/30/la-premiere-puissance-mondiale-c%e2%80%99est-la-guerilla/">
mon papier sur le sc&eacute;nario catastrophe de Robb</a>, j&rsquo;ai vu sur
<a target="_blank" href="http://www.agoravox.fr/article.php3?id_article=38097">Agoravox</a>,
et m&ecirc;me sur mon blog, les adeptes des th&eacute;ories du complot se
rebiffer. J&rsquo;avoue que je les supporte mal et que j&rsquo;adore les
agacer. <a href="http://blog.tcrouzet.com/2007/08/23/a-tous-les-conspirationnistes/">
Outre le fait que leur psychologie d&eacute;viante est de mieux en mieux
comprise</a>, je viens de noter certains traits de leurs
caract&egrave;res.</p>
<p><img align="left" src="http://blog.tcrouzet.com/images_tc//2008/04/leny.jpg" alt="leny.jpg" style="border: 1px black">Pour eux que &laquo; dix-neuf
pirates arm&eacute;s de cutters aient d&eacute;jou&eacute; la premi&egrave;re arm&eacute;e du monde &raquo;
est une absurdit&eacute;. Ils ne croient pas &agrave; cet exploit macabre. Non
ils ne veulent pas y croire car ils ne veulent pas croire d&rsquo;une
mani&egrave;re g&eacute;n&eacute;rale qu&rsquo;il existe des hommes exceptionnels (je ne porte
aucun jugement de valeur). Que des h&eacute;ros s&rsquo;exhibent sur les stades
de foot, &ccedil;a passe, c&rsquo;est le spectacle. Mais qu&rsquo;un homme ordinaire
puisse sacrifier sa vie pour un id&eacute;al &ccedil;a les d&eacute;passe. Ils n&rsquo;y
croient pas car s&rsquo;ils y croyaient ils devraient se demander
pourquoi eux-m&ecirc;mes se contentent de critiquer sans cesse le
monde.</p>
<p>S&rsquo;ils croyaient que dix-neuf pirates arm&eacute;s de cutters ont d&eacute;jou&eacute;
l&rsquo;arm&eacute;e am&eacute;ricaine, ils seraient oblig&eacute;s de croire que dix-neuf
mecs peuvent faire des choses extraordinaires. Ils ne veulent pas y
penser, ils ne veulent surtout pas penser qu&rsquo;ils pourraient &ecirc;tre
ces hommes (et notamment leur pendant positif). Ils ne veulent pas
penser que plut&ocirc;t que de cautionner des th&eacute;ories du complot, ils
pourraient passer de l&rsquo;autre c&ocirc;t&eacute; (celui de l'action... positive
s'entend).</p>
<p>Suivant un point de vue semblable, beaucoup de gens ne croient
pas qu&rsquo;on puisse devenir riche par son travail.&nbsp;Tout ce qui
sort de l&rsquo;ordinaire est suspect &agrave; leurs yeux. Les
riches&nbsp;chercheraient toujours des magouilles, des appuis, des
pistons, des malversations. Je connais bien cette fa&ccedil;on de penser.
Ma grand-m&egrave;re maternelle, communiste ind&eacute;crottable, pratiquait &agrave;
merveille ce raisonnement. C&rsquo;est plus confortable de dire que les
riches sont des vauriens que de reconna&icirc;tre qu&rsquo;on n&rsquo;a pas la force
de devenir riche soi-m&ecirc;me.</p>
<p>Dans un autre domaine, je retrouve la m&ecirc;me attitude. Il y a des
artistes d&rsquo;un g&eacute;nie si &eacute;clatant qu&rsquo;ils attirent la suspicion.
Shakespeare par exemple. Les artistes ordinaires leur cherchent des
noises pour justifier leur impuissance relative. J&rsquo;ai connu des
photographes qui ne croyaient pas que Cartier-Bresson ait pu
prendre toutes ses photos sur le vif. Une chance pareille &eacute;tait
impossible. J&rsquo;ai toujours pr&eacute;f&eacute;r&eacute; rester en admiration devant le
coup d&rsquo;&oelig;il extraordinaire de Cartier-Bresson.</p>
<p>Qu&rsquo;il y ait des hommes extraordinaires ne me d&eacute;range pas. Au
contraire, ils me servent de guide. Je crois au g&eacute;nie n&eacute;gatif des
pirates de 9/11. Je ne les admire pas mais je reconnais qu&rsquo;ils ont
r&eacute;ussi leur coup. Des coups improbables sont possibles dans notre
monde comme l&rsquo;explique <a href="http://blog.tcrouzet.com/2007/09/03/conversation-avec-taleb/">Nicolas
Taleb</a>.</p>
<p>Vous ne voulez toujours pas le croire. Si vous commencez &agrave;
croire ces pirates g&eacute;niaux, vous allez vous sentir moins que rien.
Rester dans votre fauteuil, affal&eacute; devant la t&eacute;l&eacute;, vous deviendra
insupportable. Alors vous pr&eacute;f&eacute;rez croire que des forces
quasi-surnaturelles sont &agrave; l&rsquo;&oelig;uvre. Sauv&eacute;. Vous avez trouv&eacute; une
bonne raison de renoncer &agrave; votre responsabilit&eacute;. Si le monde va
mal, vous n&rsquo;y pouvez rien.</p>
<p>Je pr&eacute;f&egrave;re tirer mon chapeau &agrave; ceux qui agissent au nom de leurs
id&eacute;es m&ecirc;me si ces id&eacute;es me d&eacute;rangent. Je pr&eacute;f&egrave;re ceux qui agissent
&agrave; ceux qui justifient leur inaction politique. Si tous les hommes
se disaient qu&rsquo;agir seul est impossible, il ne se passerait rien
dans le monde.</p>
<p>La v&eacute;rit&eacute; est plus prosa&iuml;que : l&rsquo;avenir est ouvert. Quelques
hommes courageux peuvent cr&eacute;er un carnage. C&rsquo;est peut-&ecirc;tre triste
mais c&rsquo;est comme &ccedil;a. Des experts comme <a href="http://globalguerrillas.typepad.com/">John Robb</a> expliquent
qu&rsquo;il est possible de causer bien plus de victimes que lors de 9/11
en prenant moins de risques.</p>
<p>Contrepartie de cette v&eacute;rit&eacute; difficile &agrave; accepter : nous pouvons
par notre courage changer le monde. Rassurez-vous, je n'encourage
pas&nbsp;le terrorisme. Il nous d&eacute;montre simplement que de petites
actions peuvent avoir de grands effets dans nos soci&eacute;t&eacute;s
interd&eacute;pendantes. Nous pouvons reprendre ses m&eacute;thodes, d&eacute;j&agrave;
commencer par les retourner contre lui, puis les utiliser pour
construire.</p>
<p>Les adeptes des conspirations ne veulent surtout pas l&rsquo;entendre
de peur de renoncer sur le champ &agrave; leur confort. Pour ma part, je
me contente de pleurer face &agrave; l&rsquo;horreur. L&rsquo;homme est un monstre.
Chacun de nous peut devenir un monstre pour des milliers d&rsquo;autres.
C&rsquo;est une terrible r&eacute;v&eacute;lation. Dans notre monde technologique, nous
pouvons devenir des monstres encore plus facilement que par le
pass&eacute;. Heureusement, la contrepartie est toujours possible. Nous
pouvons aussi faire des choses merveilleuses. Alors je retrouve le
sourire.</p>
<p>Notes</p>
<ol>
<li>Tout ce que je dis sur 9/11, je pourrais le dire sur toutes les
th&eacute;ories conspirationnistes qui ne sont imaginables qu'a posteriori
et jamais a priori par ceux qui les auraient foment&eacute;es. Prendre
9/11 comme exemple est juste une fa&ccedil;on de frapper les esprits.</li>
<li>9/11 est une merveilleuse th&eacute;orie conspirationniste car elle a
f&eacute;d&eacute;r&eacute; a posteriori une arm&eacute;e de conspirationnistes (j&rsquo;aime ce mot
dont on ne sait jamais s&rsquo;il d&eacute;signe ceux qui complotent ou ceux qui
fabulent le complot ou ceux qui discutent du complot effectif). Ils
ont abattu un travail formidable, d&eacute;couvrant des co&iuml;ncidences
troublantes. &Ccedil;a avait commenc&eacute; d&egrave;s le 9/11 avec les dingsbats
trafiqu&eacute;s dans tous les sens qui voulaient nous faire croire que
Microsoft &eacute;tait dans le coup.</li>
<li>Que le gouvernement Bush ait tent&eacute; d&rsquo;utiliser apr&egrave;s coup 9/11,
j&rsquo;en conviens. Qu&rsquo;il ait lui-m&ecirc;me perp&eacute;tr&eacute; l&rsquo;attentat, je n&rsquo;y crois
pas une seconde. Depuis quand ce gouvernement serait intelligent ?
Depuis quand la CIA ma&icirc;triserait le sens de l'histoire ? Vous y
croyez vous ? Moi je crois qu'ils sont&nbsp;incomp&eacute;tents comme peut
l'&ecirc;tre toute organisation kafka&iuml;enne.</li>
<li>Qui dit gouvernement, dit institution centralis&eacute;e avec une
multiplicit&eacute; hi&eacute;rarchique. 9/11 n&rsquo;aurait pu &ecirc;tre organis&eacute; par une
instance centralis&eacute;e sans que des centaines de personnes ne soient
plus ou moins inform&eacute;es. Aujourd&rsquo;hui, elles pourraient t&eacute;moigner.
Si elles ont &eacute;t&eacute; achet&eacute;es, elles pourraient l&rsquo;&ecirc;tre une seconde
fois.</li>
<li>Que les conspirationnistes imaginent donc un complot aussi
complexe que 9/11. Je voudrais les voir &agrave; l&rsquo;&oelig;uvre. Je crois
qu&rsquo;aucune personne cr&eacute;ative ne peut croire cela possible. En
revanche, que quelques hommes d&eacute;cident de faire un coup d&rsquo;&eacute;clat est
plus cr&eacute;dible. Ils agissent par conviction, sans penser qu&rsquo;ils
jouent au billard &agrave; dix bandes.</li>
<li>L&rsquo;absence de preuve ne prouve rien (les fameuses bo&icirc;tes noires
introuvables). Nous n&rsquo;avons pas de preuve de l&rsquo;existence ou de la
non existence de dieu. M&ecirc;me si le gouvernement US a fait
dispara&icirc;tre les fameuses bo&icirc;tes a posteriori, &ccedil;a ne change rien &agrave;
ce que je dis (la conspiration a posteriori, &ccedil;a c'est facile... ils
peuvent faire comme vous).</li>
<li>9/11 est un <a href="http://blog.tcrouzet.com/2006/07/17/l%e2%80%99irresponsabilite-des-politiques/">
black swan</a>, un &eacute;v&egrave;nement totalement inattendu, aux cons&eacute;quences
totalement inattendues, la chute de tours par exemple. C'est un
accident. Personne n'avait imagin&eacute; qu'elles tomberaient comme &ccedil;a,
surtout pas les terroristes.&nbsp;</li>
<li>J&rsquo;ai vu 9/11 comme la d&eacute;monstration d&rsquo;un syst&egrave;me complexe. On a
tap&eacute; &agrave; un endroit et nous avons obtenu des r&eacute;actions cataclysmiques
que personne n&rsquo;aurait pu anticiper. Pour moi, il n&rsquo;y a rien
d&rsquo;extraordinaire. Les r&eacute;actions extraordinaires sont le propre des
syst&egrave;mes complexes.</li>
<li>Si 9/11 est un complot, pourquoi ne pas dire que la vie sur
terre est aussi un complot ? Il peut se passer des choses
extraordinaires sans que quelqu&rsquo;un soit aux commandes et contr&ocirc;le
la cha&icirc;ne de bout en bout.</li>
<li>Si je crois &agrave; la th&egrave;se de l&rsquo;attentat, c&rsquo;est parce que le
complot me para&icirc;t au-del&agrave; de notre capacit&eacute; cognitive. Aucun homme
ou institution n&rsquo;est capable de planifier un 9/11 avec les
cons&eacute;quences que nous connaissons. En revanche, que des fanatiques
se crashent sur des tours est bien plus humain
(malheureusement).</li>
<li>Lors du tsunami de 2004, des&nbsp;conspirationnistes ont aussi
cri&eacute; au complot. Ils ne sont pas all&eacute;s jusqu&rsquo;&agrave; dire qu&rsquo;une
puissance avait provoqu&eacute; le cataclysme mais que les gouvernements
avaient volontairement n&eacute;glig&eacute; la s&eacute;curit&eacute; c&ocirc;ti&egrave;re. Il s&rsquo;agit alors
du complot en n&eacute;gatif, le complot par manque d&rsquo;action. Tout ce qui
advient ou n&rsquo;advient pas est donc manipulable. Mais qui a un
cerveau suffisamment gros pour exercer cette manipulation. Dieu ?
Je ne vois pas d&rsquo;autre possibilit&eacute; technique.</li>
<li>Tout manager sait qu&rsquo;en ajoutant du personnel, on ajoute peu
d&rsquo;intelligence au syst&egrave;me. L&rsquo;intelligence ne s&rsquo;accro&icirc;t vraiment
qu&rsquo;avec les syst&egrave;mes ouverts et collaboratifs. Alors 9/11 ne
pourrait &ecirc;tre que le fruit d&rsquo;un complot open source. En 2001, je
crois qu&rsquo;il &eacute;tait trop t&ocirc;t. En revanche, depuis, l'open source
fonctionne &agrave; fond chez les conspirationnistes et ils nous
d&eacute;montrent que cette m&eacute;thode de travail fournit des r&eacute;sultats
extraordinaires. Dommage, vous auriez d&ucirc; consacrer toutes cette
&eacute;nergie &agrave; nous cr&eacute;er une application&nbsp;r&eacute;volutionnaire (et
pourquoi pas qui aurait r&eacute;volutionn&eacute; la lutte
anti-terroriste).</li>
<li>Il est plus facile d&rsquo;agir du c&ocirc;t&eacute; obscur de la force que du
c&ocirc;t&eacute; lumineux. Aller vers la lumi&egrave;re n&eacute;cessite souvent d&rsquo;inventer
alors que la recette pour nuire est connue depuis l&rsquo;&eacute;ternit&eacute; :
emp&ecirc;cher d&rsquo;avancer. M&ecirc;me les sc&eacute;naristes de s&eacute;rie TV tombent dans
le pi&egrave;ge. Hier soir, je regardais un &eacute;pisode de <em>Heores</em>.
Les auteurs n&rsquo;ont pas le g&eacute;nie de montrer des hommes qui avancent
vraiment. M&ecirc;me avec des superpouvoirs, leurs h&eacute;ros font du
surplace.</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2008/782.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 7 avril 2008</p>


</article></body></html>