<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Où ne pas étudier</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Où ne pas étudier</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je ne suis pas le seul promoteur de la networked civilisation comme
<a href="http://blog.tcrouzet.com/2008/05/11/non-je-n%e2%80%99ai-pas-arrete-de-bloguer/#comment-54584">
Stan veut essayer de le faire croire</a>. S&rsquo;il existe un endroit au
monde o&ugrave; elle est pens&eacute;e et construite aujourd&rsquo;hui c&rsquo;est bien &agrave;
Sandford, et dans ses environs, notamment en poussant vers Santa
Fe. Quand, comme Stan, on a la chance d&rsquo;&eacute;tudier l&agrave;-bas, on a la
chance de ne pas &eacute;tudier au sens o&ugrave; je l&rsquo;entends, c&rsquo;est-&agrave;-dire de
pouvoir papillonner entre tous les penseurs contemporains, de les
butiner, de se construire sa propre vision du monde.
</p><p>Stan tu es le fruit des grandes &eacute;coles fran&ccedil;aises. Il t&rsquo;est
difficile de me r&eacute;pondre autrement que comme tu le fais apr&egrave;s les
&eacute;tudes que tu as effectu&eacute;es. Quand on est centralien,
polytechnicien ou un truc de genre, le plus souvent on a renonc&eacute;
tr&egrave;s jeune a sa libert&eacute; pour devenir un agent du syst&egrave;me
centralis&eacute;. Durant ses ann&eacute;es de pure cr&eacute;ativit&eacute;, on a d&eacute;j&agrave;
commenc&eacute; par bosser comme un chien pour stocker des donn&eacute;es cr&eacute;&eacute;es
par d&rsquo;autres, ce qui me para&icirc;t un non-sens qui a lui seul peut
miner une destin&eacute;e (alors plus tard on s&rsquo;acharne pour pr&eacute;server ce
stock, d&rsquo;autant plus quand on devient PDG d&rsquo;une grande bo&icirc;te ou
&eacute;missaire du G8).</p>
<p>Que ce syst&egrave;me centralis&eacute; dont tu es un fleuron existe et soit
partout, c&rsquo;est donc un truisme que personne ne met en doute. Ici et
dans mes livres, je parle d&rsquo;une autre possibilit&eacute; et pas de ce qui
est. Je parle toujours de vers o&ugrave; on pourrait aller, vers o&ugrave;
j&rsquo;aimerais qu&rsquo;on aille. D&rsquo;une soci&eacute;t&eacute; o&ugrave; tu ne serais pas en haut
sous pr&eacute;texte que tu as fait une grande &eacute;cole, par exemple.</p>
<p>Ta critique se r&eacute;sume &agrave; cette &eacute;ternelle discussion
terminologique que nous avons sans cesse ici (et qui oppose
toujours les tenants d&rsquo;une autorit&eacute; sup&eacute;rieure et les autres).
Qu&rsquo;est-ce que nous mettons sous les mots ? Par exemple, j&rsquo;ai cent
fois dit qu&rsquo;une structure en r&eacute;seau &eacute;tait hi&eacute;rarchis&eacute;e (et aussi
qu&rsquo;une hi&eacute;rarchie pouvait &ecirc;tre en r&eacute;seau&hellip; en &eacute;toile par exemple).
Il suffit d&rsquo;analyser les n&oelig;uds d&rsquo;un r&eacute;seau distribu&eacute; en comptant le
nombre de liaisons vers d&rsquo;autres n&oelig;uds. Ainsi on recr&eacute;e une
hi&eacute;rarchie de ce point de vue. D&rsquo;une certaine fa&ccedil;on, m&ecirc;me
l&rsquo;&eacute;volution est hi&eacute;rarchis&eacute;e puisqu&rsquo;elle utilise des formes qu&rsquo;elle
a d&eacute;j&agrave; cr&eacute;&eacute;es pour en cr&eacute;er d&rsquo;autres. Mais c&rsquo;est une hi&eacute;rarchie
sans autorit&eacute; sup&eacute;rieure, sans centre, sans sommet.</p>
<p>Ainsi j&rsquo;utilise hi&eacute;rarchique toujours dans le sens d&rsquo;autorit&eacute;
hi&eacute;rarchique (et non de structure car tout est plus ou moins
structur&eacute;&hellip; sauf le hasard pur par d&eacute;finition). Je me bas d&rsquo;ailleurs
pour dire qu&rsquo;une soci&eacute;t&eacute; non hi&eacute;rarchique n&rsquo;est pas d&eacute;structur&eacute;e,
elle produit simplement une nouvelle structure. Quand je pense
hi&eacute;rarchie, je pense &agrave; une soci&eacute;t&eacute; o&ugrave; les employ&eacute;s ont des chefs,
les chefs d&rsquo;autres chefs et ainsi de suite jusqu&rsquo;&agrave; atteindre Dieu.
Ce monde l&agrave; me d&eacute;plait et nous pouvons en inventer un autre (m&ecirc;me
si cela d&eacute;plait aux chefs et qu&rsquo;ils se battront pour pr&eacute;server
leurs privil&egrave;ges ou ceux dont ils r&ecirc;vent de b&eacute;n&eacute;ficier un
jour).</p>
<p>En informatique, tu as la possibilit&eacute; de cr&eacute;er des syst&egrave;mes qui
fonctionnent avec une telle hi&eacute;rarchie autoritaire et tu as aussi
la possibilit&eacute; de cr&eacute;er des syst&egrave;mes ind&eacute;pendants qui
interagissent. Nous avons deux voies qui peuvent &ecirc;tre antagonistes
mais qui peuvent &ecirc;tre aussi combin&eacute;es.</p>
<p>Que Linus Torvalds valide chaque brique de Linux ou que
Wikipedia se dote d&rsquo;une autorit&eacute; centrale ne prouve pas qu&rsquo;on ne
puisse pas se passer de ces autorit&eacute;s. Simplement nous avons la
preuve de la force du syst&egrave;me autoritaire qui tend &agrave; tout reprendre
dans son giron. J&rsquo;ai ici m&ecirc;me <a href="http://blog.tcrouzet.com/2007/07/09/hypercentralisation/">souvent
critiqu&eacute; l&rsquo;exc&egrave;s de centralisation qui se d&eacute;veloppe sur le web</a>,
ce qui me d&eacute;plait, car je r&ecirc;ve d&rsquo;un exc&egrave;s contraire.</p>
<p>Le r&ecirc;ve est au c&oelig;ur de tout ce que j&rsquo;&eacute;cris. Je r&ecirc;ve d&rsquo;une autre
soci&eacute;t&eacute; et je discute de sa possibilit&eacute;. D&rsquo;autres hommes la r&ecirc;vent.
Ils cherchent &agrave; outrepasser les n&oelig;uds centralisateurs que tu cites
dans ton commentaire. Bien s&ucirc;r que la bataille n&rsquo;est pas gagn&eacute;e
mais elle n&rsquo;est en tout cas loin d&rsquo;&ecirc;tre perdue comme tu le
pr&eacute;tends.</p>
<p>Tu &eacute;nonces un postulat pour d&eacute;montrer la n&eacute;cessit&eacute; d&rsquo;une forme
de hi&eacute;rarchie :</p>
<blockquote>Il est n&eacute;cessaire de distinguer la possibilit&eacute; de
communiquer avec la n&eacute;cessit&eacute; inh&eacute;rente &agrave; toute communication
d'&ecirc;tre pr&eacute;alablement mis en relation ou plus pr&eacute;cis&eacute;ment d'&ecirc;tre
capable de nommer son interlocuteur.</blockquote>
<p>Note qu&rsquo;une telle hi&eacute;rarchie, alors de type structurelle, n&rsquo;a
pas besoin d&rsquo;&ecirc;tre autoritaire. Il peut exister des dizaines de
syst&egrave;me de nommages concurrentiels. Ils peuvent m&ecirc;me &ecirc;tre
distribu&eacute;s, d&eacute;dupliqu&eacute;s en des millions de sites.</p>
<p>Et quant &agrave; l&rsquo;obligation de nommer un interlocuteur je ne vois
pas ce qu&rsquo;elle a de n&eacute;cessaire (en tout cas dans la vie&hellip; et c&rsquo;est
la vie qui au final m&rsquo;int&eacute;resse). Si dans une foule, je tombe
nez-&agrave;-nez avec quelqu&rsquo;un que je ne connais pas et que nous allions
discuter en terrasse de caf&eacute;, je n&rsquo;ai eu besoin d&rsquo;aucun syst&egrave;me de
nommage, nous pouvons m&ecirc;me nous quitter sans nous &ecirc;tre pr&eacute;sent&eacute;, et
nous avons pourtant communiqu&eacute;.</p>
<p>Si nous nous pr&eacute;sentons, chacun de nous stocke l&rsquo;identit&eacute; de
l&rsquo;autre et nous n&rsquo;avons toujours pas besoin d&rsquo;autre chose. Nous
n&rsquo;avons pas besoin d&rsquo;un tiers pour tenir la chandelle. Bien s&ucirc;r
nous pouvons &eacute;changer nos adresses, nos t&eacute;l&eacute;phones, nos emails&hellip;
nous recourront alors &agrave; des tiers mais, imagine que nous vivions
dans une for&ecirc;t, nous pouvons dire que nous habitons pr&egrave;s du grand
arbre sur la colline. Le tiers ne me para&icirc;t pas obligatoire&hellip; m&ecirc;me
si je con&ccedil;ois qu&rsquo;il facilite (les Japonais utilisent d&rsquo;ailleurs
dans leur rue un syst&egrave;me d&rsquo;adressage relatif qui &eacute;vite le recours &agrave;
un tiers universel). Ok, les tiers facilitent la vie mais alors
multiplions-les, &eacute;clatons-les, faisons en sorte qu&rsquo;ils ne nous
emprisonnent pas.</p>
<p>Multiplier les hi&eacute;rarchies concurrentes, laisser la libert&eacute; aux
gens de passer de l'une &agrave; l'autre, c'est aboutir &agrave; un syst&egrave;me de
fait non hi&eacute;rarchique.</p>
<p>Tu parles des experts et de la n&eacute;cessit&eacute; de les mettre en
relation avec le cadre de la networked civilisation. Mais quels
experts ? Ceux de la soci&eacute;t&eacute; hi&eacute;rarchique autoritaire ? Mais ils ne
sont experts de rien du tout dans la nouvelle civilisation
puisqu&rsquo;ils tirent leur CV de l&rsquo;ancienne. Dans la soci&eacute;t&eacute; en r&eacute;seau,
cette soci&eacute;t&eacute; ouverte, l&rsquo;expert se forme quand on a besoin de lui
et il se dissout apr&egrave;s. Un bon exemple de ce ph&eacute;nom&egrave;ne est
l&rsquo;&eacute;mergence d&rsquo;&Eacute;tienne Chouard durant le r&eacute;f&eacute;rendum europ&eacute;en
(rassurez-vous &Eacute;tienne existe toujours et il est plus pugnace que
jamais). Un dipl&ocirc;me ne te rend expert de rien du tout.</p>
<p>Ta conclusion r&eacute;sume sans doute notre opposition :</p>
<blockquote>J'invite tout le monde &agrave; arr&ecirc;ter de pr&ecirc;cher le faux
pour &laquo; chercher &raquo; le vrai. Il est certain que notre syst&egrave;me
politique en France a de grandes faiblesses, mais je pense qu'il
est aussi illusoire de croire que nous pourrions vivre sans &laquo;
syst&egrave;me &raquo;.</blockquote>
<p>L&rsquo;absence de hi&eacute;rarchie autoritaire (&agrave; l&rsquo;avenir je virerai ce
qualificatif comme &agrave; mon habitude), ne nous plongerait pas dans
l&rsquo;anarchie, une absence de syst&egrave;me comme tu le sous-entends mais
dans un autre syst&egrave;me. Il nous aidera peut-&ecirc;tre &agrave; r&eacute;soudre certains
probl&egrave;mes que le syst&egrave;me hi&eacute;rarchique ne sait pas r&eacute;soudre (je ne
vais pas refaire la liste des probl&egrave;mes&hellip; les enfants s&rsquo;&eacute;veillent de
la sieste).</p>
<p>Je suis un antiessentialiste. Il ne me viendrait donc pas &agrave;
l&rsquo;id&eacute;e de chercher le vrai. Je cherche juste &agrave; vivre dans un monde
qui me plait. Comme Popper l&rsquo;a montr&eacute;, notre seule option est de
montrer qu&rsquo;une chose est fausse, au moins partiellement. Laissons
la v&eacute;rit&eacute; aux dieux.</p>
<p>Le syst&egrave;me hi&eacute;rarchique me para&icirc;t se heurter aujourd&rsquo;hui &agrave; de
nombreux obstacles, ceux de la complexit&eacute; notamment. Nous essayons
de lui imaginer une alternative au cas o&ugrave; il ne s&rsquo;en sortirait pas
(ce qui d&rsquo;ailleurs ne nous d&eacute;plairait pas).</p>
<p>En renversant le sous titre du peuple des connecteurs, tu
r&eacute;sumes une philosophie &agrave; l&rsquo;oppos&eacute; de la mienne :</p>
<blockquote>Il est idiot de ne pas ob&eacute;ir, de ne pas voter, de ne
pas l&eacute;gif&eacute;rer, de ne pas &eacute;tudier, de ne pas promettre, de ne pas
manifester, de ne pas travailler, ne pas rationaliser, et enfin, de
ne pas croire !</blockquote>
<p>Les seuls hommes que j&rsquo;appr&eacute;cie sont ceux qui n&rsquo;ont jamais ob&eacute;i
aux r&egrave;gles impos&eacute;es par les autres et qui n&rsquo;ont jamais cru qu&rsquo;en
eux et dans leurs semblables. Tous ceux qui se raccrochent &agrave; une
autorit&eacute; sup&eacute;rieure m&rsquo;ennuient et font beaucoup de mal &agrave;
l&rsquo;humanit&eacute;.</p>
</body></html>

<p class="date"><br/><a href="../2020/54160.html">Suite</a> | <a href="../2008/index.html">2008</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 25 mai 2008</p>


</article></body></html>