<article id="post-15629" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Buzz"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-04-02T11:09:23+02:00"/><meta itemprop="dateModified" content="2018-11-26T21:31:08+02:00"/><meta itemprop="url" content="/2010/04/02/twiller-croisade-story/" /><div class="poster maxContainerWidth"><img width="285" height="241" src="https://tcrouzet.com/images_tc/2010/04/croisadestat.png" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/04/croisadestat.png 285w, https://tcrouzet.com/images_tc/2010/04/croisadestat-250x211.png 250w" sizes="(max-width: 285px) 100vw, 285px" /><div class="poster-title"><h1 itemprop="headline" id="title15629">twiller Croisade Story</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/03/13/excursion-parisienne/index.html" class="prev">&lt; </a><a href="../../../../tag/buzz">Buzz 92</a> ● <span itemprop="datePublished" content="2010-04-02T11:09:00" title="Publié à 11:09"> <a href="../../../../2010/04">2 avril</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/04/29/e-paper-world-2010/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share15629"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=twiller+Croisade+Story&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F04%2F02%2Ftwiller-croisade-story%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F04%2F02%2Ftwiller-croisade-story%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F04%2F02%2Ftwiller-croisade-story%2F&amp;title=twiller+Croisade+Story" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/04/02/twiller-croisade-story/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/04/02/twiller-croisade-story/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/buzz/index.html">Buzz</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-15629"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>5&nbsp;200 tweets, 675&nbsp;000 signes, l&rsquo;&eacute;quivalent d&rsquo;un roman de 500 pages, 16 mois de publication quotidienne sur <a href="http://twitter.com/tcrouzet">@tcrouzet</a>, <a href="../../../../la-quatrieme-theorie/index.html"><em>La quatri&egrave;me th&eacute;orie</em></a> s&rsquo;est achev&eacute;e hier. Cette histoire a commenc&eacute; trois fois&hellip; avant de se d&eacute;couvrir cette fin provisoire.<span id="more-15629"></span></p>
<h3>Une premi&egrave;re fois</h3>
<p>Au d&eacute;but des ann&eacute;es 1990, je m&rsquo;int&eacute;resse &agrave; l&rsquo;&eacute;criture &agrave; contrainte. Je lis le <em>Nouveau roman</em>, P&eacute;rec, l&rsquo;Oulipo&hellip; J&rsquo;&eacute;cris deux petits romans.</p>
<p><a href="../../../../equinoxe-automne/index.html"><em>&Eacute;quinoxe d&rsquo;automne</em></a> (1992), avec une contrainte temporelle, &eacute;quivalence entre le nombre de signes et la dur&eacute;e de l&rsquo;action d&eacute;crite (passage oblig&eacute; par une macro Word).</p>
<p>Puis <a href="../../../../genius-locus/index.html"><em>Genius Locus</em></a> (1993 pour la premi&egrave;re version) qui reprend le principe de la musique s&eacute;rielle (la musique &agrave; contrainte) avec la tentative d&rsquo;introduire de l&rsquo;hypertexte (des encadr&eacute;s appel&eacute;s dans le texte).</p>
<p>Je greffe dessus d&rsquo;autres contraintes plus stylistiques&nbsp;: refus du &laquo;&nbsp;mais&nbsp;&raquo; inspir&eacute; par L&eacute;autaud, minimisation des relatives&hellip; j&rsquo;en passe (j&rsquo;abuse encore une fois des macros).</p>
<p>J&rsquo;ai fini par envoyer tout cela balader, par &eacute;crire sans forme, uniquement dans des carnets, avec la libert&eacute; de celui qui ne se relit presque plus, exemple <a href="../../../../sicile-1996/index.html"><em>Pens&eacute; de Sicile</em></a> (1996), une pratique qui pr&eacute;figurait le blog.</p>
<p>J&rsquo;avais toutefois appris une chose&nbsp;: la contrainte, comme la rime en po&eacute;sie, stimule l&rsquo;imagination et l&rsquo;oriente dans une direction o&ugrave; notre pente naturelle ne nous pousserait peut-&ecirc;tre pas.</p>
<h3>Une deuxi&egrave;me fois</h3>
<p>En 2003, &agrave; Seattle, une amie grande lectrice me pr&ecirc;te un livre en me disant&nbsp;: &laquo;&nbsp; voici le prochain carton plan&eacute;taire.&nbsp;&raquo; Il s&rsquo;agissait du <em>Da Vinci Code</em>, qui venait d&rsquo;&ecirc;tre publi&eacute;.</p>
<p>Quelques mois plus tard en France, Serge Martiano, alors patron des &Eacute;ditions First et alors que personne ne parle encore du <em>Da Vinci Code</em> chez nous, me sugg&egrave;re d&rsquo;&eacute;crire un thriller dans la m&ecirc;me veine qui s&rsquo;intitulerait <em>Croisade</em>. Son id&eacute;e&nbsp;: les chr&eacute;tiens n&rsquo;ont jamais cess&eacute; de pourchasser les musulmans. Il existe une organisation secr&egrave;te.</p>
<p>Serge m&rsquo;incitait aussi &agrave; m&rsquo;adonner au techno-thriller, genre selon lui d&eacute;laiss&eacute; en France faute d&rsquo;auteurs comp&eacute;tents technologiquement. Il me conseille d&rsquo;&eacute;crire une croisade moderne.</p>
<p>&Agrave; l&rsquo;automne 2004, je suis de retour &agrave; Seattle, d&eacute;cid&eacute; &agrave; me lancer. Dans la maison d&rsquo;h&ocirc;te o&ugrave; nous logeons, j&rsquo;empile les livres sur les croisades, les guerres de religion, les religions elles-m&ecirc;mes.</p>
<p>Un matin, nos h&ocirc;tes m&rsquo;interceptent. Ils me demandent si je suis croyant. Je les d&eacute;&ccedil;ois. Ils tentent de m&rsquo;&eacute;veiller, me r&eacute;v&eacute;lant le v&eacute;ritable but de la guerre en Irak, pr&eacute;parer le retour des proph&egrave;tes. J&rsquo;&eacute;tais tomb&eacute; dans un nid d&rsquo;int&eacute;gristes, des born again christians auxquels Bush &eacute;tait affili&eacute;.</p>
<p>Je tenais une histoire. Les chr&eacute;tiens ne combattent pas les musulmans mais s&rsquo;allient &agrave; eux. Pour pr&eacute;parer le retour des proph&egrave;tes, ils doivent pr&eacute;cipiter le jugement dernier, d&rsquo;o&ugrave; notamment leur m&eacute;pris pour l&rsquo;&eacute;cologie.</p>
<p>Je commence &agrave; travailler. M&rsquo;inspirant de fait r&eacute;el,  j&rsquo;imagine Severino (fondateur de Regnum Christi) et Mitch (ex-actrice porno ayant profan&eacute; une &eacute;glise). Mais <em>Le peuple des connecteurs</em> me br&ucirc;le les doigts et je passe &agrave; autre chose. En 2006, je refais une tentative infructueuse, introduisant les Freemen dans l&rsquo;histoire, puis laisse tomber pour <em>Le cinqui&egrave;me pouvoir</em>, sans parler du blog et de mon projet r&eacute;current sur <a href="../../../../tag/eratosthene/index.html">&Eacute;ratosth&egrave;ne</a>.</p>
<h3>Une troisi&egrave;me fois</h3>
<p>Autour du 10 d&eacute;cembre 2008, <a href="../../../../2008/12/21/du-keitai-shousetsu-au-twiller/index.html">je d&eacute;couvre dans <em>Wired</em> la d&eacute;finition du mot Twiller.</a> Quelques jours plus tard, <a href="../../../../tag/une-breve-histoire-de-linformatique/index.html">dans la s&eacute;rie de ma br&egrave;ve histoire de l&rsquo;informatique</a>, j&rsquo;imagine un texte pour <a href="../../../../2009/03/18/twiller-twitteroman-erotwit%E2%80%A6/index.html">illustrer l&rsquo;art d&rsquo;&eacute;crire &agrave; l&rsquo;&acirc;ge num&eacute;rique</a>.</p>
<div id="image1" class="image"><a href="http://tweetstats.com/graphs/tcrouzet"><img width="250" height="211" src="https://tcrouzet.com/images_tc/2010/04/croisadestat-250x211.png" class="alignnone size-full wp-image-15633 portrait" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/04/croisadestat-250x211.png 250w, https://tcrouzet.com/images_tc/2010/04/croisadestat.png 285w" sizes="(max-width: 250px) 100vw, 250px"></a></div>
<p>J&rsquo;avais recommenc&eacute; &agrave; propulser <em>Croisade</em> sans trop m&rsquo;en rendre compte. Les jours passent et ce texte me trotte dans la t&ecirc;te. Le 21 d&eacute;cembre, <a href="../../../../2008/12/21/du-keitai-shousetsu-au-twiller/index.html">j&rsquo;&eacute;voque l&rsquo;id&eacute;e de m&rsquo;adonner au twiller</a> et je me lance le 25 d&eacute;cembre, avec l&rsquo;id&eacute;e d&rsquo;&eacute;crire 80 chapitres sur le th&egrave;me de la n&eacute;o-croisade technologique.</p>
<p>Mon pass&eacute; d&rsquo;&eacute;crivain masochiste m&rsquo;a rattrap&eacute;. Je m&rsquo;impose une nouvelle contrainte&nbsp;: aucune phrase ne peut d&eacute;passer les 140 caract&egrave;res, interdiction de tricher. Dans un dialogue, il faut &ecirc;tre bref. Le style mitraillette, sujet, verbe, et pas toujours le compl&eacute;ment.</p>
<p>Je n&rsquo;allais pas refourguer la vieille mati&egrave;re de mes tentatives avort&eacute;es mais &eacute;crire sous l&rsquo;influence de la contrainte. Je me suis pris au jeu &agrave; la poursuite de mes exp&eacute;rimentations litt&eacute;raires, vivre en &eacute;crivant, &eacute;crire en vivant&hellip; la litt&eacute;rature comme processus plus que comme texte finalis&eacute; et archiv&eacute;.</p>
<div id="image2" class="image"><a href="https://tcrouzet.com/images_tc/2010/04/flexion.png"><img width="250" height="83" src="https://tcrouzet.com/images_tc/2010/04/flexion-250x83.png" class="alignnone size-large wp-image-15635 portrait" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/04/flexion-250x83.png 250w, https://tcrouzet.com/images_tc/2010/04/flexion-768x255.png 768w, https://tcrouzet.com/images_tc/2010/04/flexion.png 833w" sizes="(max-width: 250px) 100vw, 250px"></a></div>
<p>Et la suite&hellip; le roman est l&agrave;. Je vais le retravailler, recoller les tweets, sans les casser dans la mesure du possible&hellip; lisser le phrases, jetter les r&eacute;p&eacute;titions infinies&hellip; J&rsquo;utilise encore une fois un programme de ma confection. Il est douloureux car il colore le texte et met le doigt sur la pauvret&eacute; de mon vocabulaire (si des auteurs aussi malades que moi veulent se maltraiter, je leur donnerai l&rsquo;URL).</p>
<p><em>Croisade</em> va continuer sa vie&hellip; en toute probabilit&eacute; sous forme d&rsquo;un texte retravaill&eacute;, corrig&eacute;, &eacute;dit&eacute;&hellip;Il devrait &ecirc;tre disponible en num&eacute;rique avant l&rsquo;&eacute;t&eacute;, puis peut-&ecirc;tre sous-forme papier m&ecirc;me si je n&rsquo;ai encore rien n&eacute;goci&eacute; de ce c&ocirc;t&eacute;.</p>
<h3>Notes</h3>
<ol><li>Le <a href="http://twiller.tcrouzet.com/">blog historique</a> du Twiller est dor&eacute;navant en acc&egrave;s restreint.
</li>
<li>Je rassemble les informations sur le roman et les extraits sur <a href="../../../../la-quatrieme-theorie/index.html">une page d&eacute;di&eacute;e</a>.
</li>
<li>Je remercie par ordre d&rsquo;apparition Iza, meriem, Henri A, Nessy, L&eacute;ny, SdC et Emmanuelle. Gr&acirc;ce &agrave; vous, j&rsquo;ai construit des personnages et une histoire dont je n&rsquo;avais pas la moindre id&eacute;e en me lan&ccedil;ant. Apr&egrave;s quelques semaines, vous m&rsquo;avez laiss&eacute; me d&eacute;brouiller seul. Je pense qu&rsquo;il ne pouvait en aller autrement. Outre les 140 caract&egrave;res de Twitter, je m&rsquo;&eacute;tais fix&eacute; pour contrainte d&rsquo;&eacute;crire une longue histoire. Ce travail sur la dur&eacute;e aurait exig&eacute; de vous que vous soyez dans ma t&ecirc;te, plus coauteur que commentateur. Il nous reste encore beaucoup de choses &agrave; inventer du c&ocirc;t&eacute; de l&rsquo;interactivit&eacute;.
</li>
</ol></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share15629"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=twiller+Croisade+Story&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F04%2F02%2Ftwiller-croisade-story%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F04%2F02%2Ftwiller-croisade-story%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F04%2F02%2Ftwiller-croisade-story%2F&amp;title=twiller+Croisade+Story" target="_blank"></a></div></div></div></div></div></article>