<article id="post-56827" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Born to Bike"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2020-12-25T18:54:18+02:00"/><meta itemprop="dateModified" content="2022-07-03T15:26:02+02:00"/><meta itemprop="url" content="/2020/12/25/un-an-de-gravel-et-de-bikepacking-avec-pedales-plates/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2020/12/IMG_6386-768x576.jpeg" class="poster-img poster-img-full" alt="Giro, Brooks, Five Ten" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/12/IMG_6386-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/12/IMG_6386-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/12/IMG_6386-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/12/IMG_6386.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Giro, Brooks, Five Ten</div><div class="poster-title"><h1 itemprop="headline" id="title56827">Un an de gravel et de bikepacking avec pédales plates</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2020/12/14/gravel-le-tour-de-sete-agglopole-mediterranee/index.html" class="prev">&lt; </a><a href="../../../../tag/borntobike">Born to Bike 76</a> ● <span itemprop="datePublished" content="2020-12-25T18:54:00" title="Publié à 18:54"> <a href="../../../../2020/12">25 décembre</a> <a href="../../../../2020/index.html">2020</a></span><a href="../../../../2021/01/25/sete-par-les-chemins-insolites/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share56827"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Un+an+de+gravel+et+de+bikepacking+avec+p%C3%A9dales+plates&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F12%2F25%2Fun-an-de-gravel-et-de-bikepacking-avec-pedales-plates%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F12%2F25%2Fun-an-de-gravel-et-de-bikepacking-avec-pedales-plates%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F12%2F25%2Fun-an-de-gravel-et-de-bikepacking-avec-pedales-plates%2F&amp;title=Un+an+de+gravel+et+de+bikepacking+avec+p%C3%A9dales+plates" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2020/12/25/un-an-de-gravel-et-de-bikepacking-avec-pedales-plates/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2020/12/25/un-an-de-gravel-et-de-bikepacking-avec-pedales-plates/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/borntobike/index.html">Born to Bike</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-56827"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>En octobre 2019, quand j&rsquo;ai repris le v&eacute;lo <a href="../../../../2019/08/28/un-auteur-se-fracture-le-femur-pour-faire-parler-de-lui/index.html">apr&egrave;s ma fracture du col du f&eacute;mur</a>, j&rsquo;ai commenc&eacute; la r&eacute;&eacute;ducation avec des p&eacute;dales plates, de peur que ma jambe droite ait du mal &agrave; pivoter pour s&rsquo;arracher d&rsquo;une p&eacute;dale automatique. Un an plus tard, et apr&egrave;s 10&nbsp;000&nbsp;kilom&egrave;tres parcourus, je roule toujours en p&eacute;dales plates.<span id="more-56827"></span></p>
<p>Je prends plus de plaisir que jamais &agrave; v&eacute;lo, me sens plus libre, plus l&eacute;ger, plus joueur. Peut-&ecirc;tre parce que je retrouve des r&eacute;flexes de gamin. Je d&eacute;rape dans les virages, ce que je ne faisais plus depuis des ann&eacute;es. J&rsquo;ose des descentes plus techniques, surtout &agrave; VTT. Parfois je m&rsquo;aide d&rsquo;un pied pour franchir un obstacle, mieux attaquer un virage ou rattraper une glissade arri&egrave;re. Je me sens aussi beaucoup plus en s&eacute;curit&eacute;. J&rsquo;ai &eacute;vit&eacute; des gamelles parce que mes pieds n&rsquo;&eacute;taient pas attach&eacute;s, notamment une fois o&ugrave; lors d&rsquo;un soleil j&rsquo;ai saut&eacute; par-dessus le cintre alors qu&rsquo;en p&eacute;dales automatiques j&rsquo;aurais sans doute plong&eacute; t&ecirc;te en avant comme cela m&rsquo;est arriv&eacute; pas mal de fois par le pass&eacute;.</p>
<p>J&rsquo;&eacute;taye mon ressenti d&rsquo;explications plus ou moins objectives, mais mon bonheur de p&eacute;daler avec des p&eacute;dales plates l&rsquo;emporte sur toute autre consid&eacute;ration. Avec les p&eacute;dales automatiques, je faisais corps avec le v&eacute;lo comme avec une paire de ski. Je lui &eacute;tais attach&eacute; et il m&rsquo;&eacute;tait attach&eacute;. Peut-&ecirc;tre que le d&eacute;tachement me convient mieux, moi d&rsquo;un c&ocirc;t&eacute;, mon v&eacute;lo d&rsquo;un autre, sans confusion. Nous gardons chacun notre autonomie, mais collaborons. Nous sommes ensemble parce que nous le voulons et non parce que nous sommes encha&icirc;n&eacute;s. Cette m&eacute;taphore amoureuse est sp&eacute;cieuse, mais elle me parle. En quelque sorte, je peux davantage aimer mon v&eacute;lo parce que je ne lui suis pas li&eacute; par contrat. Je peux descendre du v&eacute;lo et partir &agrave; la course. Il ne me retient pas &agrave; cause d&rsquo;un &eacute;quipement qui lui serait d&eacute;di&eacute;.</p>
<p>Pouvoir faire du v&eacute;lo avec n&rsquo;importe quelles chaussures joue dans mon nouveau bonheur de cycliste. Mon v&eacute;lo est toujours pr&ecirc;t pour moi, je suis toujours pr&ecirc;t pour lui. J&rsquo;ai bien test&eacute; il y a des ann&eacute;es des p&eacute;dales mixtes, j&rsquo;ai d&eacute;test&eacute; leur entre-deux. Quand je portais des chaussures automatiques, au moins une des deux p&eacute;dales ne se pr&eacute;sentait jamais sur la bonne face. Je n&rsquo;&eacute;prouvais ni le plaisir des plates, ni des automatiques. Je pr&eacute;f&egrave;re m&rsquo;engager, choisir ma religion.</p>
<p>Les performances&nbsp;? Je m&rsquo;en moque. Du moment que j&rsquo;arrive &agrave; suivre les copains, je suis heureux. &Ecirc;tre le premier en haut d&rsquo;une c&ocirc;te ne me fait plus aucun effet. Je ne pense pas &ecirc;tre plus &agrave; la tra&icirc;ne qu&rsquo;avant. J&rsquo;ai m&ecirc;me am&eacute;lior&eacute; la plupart de mes records sur Strava durant les douze derniers mois. Peut-&ecirc;tre parce que j&rsquo;&eacute;prouve davantage de plaisir, parce que le plaisir me fait garder le sourire plus longtemps, parce que le plaisir influence mon rendement et aussi parce qu&rsquo;il m&rsquo;incite &agrave; parcourir plus de kilom&egrave;tres.</p>
<p>J&rsquo;ai roul&eacute; avec beaucoup de cyclistes diff&eacute;rents en 2020. Souvent, ils m&rsquo;ont regard&eacute; avec des yeux de merlan frit quand ils remarquaient mes p&eacute;dales plates. Ils me disaient que je perdais un max de puissance parce que je ne pouvais plus tirer sur les p&eacute;dales. Peut-&ecirc;tre, mais je suis un cycliste plus heureux, alors je me fiche de la th&eacute;orie. En 2020, malgr&eacute; les deux confinements, j&rsquo;ai parcouru plus de 9&nbsp;000&nbsp;kilom&egrave;tres, escalad&eacute; plus de 90&nbsp;000&nbsp;m&egrave;tres, pour l&rsquo;essentiel hors asphalte, la moiti&eacute; &agrave; VTT, l&rsquo;autre &agrave; gravel.</p>
<p>Le skieur porte des chaussures de ski, le cycliste des chaussures de v&eacute;lo. Tout est sp&eacute;cialis&eacute; d&eacute;sormais. J&rsquo;ai envie de davantage de polyvalence, de moins d&rsquo;enfermement, de davantage d&rsquo;universalisme. Ouais, l&rsquo;universalisme nous en manquons pas mal en ce moment, et pas que dans le sport. Nous avons m&ecirc;me tendance &agrave; nous enfermer dans les particularismes. Alors p&eacute;daler avec des chaussures ordinaires serait-il pour moi une fa&ccedil;on de faire de la r&eacute;sistance&nbsp;? Va savoir.</p>
<p>Quand j&rsquo;ai parl&eacute; pour la premi&egrave;re fois des p&eacute;dales plates, expliquant que je les exp&eacute;rimentais, <a href="../../../../2019/12/08/gravel-vtt-et-bikepacking-pedales-auto-ou-plates/index.html">j&rsquo;ai &eacute;voqu&eacute; des tests montrant qu&rsquo;il n&rsquo;y avait pas beaucoup de b&eacute;n&eacute;fices en termes de performances</a>, surtout pour un amateur. Je suis tomb&eacute; depuis sur <a href="https://www.youtube.com/watch?v=KUEaN9FKGLE&amp;ab_channel=DylanJohnson">une vid&eacute;o qui r&eacute;sume de nombreuses &eacute;tudes scientifiques sur la question</a>, en voici quelques-unes.</p>
<ol><li>Lors d&rsquo;un contre la montre, les pros tirent sur les p&eacute;dales, mais cela contribue peu &agrave; la puissance totale fournie. <a href="https://www.researchgate.net/publication/291111249_The_Pedaling_Technique_of_Elite_Endurance_Cyclists_Changes_with_Increasing_Workload_at_Constant_Cadence">&laquo;&nbsp;However, while torque during the upstroke did reduce the total positive work required during the downstroke, it did not contribute significantly to the external work done because 98.6% and 96.3 % of the total work done at the low and high workloads, respectively, was done during the downstroke.&nbsp;&raquo;</a></li>
<li>Quand les chercheurs comparent des coureurs d&rsquo;une cat&eacute;gorie &eacute;lite et ceux d&rsquo;une cat&eacute;gorie inf&eacute;rieure, ils constatent que les premiers sont plus puissants gr&acirc;ce aux fibres musculaires mobilis&eacute;es lorsqu&rsquo;ils appuient sur les p&eacute;dales. <a href="https://pubmed.ncbi.nlm.nih.gov/1997818/">En d&rsquo;autres mots, leur capacit&eacute; &agrave; tirer sur les p&eacute;dales ne les diff&eacute;rencie pas.</a></li>
<li>Voici pourquoi&nbsp;: quand d&rsquo;autres chercheurs demandent &agrave; des cyclistes de tirer davantage sur les p&eacute;dales, leur p&eacute;dalage est plus rond, mais leur rendement n&rsquo;est pas affect&eacute;, au contraire il a tendance &agrave; diminuer. <a href="https://www.researchgate.net/publication/6290447_Effect_of_Pedaling_Technique_on_Mechanical_Effectiveness_and_Efficiency_in_Cyclists">These findings suggest that during cycling, the extensor muscles are more efficient power producers than the flexor muscles.</a></li>
<li>Une &eacute;tude ne montre aucun b&eacute;n&eacute;fice aux p&eacute;dales automatiques quand on n&rsquo;est pas en train de tout donner pour s&rsquo;arracher au sprint ou dans une c&ocirc;te. <a href="https://www.researchgate.net/publication/5433489_Effects_of_Pedal_Type_and_Pull-Up_Action_during_Cycling">&laquo;&nbsp;Consequently, shoe-pedal interface (PED vs. CLIP) did not significantly influence cycling technique during submaximal exercise. However, an active pulling-up action on the pedal during upstroke increased the pedaling effectiveness, while reducing net mechanical efficiency.&nbsp;&raquo;</a></li>
<li>Une deuxi&egrave;me &eacute;tude, men&eacute;e dans les m&ecirc;mes circonstances, arrive &agrave; la m&ecirc;me conclusion&nbsp;: <a href="https://www.tandfonline.com/doi/abs/10.1080/19424280.2016.1140817?journalCode=tfws20">&laquo;&nbsp;Though cycling shoes may have comfort or safety benefits, they do not enhance efficiency.&nbsp;&raquo;</a></li>
<li>En revanche, une &eacute;tude a d&eacute;montr&eacute; un gain notoire lors d&rsquo;un sprint en mont&eacute;, d&ucirc; pour partie &agrave; la rigidit&eacute; des chaussures v&eacute;lo, pour une autre au fait de pouvoir tirer. <a href="file:///Users/thierrycrouzet/Downloads/SportRxivSubmissionv2.pdf">&laquo;&nbsp;To conclude, firm shoe-pedal attachment and stiff shoe soles independently and positively improved cycling performance during high-power, uphill sprints. The combination of the shoe-pedal attachment and the stiffer shoe soles enhanced sprint cycling performance variables by up to 27.6%.&nbsp;&raquo;</a></li>
<li>Une &eacute;tude a d&eacute;montr&eacute; que les chaussures automatiques devaient conserver une grande libert&eacute; de rotation pour r&eacute;duit les chances d&rsquo;avoir des douleurs aux genoux, sans que cela r&eacute;duise les performances. <a href="https://journals.humankinetics.com/view/journals/jab/11/2/article-p119.xml">&laquo;&nbsp;Our general conclusion is that clipless pedal float designs quantifiably reduce applied moments at the shoe/pedal interface without compromising power transmitted to the bike.&nbsp;&raquo;</a></li>
</ol><p>Ces &eacute;tudes refl&egrave;tent mon ressenti. Avec les p&eacute;dales plates, j&rsquo;ai vite constat&eacute; &agrave; VTT que j&rsquo;avais du mal &agrave; m&rsquo;arracher au sommet de certaines bosses techniques, mais j&rsquo;ai appris &agrave; pousser avec les pieds, donc &agrave; passer sans trop perdre de temps. Comme je pr&eacute;f&egrave;re l&rsquo;endurance aux efforts brefs et intenses, je ne me retrouve quasiment jamais &agrave; devoir sprinter, surtout avec mon gravel. Voil&agrave; pourquoi je n&rsquo;ai pas vu mes performances diminuer en passant aux p&eacute;dales plates. En revanche en descente, je suis plus performant, plus agile, plus rapide, plus confiant. En r&eacute;sum&eacute;, quand je ne roule pas &agrave; fond, les p&eacute;dales plates et les p&eacute;dales automatiques ne font pas la diff&eacute;rence. &Ccedil;a me va tr&egrave;s bien, surtout en bikepacking. Si je revenais aux automatiques, je grappillerais quelques secondes tous les six du mois, des secondes que je perds de toute fa&ccedil;on parce que je vieillis. Je suis trop bien avec mes sneakers.</p>
<p>J&rsquo;ai commenc&eacute; par p&eacute;daler avec de vieilles godasses de running, mais tr&egrave;s vite j&rsquo;ai constat&eacute; que leur semelle &eacute;tait trop souple. Comme une des &eacute;tudes le montre, la rigidit&eacute; des chaussures compte pour beaucoup dans le gain de performance, et aussi pour minimiser la fatigue, puisque la pression se r&eacute;partit sur toute la plante du pied.</p>
<div id="image1" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/12/IMG_6390-250x188.jpeg" class="alignnone size-full wp-image-56830 paysage" alt="Gauche&nbsp;: Five Ten, droite&nbsp;: Cascadia" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/12/IMG_6390-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/12/IMG_6390-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/12/IMG_6390-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/12/IMG_6390.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Gauche&nbsp;: Five Ten, droite&nbsp;: Cascadia</div></div>
<p>J&rsquo;ai donc achet&eacute; des <a href="https://www.adidas.fr/chaussure-de-vtt-five-ten-freerider-pro/EF6972.html">Five Ten Freerider Pro</a>, chaussures sp&eacute;ciales pour les p&eacute;dales plates. Leur grip extraordinaire m&rsquo;a tout de suite bluff&eacute;. Elles collent litt&eacute;ralement aux picots des p&eacute;dales plates tout en r&eacute;partissant la pression sur tout le pied. Malheureusement, au bout de quelques sorties, je les ai laiss&eacute;es &agrave; la maison parce que je les trouvais trop lourdes. J&rsquo;avais l&rsquo;impression d&rsquo;avoir des boulets aux pieds et lors des longues sorties des fourmis me chatouillaient les orteils. L&rsquo;&eacute;cart de poids par chaussures n&rsquo;&eacute;tait que de 50&nbsp;g, mais la sensation &eacute;tait toute autre. Je me suis &eacute;cout&eacute; et suis revenu aux runnings, tout en &eacute;tant frustr&eacute; par leur flexibilit&eacute;. Il me fallait des chaussures l&eacute;g&egrave;res, si possible renforc&eacute;es &agrave; l&rsquo;extr&eacute;mit&eacute;, avec une semelle rigide et la plus plate possible.</p>
<div id="image2" class="image"><img width="250" height="88" src="https://tcrouzet.com/images_tc/2020/12/shoes-250x88.png" class="alignnone size-full wp-image-56831 portrait" alt="Comparatif" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/12/shoes-250x88.png 250w, https://tcrouzet.com/images_tc/2020/12/shoes-768x269.png 768w, https://tcrouzet.com/images_tc/2020/12/shoes-1024x359.png 1024w, https://tcrouzet.com/images_tc/2020/12/shoes.png 1044w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Comparatif</div></div>
<p>Dans un de mes placards, j&rsquo;ai d&eacute;nich&eacute; une vieille paire de Brooks Cascadia. Ces chaussures de trail ont une semelle bien plus rigide que de simples sneakers, tout en ayant une extr&eacute;mit&eacute; renfonc&eacute;e. Depuis, je ne les ai pas quitt&eacute;es. J&rsquo;ai bien tra&icirc;n&eacute; dans les magasins de running et m&ecirc;me d&rsquo;alpinisme, &agrave; la recherche de la chaussure qui serait id&eacute;ale&nbsp;: faible drop, l&eacute;g&egrave;re, rigide, renforc&eacute;e&hellip; et je n&rsquo;ai toujours pas trouv&eacute; mieux que les Cascadia. Les Sportiva de trail, j&rsquo;ai oubli&eacute; la r&eacute;f&eacute;rence, sont plus rigides et plus l&eacute;g&egrave;res, moins de 300&nbsp;g, mais elles ont malheureusement une semelle avec une encoche juste avant le talon, et j&rsquo;ai eu peur que les p&eacute;dales viennent se loger l&agrave;, soit trop en arri&egrave;re &agrave; mon go&ucirc;t. En ligne, on m&rsquo;a parl&eacute; des <a href="https://www.vivobarefoot.com/eu/mens/outdoor/magna-trail-mens">tr&egrave;s belles Magna Trail</a>, mais de toute &eacute;vidence elles manquent de rigidit&eacute; pour le v&eacute;lo.</p>
<div id="image3" class="image"><img width="250" height="187" src="https://tcrouzet.com/images_tc/2020/12/vivo-250x187.jpg" class="alignnone size-full wp-image-56832 paysage" alt="Magna Trail, bien trop souples" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/12/vivo-250x187.jpg 250w, https://tcrouzet.com/images_tc/2020/12/vivo-768x575.jpg 768w, https://tcrouzet.com/images_tc/2020/12/vivo-1024x767.jpg 1024w, https://tcrouzet.com/images_tc/2020/12/vivo.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Magna Trail, bien trop souples</div></div>
<p>Depuis l&rsquo;automne, je roule avec des Cascadia Goretex (350&nbsp;g la chaussure en 44,5). Elles r&eacute;sistent &agrave; la pluie, coupent le vent, mais c&ocirc;t&eacute; thermique elles sont loin d&rsquo;&ecirc;tre comparables &agrave; mes anciennes chaussures <a href="https://shop.mavic.com/fr-fr/chaussures-crossmax-sl-pro-thermo-d6194.html#1028=3293">Mavic Crossmax SL Pro Thermo</a>. Par ailleurs, il n&rsquo;est pas simple de trouver des sur chaussures n&eacute;opr&egrave;ne qui recouvrent des runnings. Et puis les picots des p&eacute;dales plates risqueraient de les d&eacute;chirer assez vite. Je travaille donc plut&ocirc;t du c&ocirc;t&eacute; des chaussettes. J&rsquo;ai trouv&eacute; une solution pour les journ&eacute;es entre 0 et 5 degr&eacute;s, assez rares dans le Midi. J&rsquo;utilise en sous-couche une paire de <a href="https://www.fr.sealskinz.com/products/solo-merino-liner-sock">chaussettes en m&eacute;rinos</a> et en surcouche <a href="https://www.fr.sealskinz.com/products/waterproof-warm-weather-ankle-length-sock">une paire de Sealskinz &eacute;tanche version &eacute;t&eacute;</a>. Ce combo coupe le vent tout en &eacute;tant respirant et chaud.</p>
<p>Pour des sorties autour de z&eacute;ro, voire au-dessous, j&rsquo;ai achet&eacute; une paire <a href="https://www.lorpen.com/fr/product/t3-polartec-trekking-expedition/">Lorpen T3 Polartec Trekking Expedition</a>. Je n&rsquo;ai pas eu l&rsquo;occasion de les tester en condition <em>ad hoc</em>, mais j&rsquo;ai constat&eacute; que leur &eacute;paisseur me faisait gagner au moins une pointure. Lors d&rsquo;une courte sortie, j&rsquo;ai eu des fourmis dans les pieds, voire une allergie &agrave; leur mati&egrave;re. Je les testerai un jour de grand froid apr&egrave;s les avoir lav&eacute;s plusieurs fois pour &eacute;ventuellement r&eacute;gler le probl&egrave;me allergique.</p>
<p>Et les douleurs alors&nbsp;? &laquo;&nbsp;Tu verras, les plates flinguent les genoux et les tendons d&rsquo;Achille&nbsp;&raquo;, m&rsquo;ont pr&eacute;dit des cyclistes. Apr&egrave;s un an, j&rsquo;ai tendance &agrave; dire le contraire.  Les &eacute;tudes montrent que, m&ecirc;me avec les p&eacute;dales automatiques, il faut garder du jeu pour r&eacute;duire les douleurs aux genoux. Avec les plates, j&rsquo;augmente simplement le degr&eacute; de libert&eacute; de mes articulations. Au fil des sorties, mes pieds changent de position. Parfois ils avancent, d&rsquo;autres fois reculent, ou se posent vers l&rsquo;ext&eacute;rieur. Mon corps s&rsquo;ajuste sans cesse, peut-&ecirc;tre au d&eacute;triment du rendement, mais surtout pour &eacute;viter les tensions qui ne manquent de survenir lors des longues sorties. M&ecirc;me en bikepacking, je n&rsquo;ai jamais eu &agrave; me plaindre de mes p&eacute;dales plates.</p>
<div id="image4" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2020/12/IMG_6392-1-250x188.jpeg" class="alignnone size-full wp-image-56948 paysage" alt="Les Stamp sur mon gravel" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/12/IMG_6392-1-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/12/IMG_6392-1-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/12/IMG_6392-1-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/12/IMG_6392-1.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Les Stamp sur mon gravel</div></div>
<p>J&rsquo;ai &agrave; ce jour exp&eacute;riment&eacute; trois paires de p&eacute;dales. Lors de ma r&eacute;&eacute;ducation, j&rsquo;ai commenc&eacute; avec des <a href="https://www.oneupcomponents.com/products/comp-pedal">One Up Composite</a> (358&nbsp;g, 115&nbsp;x&nbsp;105&nbsp;mm) sur mon gravel, puis je suis mont&eacute; en gamme avec des <a href="https://nukeproof.com/products/horizon-pro-ti-sam-hill-enduro-pedals?pr_prod_strat=collection_fallback&amp;pr_rec_pid=5555582402714&amp;pr_ref_pid=5555582369946&amp;pr_seq=uniform">Nukeproof Horizon Pro Ti</a> (362&nbsp;g, 100&nbsp;x 105&nbsp;mm), les fameuses p&eacute;dales dessin&eacute;es par Sam Hill, l&rsquo;ancien champion du monde d&rsquo;Enduro. Mes pieds les ont tout de suite aim&eacute;es, taille parfaite, accroche bien meilleure que sur les One&nbsp;Up. J&rsquo;ai fini par les monter sur mon VTT et j&rsquo;ai install&eacute; sur mon gravel des <a href="https://int.crankbrothers.com/products/stamp-11-large">Crankbrothers Stamp 11 Large</a> (326&nbsp;g, 114&nbsp;x 111&nbsp;mm). Les Stamp me paraissent plus solides que les Horizon, mais je n&rsquo;aurais pas d&ucirc; les prendre en large, mon pied y a presque trop de latitude. Le grip me para&icirc;t aussi moins puissant, sans que cela me pose de probl&egrave;mes avec mon gravel.</p>
<p>Je reste attentif au poids de mon v&eacute;lo. Le combo sneakers/p&eacute;dales plates n&rsquo;est pas plus lourd que celui avec lequel je roulais par le pass&eacute;. Avant mon prochain voyage bikepacking, je me payerai une paire de <a href="http://www.ht-components.com/product/productDetail/31">HT ME03T EVO</a> (218&nbsp;g, 102&nbsp;x&nbsp;96&nbsp;mm) et mon combo p&eacute;dales/chaussures sera inf&eacute;rieur &agrave; 900&nbsp;g, soit  250&nbsp;g de moins que quand je roulais avec mes Shimano SPD XTR et mes <a href="https://www.giro.com/p/empire-vr90-mtb-trail-riding-shoes/350060000200000028.html">Giro Empire</a>, des chaussures XC super rigides et pas top pour le bikepacking. Je pense qu&rsquo;il n&rsquo;est pas simple d&rsquo;&ecirc;tre aussi l&eacute;ger avec chaussures automatiques confortables en toutes occasions, sur le v&eacute;lo, en voiture, dans le train, au restaurant&hellip;</p>
<p>Ces consid&eacute;rations techniques, bien qu&rsquo;utiles, comptent peu. M&ecirc;me si j&rsquo;&eacute;tais plus lourd avec des p&eacute;dales plates, je crois que je serai tout aussi heureux avec elles. J&rsquo;ai gagn&eacute; en l&eacute;g&egrave;ret&eacute; mentale. Je n&rsquo;ai jamais eu peur avec les p&eacute;dales automatiques, je ne me suis jamais pos&eacute; de question au moment de les d&eacute;clipser, sauf le jour de la chute fatale &agrave; mon col du f&eacute;mur, mais je crois que, au plus profond de moi, j&rsquo;ai toujours su que j&rsquo;&eacute;tais attach&eacute;. Je r&eacute;servais un peu de puissance mentale pour g&eacute;rer cette information. D&eacute;sormais, j&rsquo;ai tu&eacute; cette t&acirc;che inutile. C&rsquo;est &ccedil;a de moins &agrave; penser, m&ecirc;me si c&rsquo;&eacute;tait au tr&eacute;fonds de mon inconscient. J&rsquo;ai en quelque sorte boucl&eacute; la boucle. J&rsquo;ai commenc&eacute; le v&eacute;lo avec des plates et reviens aux plates. <a href="https://maglockbikepedal.com/">Mais qui sait ce que les ing&eacute;nieurs nous r&eacute;servent&nbsp;?</a></p>
<p><em>PS1 : Piste chaussures propos&eacute;e par des lecteurs&nbsp;: <a href="https://www.millet.fr/amuri-m-chaussures-basses-homme-escalade-bleu.html">Millet Amuri</a>, des chaussures d&rsquo;approche super light, avec semelles type Five Ten (280&nbsp;g) ou des <a href="https://arcteryx.com/fr/fr/shop/mens/arakys-approach-shoe">Arcteryx</a> (270&nbsp;g) ou m&ecirc;me des nues pieds <a href="https://shammasandals.com/products/mountain-goats-sandals">Shazam Sandals Mountain Goats</a> pour l&rsquo;&eacute;t&eacute; (170&nbsp;g).</em></p>
<p><em>PS2&nbsp;: <a href="https://www.lemonde.fr/sport/article/2009/07/18/25-ans-apres-nanard-tout-le-monde-a-la-pedale-automatique_1220403_3242.html">Les p&eacute;dales automatiques une invention fran&ccedil;aise</a>.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share56827"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Un+an+de+gravel+et+de+bikepacking+avec+p%C3%A9dales+plates&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F12%2F25%2Fun-an-de-gravel-et-de-bikepacking-avec-pedales-plates%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F12%2F25%2Fun-an-de-gravel-et-de-bikepacking-avec-pedales-plates%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F12%2F25%2Fun-an-de-gravel-et-de-bikepacking-avec-pedales-plates%2F&amp;title=Un+an+de+gravel+et+de+bikepacking+avec+p%C3%A9dales+plates" target="_blank"></a></div></div></div></div></div></article>