<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Ebook/livre et site même combat ?</title><link rel="canonical" href="https:/tcrouzet.com/2013/12/16/ebooklivre-et-site-meme-combat/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Ebook/livre et site même combat ?" /><meta property="og:description" content="Je suis un peu fatigu&eacute; d&rsquo;entendre dire que tout se joue sur le site et que l&rsquo;ebook/livre serait un truc d&eacute;pass&eacute;, un truc qui nous contraindrait, limiterait nos possibilit&eacute;s (et tout aussi fatigu&eacute; du raisonnement inverse). Je vois dans ces discours du marketing de positionnement, chacun cherchant &agrave; &ecirc;tre sur un terrain o&ugrave; les autres [&hellip;]" /><meta property="og:url" content="/2013/12/16/ebooklivre-et-site-meme-combat/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2013-12-16T08:32:36+00:00" /><meta property="og:image" content="../../../../images_tc/2013/12/151936713_5d0492ae0d_o1.jpg" /><meta property="og:image:width" content="800" /><meta property="og:image:height" content="600" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="576" src="../../../../images_tc/2013/12/151936713_5d0492ae0d_o1-768x576.jpg" class="attachment-medium size-medium" alt="Book collection de Ian Wilson" decoding="async" loading="lazy" srcset="../../../../images_tc/2013/12/151936713_5d0492ae0d_o1-768x576.jpg 768w, ../../../../images_tc/2013/12/151936713_5d0492ae0d_o1-250x188.jpg 250w, ../../../../images_tc/2013/12/151936713_5d0492ae0d_o1.jpg 800w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">Ebook/livre et site même combat ?</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Je suis un peu fatigu&eacute; d&rsquo;entendre dire que tout se joue sur le site et que l&rsquo;ebook/livre serait un truc d&eacute;pass&eacute;, un truc qui nous contraindrait, limiterait nos possibilit&eacute;s (et tout aussi fatigu&eacute; du raisonnement inverse). Je vois dans ces discours du marketing de positionnement, chacun cherchant &agrave; &ecirc;tre sur un terrain o&ugrave; les autres n&rsquo;iraient pas, avec cette id&eacute;e sous-jacente qu&rsquo;un des terrains serait plus &agrave; l&rsquo;avant-garde litt&eacute;raire qu&rsquo;un autre.<span id="more-33940"></span></p><h3>Regard du technicien</h3><p>Existe-t-il une r&eacute;elle diff&eacute;rence entre un site et un livre num&eacute;rique&nbsp;? Il faut admettre que oui en l&rsquo;&eacute;tat des formats disponibles. Si les pages sont &eacute;crites avec le m&ecirc;me XML, les ebooks aujourd&rsquo;hui ne reposent pas sur une base de donn&eacute;es. Une exp&eacute;rience comme mon <a href="HTTP:/IHL.TCROUZET.COM/">IHL</a> est impossible en ebook (qui exige une base de donn&eacute;es partag&eacute;e entre les lecteurs, et donc soit centralis&eacute;e et externe au livre, soit distribu&eacute;e entre tous les livres en circulation).</p><p>Cons&eacute;quence&nbsp;: un livre num&eacute;rique comme un livre papier est un objet autonome, qui ne n&eacute;cessite pas la connexion, donc qui est beaucoup plus robuste, et de fait sera plus subversif en situation de crise. Un livre num&eacute;rique ne peut &ecirc;tre censur&eacute; contrairement &agrave; un site. Et rien que pour cette raison je ne renierai jamais le livre.</p><p>Maintenant, au prix de sa fragilit&eacute;, la base de donn&eacute;es implique des possibilit&eacute;s nouvelles&nbsp;: search, commentaires, interactivit&eacute; comme avec <a href="HTTP:/IHL.TCROUZET.COM/">IHL</a>&hellip; Mais triste v&eacute;rit&eacute;, peu d&rsquo;auteurs web, surtout litt&eacute;raires, utilisent ces fonctions au-del&agrave; de ce qui peut &ecirc;tre mis en &oelig;uvre dans un epub avec quelques lignes de script.</p><p>Si th&eacute;oriquement il existe une diff&eacute;rence technique fondamentale entre site et ebook, elle est tr&egrave;s peu souvent exploit&eacute;e (et surtout pas par les pan&eacute;gyristes d&rsquo;un camp ou d&rsquo;un autre). Elle le sera sans aucun doute, mais plus tard, et &agrave; condition que nous d&eacute;passions l&rsquo;exp&eacute;rimentation pour rejoindre le lecteur (par exemple je ne crois plus gu&egrave;re &agrave; cette lubie de l&rsquo;&eacute;criture non lin&eacute;aire, le non lin&eacute;aire s&rsquo;est &eacute;panouit dans les jeux, elle n&rsquo;a pas sa place dans un texte lin&eacute;aire par nature &ndash;&nbsp;ne pas confondre non lin&eacute;aire et fragmentaire).</p><h3>Regard du lecteur</h3><p>Je lis de moins en moins souvent les sites sur les sites, mais plut&ocirc;t sur des applis sur tablette, la m&ecirc;me tablette qui me permet de lire des ebooks. M&ecirc;me lieu de lecture, source techniquement diff&eacute;rente certes, mais l&rsquo;exp&eacute;rience de lecture est identique. Rien ne me dit a priori si je lis un ebook ou un site, je ne lis que des textes, je ne m&rsquo;int&eacute;resse qu&rsquo;aux textes.</p><h3>Regard de l&rsquo;auteur</h3><p>Tout est donc une question d&rsquo;auteur. Quand j&rsquo;&eacute;cris sur mon blog, je <em><a href="tag/send/">sende</a></em>, quand j&rsquo;&eacute;cris un livre, je retiens, c&rsquo;est tout le contraire. Quand tu retiens ce que tu mets sur un blog, tu &eacute;cris un livre (que tu le veuilles ou non). Pour moi, et je dis bien pour moi, la diff&eacute;rence entre site et ebook/livre est dans le temps, le rythme de l&rsquo;&eacute;criture et de la publication, plus que dans toutes autres choses.</p><p>Un texte produit dynamiquement pour un site peut a posteriori &ecirc;tre retravaill&eacute; dans une logique ebook/livre. Il existe donc un passage possible du site vers le livre. Le processus inverse, s&rsquo;il est possible, n&rsquo;est en revanche qu&rsquo;une tactique &eacute;ditoriale, une forme de reconversion sans int&eacute;r&ecirc;t cr&eacute;atif, &agrave; moins de se r&eacute;approprier la mati&egrave;re initiale, de la remixer, de la r&eacute;inventer suivant une logique dynamique.</p><p>Le processus cr&eacute;atif est donc diff&eacute;rent entre le site et l&rsquo;ebook/livre. L&rsquo;un n&rsquo;est pas sup&eacute;rieur &agrave; l&rsquo;autre, ils se jouent simplement sur des temps diff&eacute;rents. Le temps du <em>Send</em> &eacute;tant propre &agrave; notre &eacute;poque. L&rsquo;autre, mill&eacute;naire, n&rsquo;est pas pour autant d&eacute;pass&eacute;, d&rsquo;autant qu&rsquo;il peut se nourrir d&rsquo;une pratique en parall&egrave;le du <em>Send</em>.</p><p>Un auteur est moderne s&rsquo;il vit la modernit&eacute;. Il peut exprimer cette modernit&eacute; dans une forme ancienne, dans laquelle il injecte ses pratiques les plus avanc&eacute;es. Vous allez dire que je pr&ecirc;che pour ma paroisse. Je tente simplement de donner une coh&eacute;rence &agrave; ce que je fais. &Eacute;crire des ebooks/livres et &eacute;crire sur un site diff&egrave;re du tout au tout pour moi. J&rsquo;ai besoin de ces deux formes d&rsquo;&eacute;criture. Suivant ce que j&rsquo;ai &agrave; dire l&rsquo;une ou l&rsquo;autre s&rsquo;impose. Je <em><a href="tag/send/">sende</a></em> ce billet alors que je retiens mon <em>&Eacute;ratosth&egrave;ne</em> depuis treize ans.</p><p><em>PS&nbsp;: Certains se m&eacute;fient des ebooks/livres par principe, parce qu&rsquo;ils donnent la possibilit&eacute; aux &eacute;diteurs de se m&ecirc;ler &agrave; la partie, parce qu&rsquo;ils donnent place &agrave; la marchandisation &eacute;ventuelle de la cr&eacute;ation&hellip; Rien de tout cela n&rsquo;est impossible avec un site. Aucune diff&eacute;rence sur ce point.</em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share33940"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Ebook%2Flivre+et+site+m%C3%AAme+combat+%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F12%2F16%2Febooklivre-et-site-meme-combat%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F12%2F16%2Febooklivre-et-site-meme-combat%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F12%2F16%2Febooklivre-et-site-meme-combat%2F&amp;title=Ebook%2Flivre+et+site+m%C3%AAme+combat+%3F" target="_blank"></a></div></div></div></div><h4><a href="../../../../2013/12/08/ecrivain-et-blogueur/index.html">&lt; </a><a href="../../../../tag/netlitterature/index.html">NetLittérature 89</a> ● <span itemprop="datePublished" content="2013-12-16T09:32:00" title="Publié à 9:32"> <a href="../../../../2013/12/index.html">16 décembre</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2014/01/09/le-code-de-lart/index.html"> &gt;</a></h4></body></html>