<article id="post-45999" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2017-12-13T08:51:20+02:00"/><meta itemprop="dateModified" content="2017-12-14T10:31:15+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2017/12/13/archiver-le-blog-pour-passer-a-autre-chose/" /><div class="poster maxContainerWidth"><img width="500" height="754" src="https://tcrouzet.com/images_tc/2017/12/cover-anim.gif" class="poster-img poster-img-full" alt="Les années blog" decoding="async" loading="lazy" /><div class="poster-legend">Les années blog</div><div class="poster-title"><h1 itemprop="headline" id="title45999">Archiver le blog pour passer à autre chose</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2017/12/12/auteur-interactif-vs-narration-interactive/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature/index.html">NetLittérature 150</a> ● <span itemprop="datePublished" content="2017-12-13T08:51:00" title="Publié à 8:51"> <a href="../../../../2017/12/index.html">13 décembre</a> <a href="../../../../2017/index.html">2017</a></span><a href="../../../../2018/03/30/la-litterature-numerique-est-morte/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share45999"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Archiver+le+blog+pour+passer+%C3%A0+autre+chose&amp;url=https%3A%2F%2Ftcrouzet.com%2F2017%2F12%2F13%2Farchiver-le-blog-pour-passer-a-autre-chose%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2017%2F12%2F13%2Farchiver-le-blog-pour-passer-a-autre-chose%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2017%2F12%2F13%2Farchiver-le-blog-pour-passer-a-autre-chose%2F&amp;title=Archiver+le+blog+pour+passer+%C3%A0+autre+chose" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2017/12/13/archiver-le-blog-pour-passer-a-autre-chose/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2017/12/13/archiver-le-blog-pour-passer-a-autre-chose/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-45999"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>C&rsquo;est la fin de l&rsquo;ann&eacute;e, bient&ocirc;t les vacances, j&rsquo;ai boucl&eacute; le roman que je publierai l&rsquo;ann&eacute;e prochaine et je ne sais pas encore &agrave; quoi je passerai mon temps dans les mois qui viennent. L&rsquo;id&eacute;e d&rsquo;&eacute;crire hors du Web comme je viens de le faire cette ann&eacute;e me chagrine. Je m&rsquo;&eacute;loigne irr&eacute;m&eacute;diablement de la matrice qui m&rsquo;a stimul&eacute; durant des ann&eacute;es, d&rsquo;autant que je ne trouve aucun nouveau projet num&eacute;rique dans lequel m&rsquo;engouffrer avec quelques lecteurs enthousiastes.</p>
<p>Je vois des auteurs num&eacute;riques foncer droit vers le large, inflexibles, inconscients que le vent a tourn&eacute; et ne les pousse plus. Je leur ressemble, puisque je continue &agrave; publier <a href="../../../../tag/carnet-de-route/?serial=1">mes carnets de route</a>, mais je ne peux m&rsquo;emp&ecirc;cher de penser que quelque chose cloche, &agrave; tel point que j&rsquo;&eacute;prouve le besoin de faire le point sur ma vie num&eacute;rique.</p>
<p><a href="../../../../2017/11/06/je-suis-toxicomane/index.html">Je l&rsquo;ai constat&eacute;</a>, <a href="https://page42.org/fin-du-projet-bradbury-constat-dechec/">Neil Jomunsi vient d&rsquo;effectuer le m&ecirc;me constat</a>, il est difficile de refaire deux fois la m&ecirc;me chose en ligne. La nouveaut&eacute; a un r&ocirc;le entra&icirc;nant pour les lecteurs, et, sans les lecteurs qui nous stimulent, nous n&rsquo;avons pas la force de tenir le rythme. Tout simplement parce que publier pour publier n&rsquo;a aucun sens. Se mettre tout nu sur le Net sans personne pour nous regarder n&rsquo;est m&ecirc;me plus de l&rsquo;exhibitionnisme. Pour moi, &ecirc;tre un auteur en ligne, <a href="../../../../2017/12/12/auteur-interactif-vs-narration-interactive/index.html">c&rsquo;est &ecirc;tre un auteur interactif</a>.</p>
<p>Alors j&rsquo;ai fait une chose bizarre&hellip;</p>
<ol><li>J&rsquo;ai commenc&eacute; par me dire que cette interactivit&eacute; s&rsquo;&eacute;tait exerc&eacute;e gr&acirc;ce et autour du blog, et qu&rsquo;en prendre la mesure revenait &agrave; prendre de la distance avec mon blog, de le regarder sous une perspective nouvelle.</li>
<li>J&rsquo;ai repens&eacute; &agrave; une exp&eacute;rience de 2007 et 2008. J&rsquo;avais s&eacute;lectionn&eacute; des billets et les avais fait imprimer. Pourquoi ne pas recommencer, mais sur l&rsquo;int&eacute;gralit&eacute; des textes et images&nbsp;? Pourquoi ne pas cr&eacute;er un fac-simil&eacute; du blog&nbsp;? Et puis le parcourir comme un vieil album photo.</li>
<li>J&rsquo;ai en m&ecirc;me temps song&eacute; &agrave; la fragilit&eacute; du blog, &agrave; la fragilit&eacute; de cet album, dont mes enfants ont peu de chance d&rsquo;h&eacute;riter. Mon serveur peut crasher &agrave; tout moment, mes donn&eacute;es dispara&icirc;tre, cela malgr&eacute; mes backups quotidiens dans le cloud (une irruption solaire particuli&egrave;rement violente, l&rsquo;oubli de mes mots de passe, un piratage&hellip;). La panne n&rsquo;est pas le seul risque. En septembre, apr&egrave;s &ecirc;tre pass&eacute; du protocole HTTP &agrave; HTTPS selon les injonctions de Google, j&rsquo;ai compris qu&rsquo;un jour j&rsquo;en aurai assez de mettre les doigts dans le cambouis, de payer mon domaine, de payer mon h&eacute;bergement chez OVH&hellip; Bien des blogs ont d&eacute;j&agrave; disparu, d&rsquo;autres sont des &eacute;paves, m&ecirc;me certains dont le contenu est toujours actualis&eacute; alors que leur infrastructure menace de rompre. Les fissurent cr&egrave;vent les yeux. Ma pr&eacute;sence en ligne d&eacute;pend trop &eacute;troitement de ma bonne volont&eacute;. Mon album photo peut s&rsquo;effacer avant m&ecirc;me que je le feuillette. </li>
<li>Jusqu&rsquo;&agrave; peu, je me contentais de l&rsquo;archiver en copiant les fichiers dans leur format natif, en l&rsquo;occurrence WordPress. Si le projet WordPress cessait, ou si j&rsquo;oubliais de suivre ses &eacute;volutions, mes textes finiraient bien vite illisibles. Ce n&rsquo;est pas tr&egrave;s rassurant (et je ne serais pas rassur&eacute; si j&rsquo;avais choisi un autre CMS que WordPress). J&rsquo;ai donc programm&eacute; un plug-in pour exporter mon blog en <a href="https://fr.wikipedia.org/wiki/Markdown">Markdown</a>, c&rsquo;est-&agrave;-dire en texte brut. Je me suis tout de suite senti un peu mieux m&ecirc;me si &ccedil;a ne r&egrave;gle pas le probl&egrave;me d&rsquo;une irruption solaire massive (s&eacute;rieusement, toutes les &oelig;uvres num&eacute;riques pourraient se volatiliser).</li>
<li>En g&eacute;n&eacute;rant ces fichiers Markdown, j&rsquo;ai d&eacute;couvert que j&rsquo;avais publi&eacute; sur le blog 7,7&nbsp;millions de signes depuis fin 2005, et je ne compte pas les commentaires. Je me suis dit &laquo;&nbsp;Merde, presque autant que <em>La recherche du temps perdu</em> (9,6 millions de signes).&nbsp;&raquo; Tout &ccedil;a sous l&rsquo;effet de la drogue sociale, tout en menant en parall&egrave;le de nombreux autres projets.</li>
<li>Gr&acirc;ce &agrave; <a href="https://pandoc.org">Pandoc</a> et &agrave; quelques coups de syntaxe <a href="https://www.latex-project.org/">Latex</a>, j&rsquo;ai converti automatiquement mes fichiers Markdown en PDF pr&ecirc;ts &agrave; &ecirc;tre publi&eacute;s (une m&ecirc;me commande Pandoc peut cr&eacute;er des epub ou des docx). Me voil&agrave; avec autant de livres que d&rsquo;ann&eacute;es de blog. L&rsquo;opus 2011 ne comporte que 210 pages, logique <a href="../../../../jai-debranche/index.html">j&rsquo;&eacute;tais d&eacute;connect&eacute;</a>. En 2014, j&rsquo;ai un lourd 588&nbsp;pages, mais les photos occupent d&eacute;sormais beaucoup de place.</li>
<li><a href="../../../../les-annees-blog/index.html">Avant de publier ces textes</a>, je les ai parcourus. J&rsquo;ai rev&eacute;cu en acc&eacute;l&eacute;r&eacute; nos interactions en ligne. J&rsquo;ai constat&eacute; l&rsquo;&eacute;volution de mes pratiques Web. Avant les r&eacute;seaux sociaux, je publiais des billets pour un oui ou pour un non. Le blog &eacute;tait d&rsquo;une certaine mani&egrave;re vivant, avec d&rsquo;innombrables commentaires. Dans ces 4&nbsp;700 pages, un art de vivre le Web se r&eacute;v&egrave;le, un art en perp&eacute;tuelle &eacute;volution. Je me dis que tout cela int&eacute;ressera peut-&ecirc;tre de lointains sp&eacute;cialistes de la g&eacute;n&eacute;tique litt&eacute;raire.</li>
<li>Tout est d&eacute;sormais bien rang&eacute;, <a href="../../../../les-annees-blog/index.html">archiv&eacute; chez Amazon</a>, bient&ocirc;t dans ma biblioth&egrave;que. Et apr&egrave;s&nbsp;? Je ne sais toujours pas. Ces pages disent une histoire, elles montrent un mouvement, celui de ma pens&eacute;e et aussi celui de possibilit&eacute;s explor&eacute;es puis d&eacute;laiss&eacute;es. Je ne peux croire que tout cela est d&eacute;j&agrave; termin&eacute;. Mais pourquoi pas&nbsp;?</li>
<li>Je me prends &agrave; r&ecirc;ver. Le fac-simil&eacute; d&rsquo;un blog serait un interm&eacute;diaire entre un journal intime et une correspondance. Un objet litt&eacute;raire d&rsquo;un nouveau genre, dont l&rsquo;&eacute;dition exigera de nombreuses notes, et aussi annexes, avec commentaires et billets de blogs publi&eacute;s ailleurs. Je pense bien s&ucirc;r &agrave; la correspondance de Flaubert, aux carnets de Paul Val&eacute;ry. La forme native du blog restera num&eacute;rique, mais sa possible projection sur papier en d&eacute;montre la litt&eacute;rarit&eacute;, et sa place dans l&rsquo;histoire de la litt&eacute;rature, pour ceux qui encore refusent de regarder dans cette direction. Et dans un mouvement inverse, cette projection, qui peut &ecirc;tre remont&eacute;e depuis le fond de la caverne o&ugrave; on ne voit que des ombres, indique la direction de la lumi&egrave;re.</li>
<li>Me reste &agrave; allumer de nouveaux feux.</li>
</ol><div id="image1" class="image"><a href="../../../../les-annees-blog/index.html"><img width="500" height="754" src="https://tcrouzet.com/images_tc/2017/12/cover-anim.gif" class="alignnone size-medium wp-image-45996 imgborder portrait" alt="Les ann&eacute;es blog" decoding="async" loading="lazy"></a><div class="legend">Les ann&eacute;es blog</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share45999"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Archiver+le+blog+pour+passer+%C3%A0+autre+chose&amp;url=https%3A%2F%2Ftcrouzet.com%2F2017%2F12%2F13%2Farchiver-le-blog-pour-passer-a-autre-chose%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2017%2F12%2F13%2Farchiver-le-blog-pour-passer-a-autre-chose%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2017%2F12%2F13%2Farchiver-le-blog-pour-passer-a-autre-chose%2F&amp;title=Archiver+le+blog+pour+passer+%C3%A0+autre+chose" target="_blank"></a></div></div></div></div></div></article>