<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Pour la première fois un robot tue un humain</title><link rel="canonical" href="https:/tcrouzet.com/2018/03/22/pour-la-premiere-fois-un-robot-tue-un-humain/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Pour la première fois un robot tue un humain" /><meta property="og:description" content="On se souviendra d&rsquo;Elaine Herzberg comme &eacute;tant la premi&egrave;re humaine tu&eacute;e par un robot autonome. On se souviendra du jour de sa mort, 18 mars 2018, comme une date charni&egrave;re dans l&rsquo;histoire de l&rsquo;humanit&eacute;, une de ces dates &agrave; partir de laquelle plus rien ne peut plus &ecirc;tre comme avant. C&rsquo;&eacute;tait un dimanche soir, 22&nbsp;heures, [&hellip;]" /><meta property="og:url" content="/2018/03/22/pour-la-premiere-fois-un-robot-tue-un-humain/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2018-03-22T09:42:38+00:00" /><meta property="article:modified_time" content="2018-03-24T10:20:17+00:00" /><meta property="og:image" content="../../../../images_tc/2018/03/accident-diagram-1050.jpg" /><meta property="og:image:width" content="1600" /><meta property="og:image:height" content="899" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="432" src="../../../../images_tc/2018/03/accident-diagram-1050-768x432.jpg" class="attachment-medium size-medium" alt="Source nyt.com" decoding="async" loading="lazy" srcset="../../../../images_tc/2018/03/accident-diagram-1050-768x432.jpg 768w, ../../../../images_tc/2018/03/accident-diagram-1050-1024x575.jpg 1024w, ../../../../images_tc/2018/03/accident-diagram-1050-250x140.jpg 250w, ../../../../images_tc/2018/03/accident-diagram-1050.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">Pour la première fois un robot tue un humain</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>On se souviendra d&rsquo;<a href="https:/en.wikipedia.org/wiki/Elaine_Herzberg">Elaine Herzberg</a> comme &eacute;tant la premi&egrave;re humaine tu&eacute;e par un robot autonome.</p><p>On se souviendra du jour de sa mort, 18 mars 2018, comme une date charni&egrave;re dans l&rsquo;histoire de l&rsquo;humanit&eacute;, une de ces dates &agrave; partir de laquelle plus rien ne peut plus &ecirc;tre comme avant.<span id="more-46348"></span></p><p>C&rsquo;&eacute;tait un dimanche soir, 22&nbsp;heures, &agrave; Tempe en Arizona, <a href="https:/www.google.com/maps/@33.4369431,-111.9431451,109m/data=!3m1!1e3?hl=en-US">pr&egrave;s de la jonction entre Mill Avenue et Curry Road</a>. Elaine traversait une deux voies en poussant son v&eacute;lo charg&eacute; de sacs de course, quand une voiture autonome l&rsquo;a percut&eacute;e.</p><p>Elaine est morte &agrave; l&rsquo;h&ocirc;pital o&ugrave; elle a &eacute;t&eacute; transf&eacute;r&eacute;e. Qui &eacute;tait Elaine&nbsp;? O&ugrave; allait-elle&nbsp;? Que faisait-elle sur cette route d&eacute;pourvue d&rsquo;&eacute;clairage public&nbsp;?</p><p>Dans la voiture autonome, une autre femme &acirc;g&eacute;e de 44 ans, Rafael Vasquez. Elle &eacute;tait derri&egrave;re le volant, l&agrave; pour v&eacute;rifier le bon fonctionnement du pilote automatique, mais elle ne pr&ecirc;tait pas attention &agrave; la route. Elle regardait vers le bas, sans doute l&rsquo;&eacute;cran d&rsquo;un t&eacute;l&eacute;phone pos&eacute; sur ses genoux. Elle n&rsquo;a lev&eacute; la t&ecirc;te qu&rsquo;au dernier moment, une fraction de seconde avant le choc. Sa voiture n&rsquo;a pas ralenti, ses senseurs n&rsquo;ont rien vu.</p><p>Dans les m&eacute;dias, on parle de l&rsquo;imperfection de la technologie, on dit qu&rsquo;un chauffeur humain n&rsquo;aurait pas fait mieux, on bl&acirc;me Elaine d&rsquo;avoir travers&eacute; la route hors des clous, de ne pas avoir fait attention&hellip; Nous serions imparfaits, ce serait presque inacceptable.</p><p><a href="https:/www.bloomberg.com/view/articles/2018-03-20/uber-s-self-driving-car-death-may-not-be-the-last">Bloomberg</a> vante les b&eacute;n&eacute;fices potentiels des v&eacute;hicules autonomes&nbsp;: &eacute;conomie de carburant, s&eacute;curit&eacute; accrue, moins de bouchons, productivit&eacute; d&eacute;multipli&eacute;e pour les passagers, qui peuvent rentrer chez eux, m&ecirc;me bourr&eacute;s, libert&eacute; retrouv&eacute;e pour les personnes &acirc;g&eacute;es ou handicap&eacute;es &agrave; nouveau capables de se d&eacute;placer&hellip;</p><p>Mais qui &eacute;tait Elaine&nbsp;? &Agrave; quoi pensait-elle&nbsp;?</p><p>Peu de chose sur elle dans les m&eacute;dias, &agrave; part qu&rsquo;elle avait 49 ans, comme si elle n&rsquo;avait aucune importance, comme si elle n&rsquo;&eacute;tait qu&rsquo;une variable effac&eacute;e par inadvertance dans une banque de donn&eacute;es. Une photo tout de m&ecirc;me. Elaine &eacute;tait blonde, aux yeux bleus, m&egrave;re de deux enfants n&eacute;s alors qu&rsquo;elle avait 15 et 18 ans.</p><p><a href="https:/arrestfacts.com/Elaine-Herzberg-1s4=6">Un site r&eacute;f&eacute;ren&ccedil;ant les d&eacute;tenus dans les prisons am&eacute;ricaines</a> &eacute;voque une certaine Elaine Marie Herzberg, emprisonn&eacute;e &agrave; plusieurs reprises pour usage de stup&eacute;fiants, mais elle aurait 50 ans et non 49, elle serait n&eacute;e le 2 f&eacute;vrier 1968, elle serait plut&ocirc;t petite, 1,57&nbsp;m&egrave;tre, plut&ocirc;t ronde, 73&nbsp;kg. D&rsquo;apr&egrave;s les photos, il semble s&rsquo;agir de la m&ecirc;me Elaine, m&ecirc;me si le lien ne semble pas fait.</p><p><a href="http:/www.latimes.com/business/la-fi-uber-death-video-20180321-story.html">Conclusion de la patrone de la police de Tempe</a>, Sylvia Moir&nbsp;: &laquo;&nbsp;It&rsquo;s very clear it would have been difficult to avoid this collision in any kind of mode autonomous or human-driven based on how she came from the shadows right into the roadway&hellip; I suspect preliminarily it appears that the Uber would likely not be at fault in this accident, either.&nbsp;&raquo; En r&eacute;sum&eacute;&nbsp;: il s&rsquo;agit d&rsquo;un accident caus&eacute; par un pi&eacute;ton errant. La voiture roulait &agrave; 38 mph dans une zone limit&eacute;e &agrave; 35 mph. Pas de quoi en faire un scandale.</p><p><a href="https:/www.washingtonpost.com/opinions/no-driverless-cars-arent-far-safer-than-human-drivers/2018/03/20/5dc77f42-2ba9-11e8-8ad6-fbc50284fce8_story.html?utm_term=.4ede4d13706e">La bataille des chiffres a commenc&eacute;.</a> Rien qu&rsquo;aux &Eacute;tats-Unis, en 2016, 36&nbsp;000 personnes ont &eacute;t&eacute; tu&eacute;es sur les routes par des chauffeurs humains, soit 1,18 mort tous les 100 millions de miles parcourus.&nbsp;Les v&eacute;hicules autonomes ont parcouru &agrave; ce jour moins de 10&nbsp;000 miles. D&eacute;j&agrave; un mort, mais ce co&ucirc;t serait acceptable au regard des promesses de la technologie&nbsp;! Et pas question de prendre en compte dans les statistiques <a href="https:/www.theguardian.com/technology/2016/jun/30/tesla-autopilot-death-self-driving-car-elon-musk">la mort d&rsquo;un pilote d&rsquo;essai de Tesla en 2016</a>. Il connaissait les risques du m&eacute;tier.</p><p>La voiture autonome &eacute;tait une Volvo XC90 SUV affr&eacute;t&eacute;e par Uber. Qui &eacute;tait Elaine&nbsp;? <a href="https:/www.theguardian.com/technology/2018/mar/20/uber-self-driving-car-crash-death-arizona-elaine-herzberg">Ses amis t&eacute;moignent</a>&nbsp;: Jerry Higgins, Carole Kimmerle, Deniel Klapthor&hellip; Ils affirment que la mort d&rsquo;Elaine n&rsquo;est pas un accident, mais un homicide et r&eacute;clament la fermeture pure et simple d&rsquo;Uber. D&rsquo;Elaine, ils disent qu&rsquo;elle a &eacute;t&eacute; un temps SDF, mais qu&rsquo;elle s&rsquo;en sortait mieux au moment de sa mort puisqu&rsquo;elle s&rsquo;appr&ecirc;tait &agrave; commencer un job. Elle allait partout en v&eacute;lo. Elle &eacute;tait tr&egrave;s prudente. Elle lisait beaucoup et &eacute;crivait aussi. &Agrave; quoi pensait-elle quand elle a pouss&eacute; son v&eacute;lo au milieu de la route&nbsp;? Sans doute pas qu&rsquo;elle &eacute;tait en train d&rsquo;entrer dans l&rsquo;Histoire.</p><p>Des humains ont &eacute;t&eacute; tu&eacute;s par des pierres, des silex taill&eacute;s, des &eacute;p&eacute;es, des lances, des balles, des missiles, des bombes, des drones, toujours par des engins projet&eacute;s, guid&eacute;s, d&eacute;pourvus de tout pouvoir de d&eacute;cision. Le 19 mars, il s&rsquo;est produit tout autre chose. Le robot faisait sa vie quand il a crois&eacute; une autre vie.</p><p><em>PS : Des machines outils, des robots non autonomes, des drones&hellip; ont d&eacute;j&agrave; tu&eacute; des humains, <a href="https:/www.huffingtonpost.fr/2015/07/02/homme-robot-tue-usine-wolkswagen-allemagne_n_7711360.html">souvent par accident</a>. L&agrave;, nous sommes dans une situation tr&egrave;s diff&eacute;rente&nbsp;: le robot aurait pu freiner, ne pas tuer, il a mal r&eacute;agit parce qu&rsquo;il est construit pour prendre des d&eacute;cisions, c&rsquo;est ce qui fait de ce drame une premi&egrave;re.</em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share46348"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Pour+la+premi%C3%A8re+fois+un+robot+tue+un+humain&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2018%2F03%2F22%2Fpour-la-premiere-fois-un-robot-tue-un-humain%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2018%2F03%2F22%2Fpour-la-premiere-fois-un-robot-tue-un-humain%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2018%2F03%2F22%2Fpour-la-premiere-fois-un-robot-tue-un-humain%2F&amp;title=Pour+la+premi%C3%A8re+fois+un+robot+tue+un+humain" target="_blank"></a></div></div></div></div><h4><a href="../../../../2018/03/19/le-premier-reseau-social-a-20-ans/index.html">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 292</a> ● <span itemprop="datePublished" content="2018-03-22T10:42:00" title="Publié à 10:42"> <a href="../../../../2018/03/index.html">22 mars</a> <a href="../../../../2018/index.html">2018</a></span><a href="../../../../2018/03/24/qui-etait-elaine-herzberg/index.html"> &gt;</a></h4></body></html>