<article id="post-2461" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2008-08-12T18:22:40+02:00"/><meta itemprop="dateModified" content="2013-11-10T12:16:21+02:00"/><meta itemprop="url" content="/2008/08/12/la-liberte-pour-sauver-la-planete/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title2461">La liberté pour sauver la planète</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2008/08/02/de-l%e2%80%99identite/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2008-08-12T18:22:00" title="Publié à 18:22"> <a href="../../../../2008/08">12 août</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/08/13/je-negligerais-le-pouvoir-de-l%e2%80%99argent/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share2461"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+libert%C3%A9+pour+sauver+la+plan%C3%A8te&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F08%2F12%2Fla-liberte-pour-sauver-la-planete%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F08%2F12%2Fla-liberte-pour-sauver-la-planete%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F08%2F12%2Fla-liberte-pour-sauver-la-planete%2F&amp;title=La+libert%C3%A9+pour+sauver+la+plan%C3%A8te" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2008/08/12/la-liberte-pour-sauver-la-planete/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2008/08/12/la-liberte-pour-sauver-la-planete/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/liberte/index.html">Liberté</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-2461"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>D&egrave;s qu&rsquo;il est question des solutions pour atteindre un meilleur avenir, j&rsquo;ai presque toujours constat&eacute; que deux camps se formaient : d&rsquo;un c&ocirc;t&eacute; les ultralib&eacute;raux, de l&rsquo;autre les &eacute;cologistes.</p>
<p>On a beau dire que le monde n&rsquo;est pas tout blanc et tout noir, il nous appara&icirc;t souvent ainsi dans les d&eacute;bats o&ugrave; les opinions se cristallisent sur des positions extr&ecirc;mes.</p>
<p>En gros, les lib&eacute;raux veulent avant tout pr&eacute;server les libert&eacute;s individuelles. Ils sont donc contre des mesures qui voudraient imposer &agrave; tous certains comportements st&eacute;r&eacute;otyp&eacute;s, par exemple rouler avec tel ou tel type de voiture, trier de telle ou telle fa&ccedil;on les ordures, employer des ampoules &eacute;conomiques plut&ocirc;t que classiques&hellip;</p>
<p>De leur c&ocirc;t&eacute;, les &eacute;cologistes pensent souvent que nous avons besoin de mesures &eacute;rig&eacute;es par le haut pour nous imposer certaines attitudes responsables.</p>
<p>Je me sens lib&eacute;ral et je trie mes ordures, j&rsquo;utilise des ampoules &eacute;conomiques, j&rsquo;ai le solaire &agrave; la maison, je mange bio&hellip; Les deux camps que je viens de d&eacute;crire n&rsquo;existent peut-&ecirc;tre pas car je ne m&rsquo;y retrouve pas mais je les ai observ&eacute;s s&rsquo;affronter hier matin alors que, en route vers le Cap Ferret, j&rsquo;&eacute;coutais sur <a href="http://master.radio-france.fr/franceinter/em/ete/cavousderange/index.php?id=70306" target="_blank">France Inter</a> Jean-Marc Fedida l&rsquo;auteur d&rsquo;<a href="http://www.amazon.fr/Impasses-Grenelle-perversit%C3%A9-Jean-Marc-F%C3%A9dida/dp/2841149501"><em>Impasse de Grenelle</em></a>. C&rsquo;est un lib&eacute;ral qui craint les d&eacute;rives totalitaristes de certains &eacute;cologistes et qui d&eacute;nonce les extr&eacute;mismes <a href="../../../../2007/12/22/le-mythe-du-changement-climatique-a-venir/index.html">comme j&rsquo;ai pu le faire</a>.</p>
<p>Au d&eacute;but de l&rsquo;&eacute;mission, un vote sur internet a &eacute;t&eacute; &eacute;voqu&eacute; o&ugrave; une majorit&eacute; des votants serait pr&ecirc;te &agrave; renoncer &agrave; certaines libert&eacute;s individuelles pour sauver la plan&egrave;te.</p>
<p>Ce chiffre m&rsquo;a fait trembler. Depuis quelques temps, je sens partout la mont&eacute;e du totalitarisme : parfois pour combattre le terrorisme, d&rsquo;autres fois la d&eacute;pression &eacute;conomique, d&rsquo;autres fois encore les d&eacute;r&egrave;glements climatiques. Dans un monde complexe qui &eacute;chappe de plus en plus au contr&ocirc;le, les hommes de pouvoir feront tout pour essayer de maintenir quelques bribes de ce pouvoir. Nous voyons les pr&eacute;mices de ce mouvement sur internet o&ugrave; tout est bon pour imposer des r&egrave;gles liberticides. &Agrave; force de c&eacute;der de ci de l&agrave; des bribes de libert&eacute; nous ne serons plus libres.</p>
<p>Jean-Marc Fedida a tir&eacute; la sonnette d&rsquo;alarme assez maladroitement. Il a mal r&eacute;pondu &agrave; ses opposants : une auditrice manifestement int&eacute;griste, No&euml;l Mam&egrave;re et Corinne Lepage. Il leur a mal r&eacute;pondu car il n&rsquo;a jamais montr&eacute; qu&rsquo;il &eacute;tait soucieux de la sauvegarde de la plan&egrave;te. Il a laiss&eacute; croire qu&rsquo;il &eacute;tait un ultra&hellip; de ces gens qui pensent que les hommes libres s&rsquo;en sortent toujours, qu&rsquo;ils finissent par trouver des solutions &agrave; tous les maux. J&rsquo;ai cet espoir mais rien ne me donne cette certitude, sinon une foi aveugle en l&rsquo;homme et ce n&rsquo;est pas cela l&rsquo;humanisme.</p>
<p>Dans un monde aux ressources illimit&eacute;es, qui dispose d&rsquo;un temps illimit&eacute;, je suis s&ucirc;r que nous serions capables de trouver la solution &agrave; n&rsquo;importe quel probl&egrave;me. Malheureusement, rien ne nous prouve que nous soyons dans cette situation.</p>
<p>Pour autant, je ne peux suivre Corinne Lepage qui appelle &agrave; une gouvernance mondiale et &agrave; des r&egrave;gles universelles. Qui est capable de fixer ces r&egrave;gles ? Les experts ? Dans ce cas, nous nous trouvons bien dans une forme de dictature de l&rsquo;expertise.</p>
<p>Depuis quand les experts ont-ils raison ? Il suffit de se tourner en arri&egrave;re et d&rsquo;observer que pour un qui dit juste il en existe souvent dix qui disent n&rsquo;importe quoi. Je doute de leur comp&eacute;tence &agrave; nous l&eacute;gif&eacute;rer.</p>
<p>J&rsquo;ai montr&eacute; dans mes livres que les mesures globales &eacute;taient par ailleurs tr&egrave;s dangereuses, notamment quand elles visent &agrave; sauvegarder l&rsquo;environnement. La solution, c&rsquo;est la m&eacute;thode de l&rsquo;essai et de l&rsquo;erreur &agrave; l&rsquo;&eacute;chelle individuelle. Il faut que les gens comme les entreprises puissent exp&eacute;rimenter &agrave; petite &eacute;chelle avant que par auto-organisation nous assistions &agrave; une consolidation des mesures effectives.</p>
<p>Jean-Marc Fedidas n&rsquo;a pas d&eacute;fendu cette troisi&egrave;me voie interm&eacute;diaire, ces troisi&egrave;mes voies qui sont presque aussi nombreuses que chacun de nous. Nous avons deux extr&ecirc;mes et entre elles des solutions innombrables.</p>
<p>Sans la libert&eacute; d&rsquo;entreprendre nous ne sauveront pas la plan&egrave;te. Loin d&rsquo;une exclusion entre lib&eacute;ralisme et &eacute;cologie, il y a une compl&eacute;mentarit&eacute; fondamentale et ind&eacute;passable. Je pense que notre salut ne passera que par cette compr&eacute;hension et je suis effray&eacute; de voir souvent que ces deux facettes s&rsquo;opposent syst&eacute;matiquement. C&rsquo;est encore une forme de schizophr&eacute;nie, un refus de la pens&eacute;e complexe ch&egrave;re &agrave; Edgard Morin.</p>
<p>Je crois que quelques mesures g&eacute;n&eacute;rales doivent &ecirc;tre prises par le haut. Les fameuses lois qui facilitent l&rsquo;auto-organisation et lui donne une direction. Pour le reste, la libert&eacute; est capitale. Surl&eacute;gif&eacute;rer reviendrait &agrave; tuer notre capacit&eacute; &agrave; innover.</p>
<p>Et pourquoi avons-nous besoin de quelques lois g&eacute;n&eacute;ratives ? Parce que la responsabilit&eacute; n&rsquo;est pas int&eacute;gr&eacute;e par tous comme corolaire de la libert&eacute;. Il y a des lib&eacute;raux qui l&rsquo;oublient&hellip; et, au nom de leur libert&eacute;, pi&eacute;tinent celle des autres. &laquo; Si je pollue ton air, je restreins ta libert&eacute; de respirer&hellip; je ne suis donc pas lib&eacute;ral car je ne suis pas responsable. &raquo;</p>
<p>Au non du droit de vivre, nous devons pr&eacute;server la plan&egrave;te&hellip; pr&eacute;servation qui ne peut passer que par la libert&eacute;.</p>
<p>Nous n&rsquo;avons pas &agrave; choisir entre nos libert&eacute;s et sauver la plan&egrave;te, nous aurons la libert&eacute; et la plan&egrave;te ou ni l&rsquo;une ni l&rsquo;autre. La libert&eacute; sans plan&egrave;te n&rsquo;est pas viable. Et la plan&egrave;te sans libert&eacute; serait un d&eacute;nie de notre humanit&eacute; comme la dit d&rsquo;ailleurs Fedida.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share2461"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+libert%C3%A9+pour+sauver+la+plan%C3%A8te&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F08%2F12%2Fla-liberte-pour-sauver-la-planete%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F08%2F12%2Fla-liberte-pour-sauver-la-planete%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F08%2F12%2Fla-liberte-pour-sauver-la-planete%2F&amp;title=La+libert%C3%A9+pour+sauver+la+plan%C3%A8te" target="_blank"></a></div></div></div></div></div></article>