<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Je brûle ma carte d’électeur – Ne pas voter, c'est politique</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Je brûle ma carte d’électeur – Ne pas voter, c'est politique</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Br&ucirc;ler sa carte d&rsquo;&eacute;lecteur, c&rsquo;est mesquin, mais pour pr&eacute;venir les
critiques, voici plus de cent raisons ind&eacute;pendantes du contexte
politique pour justifier pourquoi je ne vote plus.<!--more-->
</p><p><object width="480" height="360"><param name="movie" value="http://www.youtube.com/v/JtgcNLUjZmA?version=3&amp;hl=fr_FR&amp;rel=0">
<param name="allowFullScreen" value="true">
<param name="allowscriptaccess" value="always">
<embed src="http://www.youtube.com/v/JtgcNLUjZmA?version=3&amp;hl=fr_FR&amp;rel=0" type="application/x-shockwave-flash" width="480" height="360" allowscriptaccess="always" allowfullscreen="true"></embed></object></p>
<p><a href="http://www.youtube.com/watch?v=JtgcNLUjZmA&amp;context=C45d8f16ADvjVQa1PpcFNAnoEdtQbcd-dD1aeN-eDKF4wdO9QWriM=">
J'ai perdu le son de la vid&eacute;o en chemin.</a> Isa concluait
par&nbsp;: &laquo;&nbsp;Qui va nettoyer maintenant&nbsp;?&nbsp;&raquo; Oui, qui
nettoiera la d&eacute;mocratie&nbsp;?</p>
<h2>De la d&eacute;mocratie</h2>
<h3>1 &nbsp;</h3>
<p>Le 11 novembre 1947, devant la Chambre des Communes, Winston
Churchill d&eacute;clare&nbsp;: &laquo;&nbsp;Democracy is the worst form of
government&ndash;except for all those other forms, that have been tried
from time to time.&nbsp;&raquo; (La d&eacute;mocratie est le pire des
r&eacute;gimes&nbsp;-&nbsp;&agrave; l'exception de tous les autres d&eacute;j&agrave; essay&eacute;s
dans le pass&eacute;.) Depuis, on entend souvent r&eacute;p&eacute;ter que la d&eacute;mocratie
est le moins mauvais des syst&egrave;mes possibles. Churchill ne dit
pourtant pas du tout la m&ecirc;me chose. Pour lui, la d&eacute;mocratie est le
moins mauvais des syst&egrave;mes essay&eacute;s. Nous pouvons inventer mieux.
D&rsquo;ailleurs il <a href="http://www.slate.fr/story/117949/churchill-democratie-valls">poursuit</a>&nbsp;:
&laquo;&nbsp;Il existe le sentiment, largement partag&eacute; dans notre pays,
que le peuple doit &ecirc;tre souverain, souverain de fa&ccedil;on continue, et
que l'opinion publique, exprim&eacute;e par tous les moyens
constitutionnels, devrait fa&ccedil;onner, guider et contr&ocirc;ler les actions
de ministres qui en sont les serviteurs et non les
ma&icirc;tres.&nbsp;&raquo;&nbsp;</p>
<h3>2</h3>
<p>Dans <em>La d&eacute;mocratie aux marges</em>, David Graeber propose
une belle d&eacute;finition&nbsp;: &laquo;&nbsp;[&hellip;] la d&eacute;mocratie rel&egrave;ve avant
tout de la prise en charge de leurs propres affaires par des
communaut&eacute;s humaines dans le cadre d&rsquo;un processus ouvert et
relativement &eacute;galitaire de discussions publiques [&hellip;]&nbsp;&raquo;</p>
<h3>3</h3>
<p>Le 7 septembre 1789, <a href="https://fr.wikipedia.org/wiki/D%C3%A9mocratie#Du_XVII%3Csup%3Ee%3C/sup%3E_au_XIX%3Csup%3Ee%3C/sup%3E.C2.A0si.C3.A8cle">
Emmanuel-Joseph Siey&egrave;s d&eacute;clare</a>&nbsp;: &laquo;&nbsp;La France ne doit
pas &ecirc;tre une d&eacute;mocratie, mais un r&eacute;gime repr&eacute;sentatif. Le choix,
entre ces deux m&eacute;thodes de faire la loi, n&rsquo;est pas douteux parmi
nous. D&rsquo;abord, la tr&egrave;s grande pluralit&eacute; de nos concitoyens n&rsquo;a ni
assez d&rsquo;instruction ni assez de loisirs, pour vouloir s&rsquo;occuper
directement des lois qui doivent gouverner la France&nbsp;; ils
doivent donc se borner &agrave; se nommer des repr&eacute;sentants. [&hellip;] Les
citoyens qui se nomment des repr&eacute;sentants renoncent et doivent
renoncer &agrave; faire eux-m&ecirc;mes la loi&nbsp;; ils n&rsquo;ont pas de volont&eacute;
particuli&egrave;re &agrave; imposer. S&rsquo;ils dictaient des volont&eacute;s, la France ne
serait plus cet &Eacute;tat repr&eacute;sentatif&nbsp;; ce serait un &Eacute;tat
d&eacute;mocratique. Le peuple, je le r&eacute;p&egrave;te, dans un pays qui n&rsquo;est pas
une d&eacute;mocratie (et la France ne saurait l&rsquo;&ecirc;tre), le peuple ne peut
parler, ne peut agir que par ses repr&eacute;sentants.&nbsp;&raquo; Rien n&rsquo;a
chang&eacute;, et cela dans toutes nos d&eacute;mocraties, de fait des r&eacute;gimes
repr&eacute;sentatifs.</p>
<h3>4</h3>
<p>Le vote n&rsquo;est pas consubstantiel de la d&eacute;mocratie, seulement des
r&eacute;gimes repr&eacute;sentatifs ou des d&eacute;mocraties directes. Les Grecs ont
utilis&eacute; &agrave; la place le tirage au sort. On peut imaginer des mod&egrave;les
coop&eacute;ratifs, o&ugrave; le peuple aurait bel et bien le pouvoir, sans
aucune n&eacute;cessit&eacute; pour lui de voter.</p>
<h3>5</h3>
<p>Les r&egrave;gles du jeu repr&eacute;sentatif ont &eacute;t&eacute; promulgu&eacute;es non
d&eacute;mocratiquement par des hommes qui n&rsquo;avaient que m&eacute;pris pour le
peuple. Ainsi <a href="http://blog.tcrouzet.com/2012/03/19/la-democratie-de-la-rarete/">Michel
Debr&eacute;, r&eacute;dacteur de la constitution fran&ccedil;aise, &eacute;crit en 1957</a> :
&laquo;&nbsp;La cit&eacute;, la Nation o&ugrave; chaque jour un grand nombre de
citoyens discuteraient de politique seraient proches de la
ruine.&nbsp;&raquo; Debr&eacute; ne fait que reformuler les vues de Siey&egrave;s.
R&eacute;sum&eacute; de son propos : votons de temps en temps puis
taisons-nous.</p>
<h3>6</h3>
<p>Quand les r&egrave;gles d&rsquo;un jeu de soci&eacute;t&eacute; ne nous int&eacute;ressent pas,
nous changeons de jeu ou nous transformons les r&egrave;gles. Voter, c&rsquo;est
pl&eacute;bisciter le jeu en vigueur. Apr&egrave;s, il ne faut pas se plaindre
que les &eacute;lus trichent (la r&egrave;gle int&egrave;gre la tricherie).</p>
<h3>7</h3>
<p>Le r&eacute;gime repr&eacute;sentatif est un syst&egrave;me politique. Quand un
syst&egrave;me vieillit, il se scl&eacute;rose, puis meurt. La d&eacute;mocratie ne peut
survivre qu&rsquo;en se transformant sans cesse. Elle doit pousser comme
un arbre, toujours plus haut, toujours plus belle. Elle n&rsquo;a pas
chang&eacute; depuis trop longtemps. Depuis le droit de vote accord&eacute; aux
femmes. Cet &eacute;tat de stase aurait d&ucirc; nous alerter.</p>
<h3>8</h3>
<p>L&rsquo;histoire de la d&eacute;mocratie ne s&rsquo;est pas arr&ecirc;t&eacute;e en 1789. Au nom
de l&rsquo;id&eacute;al de plus de libert&eacute; et d&rsquo;&eacute;quit&eacute;, nous pouvons combattre
un mod&egrave;le d&eacute;mocratique devenu exsangue dans le but de le
revigorer.</p>
<h3>9</h3>
<p>En 1968, on criait dans les rues &laquo;&nbsp;&Eacute;lections pi&egrave;ge &agrave;
cons.&nbsp;&raquo; Serions-nous moins lucides&nbsp;?</p>
<p><strong>La suite de ce texte est d&eacute;sormais disponible en
<a href="/101-raisons-de-ne-pas-voter/">livre et
ebook</a>.</strong></p>
<div class="image"><img src="../../images/23476_cover2017.jpg" alt="" width="1600" height="2334"></div>
</body></html>

<p class="date"><br/><a href="../2020/53637.html">Suite</a> | <a href="../2012/index.html">2012</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 11 avril 2012</p>


</article></body></html>