<article id="post-44300" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Carnets"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2016-10-10T13:49:47+02:00"/><meta itemprop="dateModified" content="2018-11-23T21:29:51+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2016/10/10/carnet-de-route-septembre-2016/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2016/10/setec-768x576.jpg" class="poster-img poster-img-full" alt="Sète" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/10/setec-768x576.jpg 768w, https://tcrouzet.com/images_tc/2016/10/setec-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2016/10/setec-250x188.jpg 250w, https://tcrouzet.com/images_tc/2016/10/setec.jpg 1476w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Sète</div><div class="poster-title"><h1 itemprop="headline" id="title44300">Septembre 2016</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2016/09/01/carnet-de-route-aout-2016/index.html" class="prev">&lt; </a><a href="../../../../tag/carnet-de-route/index.html">Carnets 14</a> ● <span itemprop="datePublished" content="2016-10-10T13:49:00" title="Publié à 13:49"> <a href="../../../../2016/10/index.html">10 octobre</a> <a href="../../../../2016/index.html">2016</a></span><a href="../../../../2016/11/01/carnet-de-route-octobre-2016/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share44300"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Septembre+2016&amp;url=https%3A%2F%2Ftcrouzet.com%2F2016%2F10%2F10%2Fcarnet-de-route-septembre-2016%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2016%2F10%2F10%2Fcarnet-de-route-septembre-2016%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2016%2F10%2F10%2Fcarnet-de-route-septembre-2016%2F&amp;title=Septembre+2016" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2016/10/10/carnet-de-route-septembre-2016/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2016/10/10/carnet-de-route-septembre-2016/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/carnet-de-route/index.html">Carnets</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-44300"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><h3>Jeudi 1<sup>er</sup>, S&egrave;te</h3>
<p>Vue de loin, la vie des gens est magnifique. Je les vois marcher de l&rsquo;autre c&ocirc;t&eacute; du canal sous le soleil d&eacute;j&agrave; torride, ou en v&eacute;lo, en moto, sur le quai de la cri&eacute;e o&ugrave; ne passe pratiquement aucun v&eacute;hicule. Les chalutiers sont en mer, les enfants &agrave; l&rsquo;&eacute;cole, les travailleurs au travail, et il ne reste que les d&eacute;sormais rares touristes pour se photographier devant les fa&ccedil;ades color&eacute;es.</p>
<p>Le temps file &agrave; une vitesse vertigineuse. Je me dois de l&rsquo;arr&ecirc;ter en m&rsquo;arr&ecirc;tant moi aussi, comme ce matin, et je devrais ne faire rien d&rsquo;autre tout au long de l&rsquo;ann&eacute;e, ne plus &eacute;crire que pour moi, ne plus discuter de chaque phrase de <em>R&eacute;sistants</em> avec Lilas, parce qu&rsquo;au final &ccedil;a ne sert &agrave; rien de les lisser encore et encore. Dans leur majorit&eacute;, les lecteurs contemporains ne s&rsquo;attachent pas au style, simplement &agrave; une vague l&eacute;g&egrave;ret&eacute; qui doit les emporter sans trop les marquer. Le succ&egrave;s d&rsquo;un livre d&eacute;pend d&rsquo;une musique qui ne se corrige pas, et ce travail que nous faisons depuis le d&eacute;but ao&ucirc;t ne changera rien au destin de ce livre.</p>
<p>Alors j&rsquo;ai besoin de ne faire que ce qui compte pour moi, et me moquer des autres, les accepter bien s&ucirc;r, mais sans les courtiser. Je ne recherche que de v&eacute;ritables amiti&eacute;s, dans un monde qui les condamne par sa vitesse.</p>
<p>Le Net transform&eacute; en soci&eacute;t&eacute; des spectacles ne m&rsquo;attire plus. Je n&rsquo;arrive plus &agrave; me passionner pour ce qui s&rsquo;y passe, car tout cela est l&rsquo;exact reflet de ce que les m&eacute;dias ont toujours montr&eacute; par ailleurs. Dans ce tumulte, mes amis auteurs s&rsquo;efforcent encore de faire du bruit, pour rien, parce que nous ne sommes rien dans cette marmite infernale.</p>
<p>J&rsquo;accepte d&rsquo;&ecirc;tre lu plus tard, peut-&ecirc;tre, quand nos vitesses int&eacute;rieures rejoindront celles d&rsquo;un autre temps o&ugrave; jouir sera une obligation. Un temps o&ugrave; nos obscures petites niches num&eacute;riques attireront &agrave; nouveau la lumi&egrave;re du soleil.</p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2016/10/sete01.jpg"><img width="1476" height="1476" src="https://tcrouzet.com/images_tc/2016/10/sete01.jpg" class="alignnone size-large wp-image-44301 portrait" alt="S&egrave;te" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/10/sete01.jpg 1476w, https://tcrouzet.com/images_tc/2016/10/sete01-768x768.jpg 768w, https://tcrouzet.com/images_tc/2016/10/sete01-1024x1024.jpg 1024w, https://tcrouzet.com/images_tc/2016/10/sete01-250x250.jpg 250w" sizes="(max-width: 1476px) 100vw, 1476px"></a><div class="legend">S&egrave;te</div></div>
<h3>Vendredi 3, Balaruc</h3>
<p>Je n&rsquo;ai supprim&eacute; aucun blog de mon fil RSS mais je n&rsquo;y vois presque plus que des articles de m&eacute;dias pure-player, signe que les blogs que je suivais sont morts ou quasi silencieux, comme le mien d&rsquo;ailleurs, qui s&rsquo;anime plus que par intermittence.</p>
<p>Alors je devrais chercher de nouvelles sources, ou peut-&ecirc;tre me r&eacute;signer &agrave; me retirer de ce monde num&eacute;rique devenu superf&eacute;tatoire. La vie est d&eacute;finitivement ailleurs en ce moment, sans que je puisse affirmer que ce soit mieux qu&rsquo;avant. J&rsquo;&eacute;prouve une certaine nostalgie de la d&eacute;cennie qui vient de s&rsquo;&eacute;couler, exactement comme j&rsquo;ai &eacute;prouv&eacute; de la nostalgie quand je me suis &eacute;loign&eacute; du monde du jeu de r&ocirc;le.</p>
<p>Il se passe certes encore des choses sur le Net, mais dans ses replis obscurs.</p>
<h3>Dimanche 5, Balaruc</h3>
<p>De publier mon journal en diff&eacute;r&eacute;, &ccedil;a me permet d&rsquo;&eacute;carter de mon esprit tous les sujets passagers avec lesquels j&rsquo;ai trop longtemps perdu du temps, et du coup d&rsquo;autres choses surgissent, plus importantes. Changer la contrainte temporelle change l&rsquo;&eacute;criture, alors que le support de publication reste le m&ecirc;me. Ce qui me fait penser que le num&eacute;rique n&rsquo;engendre une rupture esth&eacute;tique que parce qu&rsquo;il alt&egrave;re notre rapport au temps.</p>
<div id="image2" class="image"><a href="https://tcrouzet.com/images_tc/2016/10/soir05.jpg"><img width="1577" height="1577" src="https://tcrouzet.com/images_tc/2016/10/soir05.jpg" class="alignnone size-large wp-image-44302 portrait" alt="Le soir, avec un n&oelig;ud dans le ciel." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/10/soir05.jpg 1577w, https://tcrouzet.com/images_tc/2016/10/soir05-768x768.jpg 768w, https://tcrouzet.com/images_tc/2016/10/soir05-1024x1024.jpg 1024w, https://tcrouzet.com/images_tc/2016/10/soir05-250x250.jpg 250w" sizes="(max-width: 1577px) 100vw, 1577px"></a><div class="legend">Le soir, avec un n&oelig;ud dans le ciel.</div></div>
<h3>Lundi 6, Balaruc</h3>
<p>J&rsquo;apprends que <a href="http://www.wsj.com/articles/teens-who-say-no-to-social-media-1472136877">5 &agrave; 15&nbsp;% des ados US se tiendraient volontairement &agrave; l&rsquo;&eacute;cart des r&eacute;seaux sociaux</a>. Si j&rsquo;avais leur &acirc;ge, je les imiterais.</p>
<p>&Agrave; la fin des ann&eacute;es 1970, tout le monde &eacute;coutait du disco, et je faisais partie des quelques pour cent qui &eacute;coutaient du punk rock. Les mouvements de masse m&rsquo;ont toujours instinctivement effray&eacute; et j&rsquo;ai toujours tent&eacute; de m&rsquo;en tenir &agrave; l&rsquo;&eacute;cart.</p>
<p>Alors je me dis que je devrais fermer tous mes comptes sociaux, ne plus garder que mon blog, y accueillir les gens qui veulent discuter avec moi et aller chez ceux avec qui je veux discuter. Au m&ecirc;me instant, quelqu&rsquo;un me pingue pour donner une information int&eacute;ressante que j&rsquo;aurais regrett&eacute; ne pas apprendre.</p>
<p>Plut&ocirc;t que claquer la porte, j&rsquo;ai donc choisi de passer mon chemin, de ne pas y perdre plus qu&rsquo;une paire de minute quotidienne. Un peu comme quand j&rsquo;&eacute;tais Punk rock et que j&rsquo;entendais du disco malgr&eacute; moi.</p>
<p>Je sais juste une chose&nbsp;: si je me r&eacute;veillais aujourd&rsquo;hui apr&egrave;s vingt ans d&rsquo;hibernation, je fuirais le Net social avec le m&ecirc;me acharnement que la t&eacute;l&eacute;vision dans les ann&eacute;es 1990. Je n&rsquo;accepte le Net contemporain que parce que j&rsquo;ai vieillis avec lui, que parce que j&rsquo;ai appris &agrave; y mener une vie discr&egrave;te, que parce que j&rsquo;y trouve des p&eacute;pites cach&eacute;es.</p>
<hr><p>J&rsquo;envoie la V2 de <em>R&eacute;sistants</em> en relecture. Si mes lecteurs s&rsquo;ennuient, je doute d&rsquo;avoir la force de reprendre cette histoire.</p>
<h3>Mercredi 14, Balaruc</h3>
<p>Deux heures du matin, je me r&eacute;veille comme souvent au milieu de la nuit. Imm&eacute;diatement, j&rsquo;entends le bruit de quelque chose qui tombe. Comme la veille j&rsquo;ai d&eacute;mont&eacute; et remont&eacute; des stores pour changer des moteurs &eacute;lectriques d&eacute;fectueux, je me pr&eacute;cipite dans le salon o&ugrave; tout est en ordre. Quant &agrave; eux, les volets sont bien accroch&eacute;s aux fa&ccedil;ades. Je me recouche sans trop me faire de soucis.</p>
<p>Quelques heures plus tard, je suis r&eacute;veill&eacute; par l&rsquo;orage du 15 ao&ucirc;t, qui a cette ann&eacute;e un mois de retard. Apr&egrave;s c&rsquo;est la course. L&rsquo;ami qui devait amener les enfants &agrave; l&rsquo;&eacute;cole noie sa voiture devant chez nous, c&rsquo;est moi qui me charge du covoiturage. Une fois de retour, nous discutons un moment avec l&rsquo;ami rest&eacute; &agrave; la maison prendre un caf&eacute;, avec &Eacute;mile qui nous tourne autour, parce que lui ne va pas &agrave; l&rsquo;&eacute;cole le mercredi. Il finit par nous annoncer qu&rsquo;il y a de l&rsquo;eau dans la buanderie. L&rsquo;analyse de la situation est rapide&nbsp;: le velux est ouvert alors que nous ne l&rsquo;ouvrons jamais. Nous d&eacute;couvrons qu&rsquo;&Eacute;mile s&rsquo;est fait une cabane dans la buanderie et qu&rsquo;il a jug&eacute; bon de la ventiler. R&eacute;sultat&nbsp;: cette nuit, le vent a fait basculer le velux, d&rsquo;o&ugrave; le bruit, mais pas suffisamment pour qu&rsquo;il ne pleuve pas dans la maison.</p>
<p>Nous passons une heure &agrave; essorer. Dans un cahier d&rsquo;enfant de Tim, nous d&eacute;couvrons une nature morte dessin&eacute;e par mon oncle Patrice. Elle nous explose &agrave; la figure au milieu des gribouillages enfantins et nous repensons &agrave; lui.</p>
<div id="image3" class="image"><a href="https://tcrouzet.com/images_tc/2016/10/patrice14.jpg"><img width="1600" height="1600" src="https://tcrouzet.com/images_tc/2016/10/patrice14.jpg" class="alignnone size-large wp-image-44303 portrait" alt="Un dessin de Patrice avant qu'il nous quitte." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/10/patrice14.jpg 1600w, https://tcrouzet.com/images_tc/2016/10/patrice14-768x768.jpg 768w, https://tcrouzet.com/images_tc/2016/10/patrice14-1024x1024.jpg 1024w, https://tcrouzet.com/images_tc/2016/10/patrice14-250x250.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></a><div class="legend">Un dessin de Patrice avant qu'il nous quitte.</div></div>
<div id="image4" class="image"><a href="https://tcrouzet.com/images_tc/2016/10/pluie14.jpg"><img width="1600" height="1600" src="https://tcrouzet.com/images_tc/2016/10/pluie14.jpg" class="alignnone size-large wp-image-44304 portrait" alt="Journ&eacute;e de pluie." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/10/pluie14.jpg 1600w, https://tcrouzet.com/images_tc/2016/10/pluie14-768x768.jpg 768w, https://tcrouzet.com/images_tc/2016/10/pluie14-1024x1024.jpg 1024w, https://tcrouzet.com/images_tc/2016/10/pluie14-250x250.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></a><div class="legend">Journ&eacute;e de pluie.</div></div>
<h3>Jeudi 15, Balaruc</h3>
<p>Le style le plus merdique vend. Le succ&egrave;s n&rsquo;est pas une question de style, retoucher les textes comme le font certains &eacute;diteurs ne change rien &agrave; leur r&eacute;ception, j&rsquo;en suis de plus en plus convaincu, &ccedil;a ne fait qu&rsquo;effacer l&rsquo;auteur, c&rsquo;est devenu une mode stupide dans l&rsquo;&eacute;dition. Except&eacute; le nettoyage de surface, pour respecter un peu le fran&ccedil;ais, sans plus, un seul travail est n&eacute;cessaire, le plus difficile, celui sur la structure, sur les coupes, les rallonges, les r&eacute;organisations, &ccedil;a oui, c&rsquo;est souvent vital, mais plus difficile que retourner des phrases pour rien, pour sa simple satisfaction de correcteur.</p>
<div id="image5" class="image"><a href="https://tcrouzet.com/images_tc/2016/10/soleil15.jpg"><img width="1600" height="1600" src="https://tcrouzet.com/images_tc/2016/10/soleil15.jpg" class="alignnone size-large wp-image-44305 portrait" alt="Retour du soleil" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/10/soleil15.jpg 1600w, https://tcrouzet.com/images_tc/2016/10/soleil15-768x768.jpg 768w, https://tcrouzet.com/images_tc/2016/10/soleil15-1024x1024.jpg 1024w, https://tcrouzet.com/images_tc/2016/10/soleil15-250x250.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></a><div class="legend">Retour du soleil</div></div>
<hr><p>Aujourd&rsquo;hui, <a href="../../../../2016/09/15/le-web-une-croyance-partagee/index.html">j&rsquo;ai publi&eacute; un billet</a>, j&rsquo;aurais mieux fait de me contenter d&rsquo;une remarque dans ce journal, moins de personnes l&rsquo;auraient lu. La discr&eacute;tion num&eacute;rique passe par la diffusion en diff&eacute;r&eacute; de gros posts sans titre.</p>
<h3>Vendredi 16, Balaruc</h3>
<p>Isa rentre furieuse d&rsquo;amener &Eacute;mile &agrave; l&rsquo;&eacute;cole. Sur France Culture, elle a entendu clamer qu&rsquo;il n&rsquo;y a plus en France d&rsquo;intellectuels de gauche, mais uniquement des r&eacute;actionnaires, genre Houellebecq. Pas &eacute;tonnant, les intellectuels de gauche, dont je pourrais me r&eacute;clamer, n&rsquo;ont pas droit &agrave; la parole. Nous ne serions pas politiques. La plupart des gens sont incapables de voir dans nos propos du politique, tant ils sont englu&eacute;s dans leur conservatisme.</p>
<h3>Dimanche 18, Bouzigues</h3>
<p>Nous faisons du v&eacute;lo au bord de l&rsquo;&eacute;tang. Un sentier s&rsquo;&eacute;l&egrave;ve sur une minuscule falaise et rejoint une vigne charg&eacute;e de belles grappes que les enfants s&rsquo;empressent de d&eacute;vorer. Ils n&rsquo;ont aucune conscience d&rsquo;&ecirc;tre hors la loi. Je le leur rappelle sans trop d&rsquo;insistance, tant les souvenirs de mes propres rapines dans les champs me r&eacute;jouissent. Peut-&ecirc;tre une r&eacute;miniscence atavique de notre ancestrale condition de chasseurs-cueilleurs.</p>
<div id="image6" class="image"><a href="https://tcrouzet.com/images_tc/2016/10/vignes18.jpg"><img width="1600" height="1600" src="https://tcrouzet.com/images_tc/2016/10/vignes18.jpg" class="alignnone size-large wp-image-44306 portrait" alt="Vignes avec l'&eacute;tant derri&egrave;re." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/10/vignes18.jpg 1600w, https://tcrouzet.com/images_tc/2016/10/vignes18-768x768.jpg 768w, https://tcrouzet.com/images_tc/2016/10/vignes18-1024x1024.jpg 1024w, https://tcrouzet.com/images_tc/2016/10/vignes18-250x250.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></a><div class="legend">Vignes avec l'&eacute;tant derri&egrave;re.</div></div>
<h3>Mardi 20, Balaruc</h3>
<p>Dans la <em>M&eacute;diocratie</em>, Alain Deneault explique que les m&eacute;diocres ont pris le pouvoir. Rien de plus logique puisque les gens conscients ont compris depuis longtemps que d&eacute;tenir le pouvoir dans une soci&eacute;t&eacute; hypercomplexe n&rsquo;a plus aucun sens. Seuls les inconscients, les stupides, les ambitieux&hellip; poursuivent encore le pouvoir. Allez donc voter pour eux (et ainsi rejoindre leur troupeau).</p>
<h3>Mercredi 21, Balaruc</h3>
<p>Toute phrase qui &eacute;chappe au sujet verbe compl&eacute;ments, &agrave; une stricte lin&eacute;arit&eacute;, &agrave; l&rsquo;implacable banalit&eacute; syntaxique, est jug&eacute;e raffin&eacute;e par nos &eacute;diteurs grand public. Cet effort de normalit&eacute; me fatigue. J&rsquo;ai bien droit d&rsquo;&ecirc;tre raffin&eacute;, d&rsquo;&ecirc;tre moi-m&ecirc;me, de ne pas &ecirc;tre comme les autres et d&rsquo;&eacute;crire &agrave; ma fa&ccedil;on.</p>
<h3>Samedi 24, Balaruc</h3>
<p>Hier soir, nous d&icirc;nons &agrave; Montpellier. La ville envahie par des jeunes qui se prom&egrave;nent avec des bouteilles d&rsquo;alcool. La murge g&eacute;n&eacute;ralis&eacute;e &agrave; ciel ouvert. Ces jeunes s&rsquo;emmerdent. Ils ne r&ecirc;vent pas et ils s&rsquo;oublient dans l&rsquo;ivresse. &Agrave; leur &acirc;ge, je jouais &agrave; <em>Donjons &amp; Dragons</em>, je ne sais pas si c&rsquo;&eacute;tait mieux. Au moins, j&rsquo;apprenais &agrave; raconter des histoires. Et parfois, je jouais &agrave; <em>Space Op</em> et r&ecirc;vais de nouvelles technologies. Les punks se battaient contre le No Future. Aujourd&rsquo;hui, ce slogan a &eacute;t&eacute; internalis&eacute; au premier degr&eacute;.</p>
<h3>Mercredi 28, Balaruc</h3>
<p>Il y a dix ans, j&rsquo;&eacute;tais sans cesse sur les r&eacute;seaux sociaux. Depuis quelques ann&eacute;es, je n&rsquo;y allais plus que deux ou trois fois par jour. Depuis quelques mois, j&rsquo;y vais &eacute;pisodiquement, parfois pas plus d&rsquo;une fois par semaine. J&rsquo;y retrouve les m&ecirc;mes qui radotent les m&ecirc;mes choses qu&rsquo;avant. Et moi-m&ecirc;me je radote en d&eacute;non&ccedil;ant leurs radotages.</p>
<p>Un commentateur m&rsquo;a dit qu&rsquo;il trouvait le web plus formidable qu&rsquo;avant parce qu&rsquo;on pouvait publier sur des plateformes comme Medium. Je n&rsquo;ai m&ecirc;me pas pris la peine d&rsquo;expliquer qu&rsquo;on cessait ainsi de contr&ocirc;ler nos contenus et d&eacute;l&eacute;guait cette fonction &agrave; un tiers, comme dans le monde de l&rsquo;&eacute;dition, ce qui en soit ne d&eacute;range gu&egrave;re les auteurs depuis pas mal de temps.</p>
<p>Au nom de la litt&eacute;rature, l&rsquo;auteur passe &agrave; c&ocirc;t&eacute; de la politique, et sa litt&eacute;rature passe &agrave; c&ocirc;t&eacute; de son temps, elle se vaporise dans un pr&eacute;sent d&eacute;j&agrave; loin derri&egrave;re ses mots.</p>
<hr><p>J&rsquo;ai envie de lire de la science-fiction, d&rsquo;&eacute;crire de la science-fiction&hellip;</p>
<hr><p>Je me suis assis &agrave; c&ocirc;t&eacute; d&rsquo;une &eacute;pave, &agrave; l&rsquo;ombre parce que le soleil frappe encore fort. Je n&rsquo;ai rien dans la t&ecirc;te, mon cerveau d&eacute;lav&eacute; par les derni&egrave;res r&eacute;visions de <em>R&eacute;sistants</em> et par une longue course ce matin.</p>
<p>J&rsquo;ai roul&eacute; jusque l&agrave; avec mon vieux v&eacute;lo pour essayer de dessiner et d&rsquo;&eacute;crire sur mon nouvel iPad&nbsp;Pro, sans doute le meilleur syst&egrave;me jamais con&ccedil;u pour tenir des carnets de route (exp&eacute;rience &agrave; suivre : je vois quelques d&eacute;fauts, le clavier un peu sec, l&rsquo;&eacute;cran un peu lourd par rapport au clavier et il a tendance &agrave; basculer quand il est sur mes genoux, mena&ccedil;ant de tomber dans les algues &agrave; mes pieds, ce serait ballot).</p>
<p>Pour dessiner, je m&rsquo;&eacute;tais plac&eacute; en hauteur et je voyais les muges chasser entre les bouquets de salicorne. De ma nouvelle position, je ne vois que leurs remous brouiller la surface &agrave; peine rid&eacute;e de l&rsquo;&eacute;tang.</p>
<p>Je me sens loin du monde litt&eacute;raire, des jeux du buzz. Le bruit produit par les autres me r&eacute;pugne. Je devais m&rsquo;interdire d&rsquo;&eacute;crire ce genre de pens&eacute;e, surtout de les publier, parce qu&rsquo;elles peuvent para&icirc;tre &agrave; leur tour destin&eacute;es &agrave; attirer l&rsquo;attention.</p>
<p>En v&eacute;rit&eacute;, non. Sur Internet, il suffit d&rsquo;utiliser des titres g&eacute;n&eacute;riques, genre carnet de route, pour passer inaper&ccedil;u. Les gens ne recherchent que du croustillant, toute r&eacute;f&eacute;rence &agrave; une vie pass&eacute;e &agrave; observer le monde ne pr&eacute;sente plus aucun int&eacute;r&ecirc;t, raison de plus pour que je me glisse dans cette zone abandonn&eacute;e, et m&ecirc;me abandonn&eacute;e du Net.</p>
<p>Je n&rsquo;arrive plus &agrave; m&rsquo;int&eacute;resser au Net en g&eacute;n&eacute;ral. J&rsquo;ai l&rsquo;impression qu&rsquo;il s&rsquo;&eacute;loigne toujours plus vite de moi, et quand je me retourne je me dis que je n&rsquo;ai plus envie de le rattraper, parce que tout ce que j&rsquo;y vois m&rsquo;est d&eacute;j&agrave; familier jusqu&rsquo;&agrave; la sati&eacute;t&eacute;.</p>
<p>Un Am&eacute;ricain pr&eacute;tend que les ebooks, c&rsquo;est termin&eacute;. Les gens se disputent sur les chiffres. Je me fiche de tout cela du moment que je peux lire et que je peux donner &agrave; lire. Cette bataille cr&eacute;ativement est termin&eacute;e, il ne s&rsquo;agit plus que de marketing.</p>
<p>O&ugrave; est la bataille&nbsp;? Le crabe qui se prom&egrave;ne &agrave; mes pieds entre les algues ne se pose pas ce genre de questions. Il cherche &agrave; manger et moi je devrais me contenter de chercher &agrave; jouir de l&rsquo;air de l&rsquo;automne estival.</p>
<p>J&rsquo;aurais gagn&eacute; mon combat quand je serai capable de ne vagabonder que pour voir le monde et en faire des images avec les mots ou mon stylet sur l&rsquo;&eacute;cran tactile. Il me faut d&eacute;passer la condition de l&rsquo;&eacute;crivain pour &ecirc;tre &eacute;crivain.</p>
<p>Mais le carnet n&rsquo;est-il pas le dernier endroit o&ugrave; questionner la litt&eacute;rarit&eacute; quand on s&rsquo;y refuse dans ses autres textes&nbsp;? Alors je peux encore le conserver comme un exutoire. Un chemin de m&eacute;ditation qui en m&ecirc;me temps se traduit par des translations plus ou moins importantes dans l&rsquo;espace.</p>
<div id="image7" class="image"><a href="https://tcrouzet.com/images_tc/2016/10/dessin1.jpg"><img width="1781" height="999" src="https://tcrouzet.com/images_tc/2016/10/dessin1.jpg" class="alignnone size-large wp-image-44307 paysage" alt="Bouzigues" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/10/dessin1.jpg 1781w, https://tcrouzet.com/images_tc/2016/10/dessin1-768x431.jpg 768w, https://tcrouzet.com/images_tc/2016/10/dessin1-1024x574.jpg 1024w, https://tcrouzet.com/images_tc/2016/10/dessin1-250x140.jpg 250w" sizes="(max-width: 1781px) 100vw, 1781px"></a><div class="legend">Bouzigues</div></div>
<div id="image8" class="image"><a href="https://tcrouzet.com/images_tc/2016/10/dessin2.jpg"><img width="1800" height="1200" src="https://tcrouzet.com/images_tc/2016/10/dessin2.jpg" class="alignnone size-large wp-image-44308 paysage" alt="Agaves &agrave; Bouzigues." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/10/dessin2.jpg 1800w, https://tcrouzet.com/images_tc/2016/10/dessin2-768x512.jpg 768w, https://tcrouzet.com/images_tc/2016/10/dessin2-1024x683.jpg 1024w, https://tcrouzet.com/images_tc/2016/10/dessin2-250x167.jpg 250w" sizes="(max-width: 1800px) 100vw, 1800px"></a><div class="legend">Agaves &agrave; Bouzigues.</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share44300"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Septembre+2016&amp;url=https%3A%2F%2Ftcrouzet.com%2F2016%2F10%2F10%2Fcarnet-de-route-septembre-2016%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2016%2F10%2F10%2Fcarnet-de-route-septembre-2016%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2016%2F10%2F10%2Fcarnet-de-route-septembre-2016%2F&amp;title=Septembre+2016" target="_blank"></a></div></div></div></div></div></article>