<article id="post-33757" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2013-11-25T10:05:07+02:00"/><meta itemprop="dateModified" content="2013-11-25T14:37:22+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2013/11/25/suis-je-commoniste/" /><div class="poster maxContainerWidth"><img width="220" height="220" src="https://tcrouzet.com/images_tc/2013/11/220px-Commonist.svg1_.png" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" /><div class="poster-title"><h1 itemprop="headline" id="title33757">Suis-je commoniste ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2013/11/19/conseils-aux-parents-numeriques/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 207</a> ● <span itemprop="datePublished" content="2013-11-25T10:05:00" title="Publié à 10:05"> <a href="../../../../2013/11/index.html">25 novembre</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2013/11/26/amis-commonistes/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share33757"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Suis-je+commoniste+%3F&amp;url=https%3A%2F%2Ftcrouzet.com%2F2013%2F11%2F25%2Fsuis-je-commoniste%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2013%2F11%2F25%2Fsuis-je-commoniste%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2013%2F11%2F25%2Fsuis-je-commoniste%2F&amp;title=Suis-je+commoniste+%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2013/11/25/suis-je-commoniste/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2013/11/25/suis-je-commoniste/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/commonisme/index.html">Commonisme</a> | <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../tag/revenu-de-base/index.html">Revenu de base</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-33757"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Cit&eacute; dans un billet sur le <a href="http://fr.wiktionary.org/wiki/commoniste">commonisme</a>, pr&eacute;sent&eacute; comme le nouvel <em>isme</em> de notre &eacute;poque, r&eacute;unissant les adeptes du libre, les d&eacute;fenseurs des biens communs et donc de la plan&egrave;te, je suis tent&eacute; de me questionner quant &agrave; mon appartenance &agrave; cette doctrine.<span id="more-33757"></span></p>
<p>Le probl&egrave;me&nbsp;: personne ne me para&icirc;t capable d&rsquo;en poser un d&eacute;but de d&eacute;finition. Il suffit d&rsquo;assister &agrave; la rencontre de deux pr&eacute;suppos&eacute;s commonistes pour s&rsquo;en convaincre. Ils ne sont en g&eacute;n&eacute;ral d&rsquo;accord sur pas grand-chose, surtout pas sur les m&eacute;thodes pouvant conduire d&rsquo;un point A vers un point B.</p>
<p>Existe-il une valeur&nbsp;? Un principe sur lequel s&rsquo;entendraient tous les commonistes&nbsp;? Peut-&ecirc;tre tout au plus cette id&eacute;e que ce qui est abondant ne doit pas &ecirc;tre rar&eacute;fi&eacute; artificiellement. L&rsquo;eau par un barrage. La terre par des barbel&eacute;s. L&rsquo;air par des masques &agrave; p&eacute;age.</p>
<p>Il faudrait alors s&rsquo;entendre sur ce qui est abondant et ce qui ne l&rsquo;est pas. De toute &eacute;vidence, les biens mat&eacute;riels (eau, terre, air&hellip;) ne sont pas abondants (on n&rsquo;a fait que le croire pendant longtemps). Et la reconnaissance de cette finitude est peut-&ecirc;tre un bon point de d&eacute;part &agrave; un accord. Parce que la finitude implique une gestion des biens communs.</p>
<p>Par opposition, il existe des biens abondants. Le moins intuitif&nbsp;: l&rsquo;&eacute;nergie. Tant que le soleil nous bombarde de rayonnements, nous recevons plus d&rsquo;&eacute;nergie que n&eacute;cessaire. Alors surgissent de lobbies pour nous persuader que le tout solaire ne fonctionnera jamais. Il ne faudrait pas que nous devenions tous les producteurs de cette source d&rsquo;&eacute;nergie d&eacute;centralis&eacute;e. Oui, je suis pour cette d&eacute;centralisation. Je suis pour que chacun ait le droit de produire son &eacute;nergie. Je ne veux pas que quelques institutions publiques ou priv&eacute;es s&rsquo;arrogent ce droit. Je suis pour un monde o&ugrave; on limite le pouvoir des constructeurs de barrage.</p>
<p>Plus commun&eacute;ment, mais encore de fa&ccedil;on tr&egrave;s underground, on parle de l&rsquo;abondance mon&eacute;taire. L&rsquo;argent, variable math&eacute;matique, peut &ecirc;tre cr&eacute;&eacute; ind&eacute;finiment. Comme nous serions libres de cr&eacute;er notre &eacute;nergie, nous pourrions cr&eacute;er notre monnaie&hellip; et l&rsquo;&eacute;changer avec ceux qui l&rsquo;accepteraient.</p>
<p>Mais c&rsquo;est en regard des biens immat&eacute;riels que les d&eacute;bats sont aujourd&rsquo;hui les plus vifs. Une &oelig;uvre copiable quasi gratuitement doit-elle rester rare&nbsp;? Doit-on l&eacute;galement emp&ecirc;cher les gens de s&rsquo;en emparer&nbsp;? Je trouve toutes ces questions tr&egrave;s pragmatiques contrairement &agrave; ce que l&rsquo;auteur du billet pr&eacute;suppose. Nous avons d&rsquo;un c&ocirc;t&eacute; un moyen d&rsquo;action, de l&rsquo;autre un moyen de r&eacute;pression. On n&rsquo;est pas vraiment dans la philosophie, encore moins dans la religion. Mais plut&ocirc;t dans le comment on vit ensemble compte tenu des technologies dont nous disposons et de l&rsquo;&eacute;tat de notre monde. Si les commonistes sont ceux qui se posent ces questions, j&rsquo;en suis.</p>
<p>Mais j&rsquo;ai d&eacute;j&agrave; une certitude&nbsp;: nous proposons tous des r&eacute;ponses diff&eacute;rentes. Le <a href="http://fr.wiktionary.org/wiki/commoniste">commonisme</a> n&rsquo;est ni un monisme ni un dualisme, c&rsquo;est un pluralisme, ce qui emp&ecirc;che de fait les commonistes de se r&eacute;unir (et m&ecirc;me bien souvent de se reconna&icirc;tre).</p>
<p>L&rsquo;auteur du billet n&eacute;glige ce point ce qui lui fait commettre un contresens quand il &eacute;crit &laquo;&nbsp;Le revenu de base est per&ccedil;u par beaucoup comme la voie vers le jardin d&rsquo;&Eacute;den.&nbsp;&raquo; <a href="../../../../2013/02/18/le-revenu-de-base-comme-jardin-deden/index.html">J&rsquo;ai d&eacute;crit un jardin d&rsquo;&Eacute;den</a> comme un concept math&eacute;matique, un point o&ugrave; aucune simulation ne peut conduire mais d&rsquo;o&ugrave; des simulations peuvent d&eacute;marrer.</p>
<p>Un jardin d&rsquo;&Eacute;den math&eacute;matique est tout sauf un espace transcendant. C&rsquo;est au contraire un truc vulgaire &agrave; essayer pour voir si &agrave; partir de lui le moteur d&eacute;marre. Et il faut en essayer beaucoup parce que l&rsquo;impr&eacute;visibilit&eacute; des syst&egrave;mes complexes interdit d&rsquo;avoir une quelconque assurance a priori.</p>
<p>Par n&eacute;cessit&eacute;, les commonistes divergent, explorent chacun dans les directions qui leur paraissent f&eacute;condes et que l&rsquo;&eacute;volution s&eacute;lectionnera. Ils ne courent vers aucune transcendance. La pluralit&eacute; des possibles les attend. Le revenu de base n&rsquo;est consid&eacute;r&eacute; que comme un point de d&eacute;part &eacute;ventuel vers des histoires innombrables, d&rsquo;autant qu&rsquo;il existe diverses visions du revenu de base, et que personne &agrave; moins un fou ne pourrait affirmer que l&rsquo;une conduirait avec certitude &agrave; une humanit&eacute; meilleure.</p>
<p>Cette id&eacute;e m&ecirc;me de l&rsquo;humanit&eacute; meilleure m&rsquo;est &eacute;trang&egrave;re. Je ne poursuis qu&rsquo;une vie meilleure. Je critique ce qui m&rsquo;entrave, je cherche &agrave; m&rsquo;en lib&eacute;rer. Si c&rsquo;est un barrage, je tente de le miner avec mes moyens. C&rsquo;est &agrave; ce moment que mon &eacute;go&iuml;sme rejoint celui des autres et se transforme un altruisme tr&egrave;s pragmatique.</p>
<p>Si le <a href="http://fr.wiktionary.org/wiki/commoniste">commonisme</a> est une id&eacute;ologie, c&rsquo;est une id&eacute;ologie sans transcendance. Quand nous disons que nous ne pouvons cr&eacute;er qu&rsquo;en nous appuyant sur les cr&eacute;ations ant&eacute;rieures, nous faisons simplement appel &agrave; la pens&eacute;e &eacute;volutionniste. Nous nous pla&ccedil;ons dans une succession de causes et d&rsquo;effets. Nous ne d&eacute;barquons pas sur la sc&egrave;ne comme un &oelig;uf sur le plat (ce qui pour le coup serait un point de vue id&eacute;aliste et religieux). Nous avons une dette cong&eacute;nitale. Nos &oelig;uvres sont en partie collectives (ne serait-ce que parce que nous consommons des ressources rares pour les mener &agrave; bien).</p>
<p>Les commonistes peuvent peut-&ecirc;tre s&rsquo;accorder sur ce point. Mais apr&egrave;s&nbsp;? Il n&rsquo;existe pas un sc&eacute;nario, mais encore une fois des choses &agrave; essayer dans un spectre qui va d&rsquo;un droit d&rsquo;auteur autoritaire jusqu&rsquo;&agrave; une libre copie id&eacute;ale. Le <a href="http://fr.wiktionary.org/wiki/commoniste">commonisme</a> n&rsquo;est pas une doctrine mais un simple point de d&eacute;part &agrave; une multitude de doctrines.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share33757"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Suis-je+commoniste+%3F&amp;url=https%3A%2F%2Ftcrouzet.com%2F2013%2F11%2F25%2Fsuis-je-commoniste%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2013%2F11%2F25%2Fsuis-je-commoniste%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2013%2F11%2F25%2Fsuis-je-commoniste%2F&amp;title=Suis-je+commoniste+%3F" target="_blank"></a></div></div></div></div></div></article>