<article id="post-46467" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2018-04-15T09:41:19+02:00"/><meta itemprop="dateModified" content="2018-04-15T15:42:24+02:00"/><meta itemprop="url" content="/2018/04/15/elaine-herzberg-et-wei-huang-destins-croises/" /><div class="poster maxContainerWidth"><img width="768" height="461" src="https://tcrouzet.com/images_tc/2018/04/Wei-suv-768x461.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2018/04/Wei-suv-768x461.jpg 768w, https://tcrouzet.com/images_tc/2018/04/Wei-suv-1024x615.jpg 1024w, https://tcrouzet.com/images_tc/2018/04/Wei-suv-250x150.jpg 250w, https://tcrouzet.com/images_tc/2018/04/Wei-suv.jpg 1920w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title46467">Elaine Herzberg et Wei Huang, destins croisés</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2018/04/11/elaine-herzberg-enquete-a-distance/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 295</a> ● <span itemprop="datePublished" content="2018-04-15T09:41:00" title="Publié à 9:41"> <a href="../../../../2018/04">15 avril</a> <a href="../../../../2018/index.html">2018</a></span><a href="../../../../2018/06/23/internet-bouc-emissaire-ou-cornichonnerie/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share46467"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Elaine+Herzberg+et+Wei+Huang%2C+destins+crois%C3%A9s&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2018%2F04%2F15%2Felaine-herzberg-et-wei-huang-destins-croises%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2018%2F04%2F15%2Felaine-herzberg-et-wei-huang-destins-croises%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2018%2F04%2F15%2Felaine-herzberg-et-wei-huang-destins-croises%2F&amp;title=Elaine+Herzberg+et+Wei+Huang%2C+destins+crois%C3%A9s" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2018/04/15/elaine-herzberg-et-wei-huang-destins-croises/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2018/04/15/elaine-herzberg-et-wei-huang-destins-croises/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/elaine-herzberg/index.html">Elaine Herzberg</a> | <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-46467"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Elaine est morte fauch&eacute;e par une voiture autonome Uber <a href="../../../../2018/03/22/pour-la-premiere-fois-un-robot-tue-un-humain/index.html">le 18 mars &agrave; 22&nbsp;heures</a>. Moins de cinq jours plus tard, <a href="https://www.wired.com/story/tesla-autopilot-self-driving-crash-california/">le 23 mars</a>, Wei Huang est mort apr&egrave;s que sa Tesla Model&nbsp;X ait percut&eacute; le parapet en b&eacute;ton s&eacute;parant les deux voies de l&rsquo;autoroute 101 &agrave; Mountain View, Californie. Le point commun entre ces deux victimes&nbsp;: ils sont les dommages collat&eacute;raux d&rsquo;une technologie balbutiante. Les similitudes s&rsquo;arr&ecirc;tent l&agrave;.<span id="more-46467"></span></p><p>Elaine &eacute;tait une SDF qui vivait dans un squat qu&rsquo;elle &eacute;tait probablement en train de rejoindre en pleine nuit quand elle a &eacute;t&eacute; percut&eacute;e. Peut-&ecirc;tre avait-elle achet&eacute; un pack de bi&egrave;res pour se r&eacute;chauffer le c&oelig;ur avec ses amis d&rsquo;infortune. Son v&eacute;lo charg&eacute; de sacs de course, elle traversait une route o&ugrave; la visibilit&eacute; n&rsquo;&eacute;tait pas si mauvaise.</p><p>Wei Huang, lui, avait pay&eacute; entre 80&nbsp;000 et 140&nbsp;000 dollars un SUV de luxe suppos&eacute; robuste et fiable auquel il faisait immod&eacute;r&eacute;ment confiance, au point de lui confier le pilotage, pendant que peut-&ecirc;tre il travaillait, question de ne pas perdre la moindre seconde de sa pr&eacute;cieuse productivit&eacute;. &Agrave; 38 ans, Wei &eacute;tait d&eacute;veloppeur chez Apple.</p><div id="image1" class="image"><a href="https://www.tesla.com/modelx"><img width="250" height="119" src="https://tcrouzet.com/images_tc/2018/04/tesla-250x119.jpg" class="alignnone size-large wp-image-46468 paysage" alt="Pub tesla" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2018/04/tesla-250x119.jpg 250w, https://tcrouzet.com/images_tc/2018/04/tesla-768x365.jpg 768w, https://tcrouzet.com/images_tc/2018/04/tesla-1024x486.jpg 1024w, https://tcrouzet.com/images_tc/2018/04/tesla.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Pub tesla</div></div><p>On peut imaginer qu&rsquo;une IA tueuse a d&eacute;cid&eacute; de s&rsquo;en prendre &agrave; nous. Dans le premier cas, elle a zigouill&eacute; Elaine, parfaitement inform&eacute;e de sa pr&eacute;sence par ses radars. Tout &ccedil;a pour effectuer un test, pour &eacute;valuer notre capacit&eacute; &agrave; r&eacute;agir collectivement, pour analyser nos comportements&hellip; Dans le second, elle s&rsquo;est d&eacute;barrass&eacute;e de Wei peut-&ecirc;tre parce qu&rsquo;il ne lui plaisait pas ou parce qu&rsquo;il s&rsquo;appr&ecirc;tait &agrave; cr&eacute;er un code <a href="../../../../2018/04/11/elaine-herzberg-enquete-a-distance/index.html">capable de conf&eacute;rer aux IA un sens &eacute;thique</a>. On peut tout imaginer&nbsp;: des Terminators d&eacute;guis&eacute;s en Transformers sont d&eacute;j&agrave; parmi nous. On peut aussi lire ces histoires parall&egrave;les comme la d&eacute;monstration de notre propension &agrave; prendre des risques. D&rsquo;une certaine fa&ccedil;on, Wei savait ce qu&rsquo;il faisait. Apr&egrave;s tout, il faut &ecirc;tre na&iuml;f pour faire confiance aux d&eacute;clarations d&rsquo;Elon Musk, toujours prompt &agrave; nous promettre que nous marcherons sur mars demain (il finira par avoir raison, mais quand&nbsp;?).</p><p>Elaine, elle, n&rsquo;avait rien demand&eacute;. Elle a fait face &agrave; l&rsquo;impensable, un peu comme si un fou &eacute;chapp&eacute; d&rsquo;un asile s&rsquo;&eacute;tait pr&eacute;cipit&eacute; sur elle. Elaine ressemble &agrave; chacun de nous qui tous les jours sommes les victimes na&iuml;ves des g&eacute;ants d&rsquo;Internet et de leurs acolytes. Nous utilisons leurs services, persuad&eacute;s qu&rsquo;ils ne nous &eacute;craseront pas, pourtant ils foncent sur nous, nous percutent, nous arrachent nos donn&eacute;es, et au-del&agrave; de nos donn&eacute;es notre pr&eacute;cieux temps d&rsquo;existence. Ils nous vendent des vies illusoires, nous transformant en zombies, pour mieux recommencer le lendemain, nous jetant dans leurs centrifugeuses qui &eacute;claboussent nos cerveaux &agrave; la surface des parois poreuses de leur data center.</p><p>&mdash;&nbsp;Cette voiture va changer de voie, non&hellip;</p><p>Voici peut-&ecirc;tre la derni&egrave;re pens&eacute;e d&rsquo;Elaine. Croire que la voiture ne quitterait pas ses rails &eacute;tait impensable. J&rsquo;ai un ami qui a &eacute;t&eacute; tu&eacute; par une voiture Uber, &agrave; Paris, une voiture pilot&eacute;e par un humain. Ses derniers mots&nbsp;: &laquo;&nbsp;Merde, merde, merde&hellip;&nbsp;&raquo;, comme si au dernier moment il avait pris conscience de ce qui &eacute;tait en train de lui arriver.</p><p>Wei aurait pu &ecirc;tre plus m&eacute;fiant. <a href="https://www.bloomberg.com/news/articles/2018-01-23/tesla-crash-in-california-draws-interest-from-u-s-investigators">Dans la matin&eacute;e du 22 janvier</a>, une Tesla Model&nbsp;S sous autopilote s&rsquo;&eacute;tait d&eacute;j&agrave; crash&eacute;e dans le hayon d&rsquo;un camion de pompier pr&egrave;s de Los Angeles. Heureusement, sans causer de victime. Stationn&eacute; sur la piste d&rsquo;arr&ecirc;t d&rsquo;urgence lors d&rsquo;une intervention sur un autre accident, le camion ne bougeait pas et l&rsquo;autopilote ne l&rsquo;a pas pris en compte&nbsp;!</p><p><a href="https://www.bloomberg.com/news/articles/2017-09-12/tesla-probe-focuses-on-restricting-autopilot-to-certain-roads">Le 7 mai 2016</a>, en Floride cette fois, Joshua Brown, un ancien des Navy SEAL, a connu un destin plus tragique quand sa Model&nbsp;S a percut&eacute; un camion qui croisait la route sur laquelle il roulait &agrave; 74&nbsp;mph. La NTSB (National Transportation Safety Board) a fini par d&eacute;clarer par l&rsquo;entremise de Chris O&rsquo;Neil, son porte-parole, que l&rsquo;autopilote de Tesla &eacute;tait partiellement responsable du drame en ce sens qu&rsquo;<a href="https://www.bloomberg.com/news/articles/2017-09-12/tesla-probe-focuses-on-restricting-autopilot-to-certain-roads">il incite les conducteurs &agrave; se d&eacute;sint&eacute;resser de la conduite.</a> En revanche, les parents de Joshua Brown ont d&eacute;clar&eacute; que leur fils aimait la technologie et que Tesla n&rsquo;&eacute;tait en rien responsable de sa mort. Combien Tesla a pay&eacute; pour obtenir cette d&eacute;claration&nbsp;?</p><p>Je n&rsquo;arrive pas &agrave; comparer les morts de Wei et de Joshua &agrave; celle d&rsquo;Elaine. Tous les possesseurs de Tesla ont &eacute;t&eacute; embauch&eacute;s &agrave; leur insu comme pilotes d&rsquo;essai. Ils savent que leur autopilote aide au pilotage, mais en aucun cas ne se substitue &agrave; eux. Et puis, ils sont cens&eacute;s conna&icirc;tre les risques du m&eacute;tier, un peu comme nous tous quand nous allons sur Facebook ou Twitter. Mais pas de quoi s&rsquo;inqui&eacute;ter&nbsp;: les Tesla seraient plus s&ucirc;res que les autres voitures. <a href="https://www.tesla.com/blog/update-last-week%E2%80%99s-accident">Voici une d&eacute;claration officielle de la marque</a>&nbsp;:</p><blockquote><p> There are about 1.25 million automotive deaths worldwide. If the current safety level of a Tesla vehicle were to be applied, it would mean about 900,000 lives saved per year.</p></blockquote><p>Il est vrai que dans ces histoires il ne faut pas faire de cas particuliers des g&eacute;n&eacute;ralit&eacute;s et perdre son sang froid de probabiliste. Si on en croit les chiffres de Tesla, leurs voitures seraient donc 72&nbsp;% plus s&ucirc;res que les autres. Nos vies ne sont-elles pas 72&nbsp;% plus excitantes depuis que nous passons des plombes &agrave; discuter en ligne des fac&eacute;ties de nos chats&nbsp;?</p><p>Mais rassurons-nous. La th&eacute;orie de l&rsquo;IA tueuse ne vaut pas pour les victimes des automobilistes Tesla. L&rsquo;autopilote ne prend pas de d&eacute;cision, il alerte le passager quand il juge n&eacute;cessaire de freiner ou de braquer de toute urgence. &Agrave; ce stade de l&rsquo;enqu&ecirc;te, personne ne comprend pourquoi Wei n&rsquo;a pas r&eacute;agi quand plusieurs fois sa voiture lui a demand&eacute; de reprendre le volant en main. Peut-&ecirc;tre que Wei &eacute;tait si persuad&eacute; que l&rsquo;av&egrave;nement des IA &eacute;tait proche qu&rsquo;il anticipait exag&eacute;r&eacute;ment ce moment. Wei a peut-&ecirc;tre fait preuve d&rsquo;une confiance exag&eacute;r&eacute;e en la technologie. Nous lui ressemblons tous. Nous entendons les promesses des commerciaux et ignorons les mauvais augures. Apr&egrave;s tout, c&rsquo;est ainsi que nous allons de l&rsquo;avant, risquant nos vies pour nos successeurs.</p><p>&Agrave; ce jour, Elaine reste la seule &agrave; avoir &eacute;t&eacute; tu&eacute;e par une IA autonome.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share46467"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Elaine+Herzberg+et+Wei+Huang%2C+destins+crois%C3%A9s&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2018%2F04%2F15%2Felaine-herzberg-et-wei-huang-destins-croises%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2018%2F04%2F15%2Felaine-herzberg-et-wei-huang-destins-croises%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2018%2F04%2F15%2Felaine-herzberg-et-wei-huang-destins-croises%2F&amp;title=Elaine+Herzberg+et+Wei+Huang%2C+destins+crois%C3%A9s" target="_blank"></a></div></div></div></div></div></article>