<article id="post-15369" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-03-15T14:36:40+02:00"/><meta itemprop="dateModified" content="2018-11-29T22:36:59+02:00"/><meta itemprop="url" content="/2010/03/15/civisme-2-0-ne-pas-voter/" /><div class="poster maxContainerWidth"><img width="500" height="333" src="https://tcrouzet.com/images_tc/2010/03/4164406096_36d558ed8a1.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/03/4164406096_36d558ed8a1.jpg 500w, https://tcrouzet.com/images_tc/2010/03/4164406096_36d558ed8a1-250x167.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><div class="poster-title"><h1 itemprop="headline" id="title15369">Civisme 2.0 : ne pas voter</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/03/14/modem-bayrou-le-naufrageur/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 175</a> ● <span itemprop="datePublished" content="2010-03-15T14:36:00" title="Publié à 14:36"> <a href="../../../../2010/03">15 mars</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/03/19/facebook-et-twitter-bons-pour-la-politique-a-papa/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share15369"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Civisme+2.0+%3A+ne+pas+voter&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F03%2F15%2Fcivisme-2-0-ne-pas-voter%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F03%2F15%2Fcivisme-2-0-ne-pas-voter%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F03%2F15%2Fcivisme-2-0-ne-pas-voter%2F&amp;title=Civisme+2.0+%3A+ne+pas+voter" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/03/15/civisme-2-0-ne-pas-voter/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/03/15/civisme-2-0-ne-pas-voter/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-15369"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Je n&rsquo;ai pas vot&eacute; une nouvelle fois et je ne voterai pas tant que la d&eacute;mocratie ne sera qu&rsquo;un simulacre. J&rsquo;ai dans <em>Le peuple des connecteurs</em>, et plus tard, exprim&eacute; des raisons th&eacute;oriques pour ne plus voter (impossibilit&eacute; de pr&eacute;voir, impossibilit&eacute; de contr&ocirc;ler la complexit&eacute;, impossibilit&eacute; de gouverner&hellip;), s&rsquo;y ajoutent des raisons contestataires. Plus nous serons nombreux &agrave; ne pas voter, &agrave; refuser de choisir entre imb&eacute;ciles et andouilles, mieux nous titillerons ceux qui effectuent encore ces choix stupides et qui nient notre libert&eacute; de choix. Un jour, un seuil d&rsquo;abstention sera franchi qui fera s&rsquo;&eacute;crouler un syst&egrave;me repr&eacute;sentatif exsangue.<span id="more-15369"></span></p>
<p>Hier, dans le Languedoc, j&rsquo;ai accompagn&eacute; ma femme au bureau de vote. Elle a donn&eacute; sa voix &agrave; Europe &Eacute;cologie, c&rsquo;est le choix que j&rsquo;aurais fait si j&rsquo;y avais &eacute;t&eacute; contraint. Non pas pour les pl&eacute;bisciter, mais pour me soustraire &agrave; leurs adversaires.</p>
<p>Dimanche prochain, ma femme aussi n&rsquo;ira pas voter. Comment pourrait-elle choisir entre Fr&ecirc;che (extr&ecirc;me droite de type mitterrandien), UMP (extr&ecirc;me droite d&eacute;guis&eacute;e) et FN (extr&ecirc;me droite assum&eacute;e) ? Elle ne votera pas et je suppose avec elle tous ceux qui ont choisi les Verts, le PS officiel ou la gauche dure. L&rsquo;abstention devrait &ecirc;tre en toute probabilit&eacute; plus forte dans ma r&eacute;gion.</p>
<p>Si les gens avaient du plomb dans la t&ecirc;te, il devrait en aller partout de m&ecirc;me. Regardez les chiffres. Vous sommez les voix &eacute;cologistes et Modem et vous arrivez au score de Bayrou en 2007, autour de 18%. Un hasard ? Je n&rsquo;y crois pas. Parmi, ceux qui s&rsquo;expriment, il y a 18 % de gens qui souhaitent une autre forme de politique. Et quand j&rsquo;entends Cohn-Bendit se situer &agrave; gauche, je rigole.</p>
<p>Tu n&rsquo;as rien compris. Si j&rsquo;avais vot&eacute; pour toi, et ma femme a vot&eacute; pour toi, j&rsquo;aurais voulu signifier mon rejet de la droite et de la gauche, mon rejet de l&rsquo;ancien axe d&rsquo;opposition. Alors quand tu t&rsquo;allies avec ceux que je rejette, je ne peux pas te suivre.</p>
<p>Je me souviens d&rsquo;une conversation en juin dernier, sur une terrasse parisienne, avec Sandrine B&eacute;lier, toute nouvelle eurod&eacute;put&eacute;e &eacute;cologiste. Je lui disais alliez-vous avec la gauche et c&rsquo;est la mort. Elle me jura &laquo; jamais &raquo;. L&rsquo;alliance, un an plus tard, vous l&rsquo;avez d&eacute;j&agrave; faite. Croyez-vous que les gens qui ont pu voter pour vous veulent de cette r&eacute;gression vers un programme commun ? Vous &ecirc;tes bien comme les autres, seul le pouvoir vous int&eacute;resse&hellip; et ces petits avantages.</p>
<p>Alors on me dit que ne pas voter favorise le Front national. C&rsquo;est quoi cette th&eacute;orie ou plut&ocirc;t cette rh&eacute;torique ? En 2002, au premier tour de la pr&eacute;sidentielle : 28 % d&rsquo;abstention. C&rsquo;est peut-&ecirc;tre beaucoup pour une pr&eacute;sidentielle, mais on est loin des 53,5% des r&eacute;gionales 2010. Le Front national ne progresse pas avec l&rsquo;abstention mais, comme l&rsquo;abstention, avec l&rsquo;inanit&eacute; de nos politiciens. Ne confondons pas les causes et les effets.</p>
<p>Ne pas voter me para&icirc;t aujourd&rsquo;hui la seule mani&egrave;re de militer pour une autre forme de politique. Ne pas voter n&rsquo;est pas un d&eacute;sengagement, mais un refus des choix restreints qui nous sont offerts. Il faut ajouter au 18 % de ceux qui choisissent la troisi&egrave;me voix peut-&ecirc;tre 30 ou 40 % de Fran&ccedil;ais suppl&eacute;mentaires, ceux qui ne votent pas par d&eacute;gout. La troisi&egrave;me voie est majoritaire en France et elle n&rsquo;a aucun moyen de s&rsquo;exprimer, sinon un jour, peut-&ecirc;tre, par une insurrection g&eacute;n&eacute;ralis&eacute;e.</p>
<p>Mais alors pourquoi personne n&rsquo;arrive &agrave; incarner cette troisi&egrave;me voie ? C&rsquo;est la seule question qui me para&icirc;t aujourd&rsquo;hui int&eacute;ressante. Bayrou tente et il sombre dans le narcissisme napol&eacute;onien. Europe &eacute;cologie tente et s&rsquo;acoquine avec la gauche. Rien de surprenant.</p>
<p>Cette troisi&egrave;me voie peut-elle &ecirc;tre incarn&eacute;e par un parti, par des candidats, par un pr&eacute;sidentiable ? J&rsquo;en doute. Si tous ces gens qui ne se reconnaissent plus dans la politique traditionnelle ont d&eacute;velopp&eacute; leur individuation, comme je le suppose, ils ne peuvent plus s&rsquo;identifier &agrave; des totems tut&eacute;laires, ces doudous pour adulte, esp&egrave;ces d&rsquo;individus transactionnels de pacotille.</p>
<p>La repr&eacute;sentation absolutiste de nos d&eacute;mocraties n&rsquo;est plus une forme qui convient &agrave; l&rsquo;homme &eacute;mancip&eacute; du XXI<sup>e</sup> si&egrave;cle. Nous devons basculer vers une d&eacute;mocratie distribu&eacute;e, une d&eacute;mocratie P2P, une d&eacute;mocratie de la responsabilit&eacute; individuelle.</p>
<p>Utopie ? Pr&eacute;f&eacute;rez-vous le chaos qui se pr&eacute;pare quand les insatisfaits franchiront par leur nombre un seuil critique ? Nous changeons, le monde change autour de nous, la politique ne peut pas rester immuable, sinon de la fracture le sang coulera.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share15369"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Civisme+2.0+%3A+ne+pas+voter&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F03%2F15%2Fcivisme-2-0-ne-pas-voter%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F03%2F15%2Fcivisme-2-0-ne-pas-voter%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F03%2F15%2Fcivisme-2-0-ne-pas-voter%2F&amp;title=Civisme+2.0+%3A+ne+pas+voter" target="_blank"></a></div></div></div></div></div></article>