<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Notre gouvernement veut la guerre</title><link rel="canonical" href="https:/tcrouzet.com/2014/08/25/notre-gouvernement-veut-la-guerre/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Notre gouvernement veut la guerre" /><meta property="og:description" content="Vous avez bien lu. Chaque fois qu&rsquo;un membre de la bande &agrave; Hollande prononce le mot &laquo;&nbsp;croissance&nbsp;&raquo;, traduisez &laquo;&nbsp;guerre&nbsp;&raquo; (et je n&rsquo;&eacute;voque m&ecirc;me pas les guerres intestines de cette bande d&rsquo;incapables). Guerre bien s&ucirc;r &agrave; la biosph&egrave;re, ce qui devrait &eacute;loigner tout &eacute;cologiste de cette engeance, mais surtout guerre contre l&rsquo;homme, guerre avec des bombes [&hellip;]" /><meta property="og:url" content="/2014/08/25/notre-gouvernement-veut-la-guerre/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2014-08-25T12:51:58+00:00" /><meta property="article:modified_time" content="2014-08-31T18:09:07+00:00" /><meta property="og:image" content="../../../../images_tc/2014/08/hollande-en-visite-au-mali.jpg" /><meta property="og:image:width" content="930" /><meta property="og:image:height" content="620" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="512" src="../../../../images_tc/2014/08/hollande-en-visite-au-mali-768x512.jpg" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2014/08/hollande-en-visite-au-mali-768x512.jpg 768w, ../../../../images_tc/2014/08/hollande-en-visite-au-mali-250x167.jpg 250w, ../../../../images_tc/2014/08/hollande-en-visite-au-mali.jpg 930w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">Notre gouvernement veut la guerre</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Vous avez bien lu. Chaque fois qu&rsquo;un membre de la bande &agrave; Hollande prononce le mot &laquo;&nbsp;croissance&nbsp;&raquo;, traduisez &laquo;&nbsp;guerre&nbsp;&raquo; (et je n&rsquo;&eacute;voque m&ecirc;me pas les guerres intestines de cette bande d&rsquo;incapables).<span id="more-36814"></span></p><p>Guerre bien s&ucirc;r &agrave; la biosph&egrave;re, ce qui devrait &eacute;loigner tout &eacute;cologiste de cette engeance, mais surtout guerre contre l&rsquo;homme, guerre avec des bombes et des morts, une guerre qui ne pourra &eacute;ternellement se jouer loin de chez nous.</p><ol><li>Hollande et ses s&eacute;ides aimeraient une croissance sup&eacute;rieure &agrave; 2 ou 3&nbsp;% parce que sinon il est impossible de rembourser les int&eacute;r&ecirc;ts sur la dette (on ne parle pas de la dette elle-m&ecirc;me qui ne peut &ecirc;tre rembours&eacute;e).</li><li>Mais Piketty montre qu&rsquo;historiquement la croissance sur le long terme n&rsquo;est jamais sup&eacute;rieure &agrave; 0,8%/an quand la population se stabilise, sauf apr&egrave;s une guerre (ou une technologie de rupture, en g&eacute;n&eacute;ral dans le domaine &eacute;nerg&eacute;tique &mdash; nous voyons par exemple que le num&eacute;rique est insuffisant contre la crise).</li><li>Donc exiger une croissance contre nature revient &agrave; souhaiter la guerre. CQFD. Alors on envoie des troupes en Afrique, on entretient le d&eacute;sordre en Ukraine, en Irak, dans la bande Gaza et ailleurs.</li><li>Pourquoi Hollande tient-il &agrave; rembourser la dette&nbsp;? Il a peur que les banquiers lui coupent la t&ecirc;te. Il est donc peut-&ecirc;tre temps que nous coupions la t&ecirc;te aux banquiers qui veulent nous imposer l&rsquo;aust&eacute;rit&eacute; (on puise dans nos r&eacute;serves pour rembourser).</li></ol><p>Il me faudrait trouver le courage de reprendre chacun de ces points, les argumenter en d&eacute;tail, mais d&rsquo;autres sont plus comp&eacute;tents que moi pour le faire, pourtant ils ne le font pas, tout au moins dans les lieux de fortes audiences, &agrave; ce qu&rsquo;on me dit.</p><ol><li>Il faut s&rsquo;int&eacute;resser &agrave; la cr&eacute;ation mon&eacute;taire et se demander qui cr&eacute;e la monnaie. Quelle id&eacute;e&nbsp;? Quelle question &eacute;trange&nbsp;? Pour la plupart des gens, la monnaie est quasi magique.</li><li>R&eacute;ponse&nbsp;: les banques priv&eacute;es chaque fois que nous empruntons. Par un pr&ecirc;t de 100&nbsp;000 euros, nous injectons dans l&rsquo;&eacute;conomie 100&nbsp;000 euros cr&eacute;&eacute;s <em>ex nihilo</em> avec la complicit&eacute; du banquier.</li><li>Nous devons rembourser les 100&nbsp;000 euros, en plus de rembourser les int&eacute;r&ecirc;ts qui eux n&rsquo;ont pas &eacute;t&eacute; cr&eacute;&eacute;s par le banquier. Il faut donc les prendre aux autres cr&eacute;ateurs.</li><li>Puisque les int&eacute;r&ecirc;ts sont exig&eacute;s par les banquiers en sus de la cr&eacute;ation mon&eacute;taire, il manque m&eacute;caniquement de l&rsquo;argent pour les remboursements.</li><li>C&rsquo;est d&rsquo;autant plus vrai quand la croissance stagne, c&rsquo;est-&agrave;-dire quand on ne cr&eacute;e plus assez de nouvelle monnaie (les deux ph&eacute;nom&egrave;nes vont de pair).</li><li>Pas de nouvelles monnaies, pas de croissance, pas de cr&eacute;ation d&rsquo;emploie et c&rsquo;est la crise qui s&rsquo;installe.</li><li>Il n&rsquo;existe deux solutions. 1/&nbsp;La croissance qui passe par la guerre ou une rupture technologique majeure. 2/&nbsp;Tuer la dette en retirant le droit de cr&eacute;ation mon&eacute;taire des banques priv&eacute;es (les banques centrales ne cr&eacute;ent aujourd&rsquo;hui que la monnaie interbancaire).</li><li>Si on &eacute;carte la solution 1, on a deux sous-solutions. 2.1/ La cr&eacute;ation mon&eacute;taire revient dans les mains de l&rsquo;&Eacute;tat (voie choisie par les partis extr&eacute;mistes de gauche comme de droite, ils parlent de souverainet&eacute; nationale). 2.2/&nbsp;Elle devient l&rsquo;apanage des citoyens, c&rsquo;est ce qu&rsquo;on appelle le revenu de base (une souverainet&eacute; populaire).</li><li>&Agrave; ce stade, il faut bien voir qu&rsquo;un revenu de base qui ne serait pas financ&eacute; par la cr&eacute;ation mon&eacute;taire ne pourrait l&rsquo;&ecirc;tre que par de nouveaux emprunts qui viendraient alimenter diverses taxes et imp&ocirc;ts, ce qui est impossible en temps de crise, ou en demandant aux citoyens de puiser dans leurs r&eacute;serves. Donc on leur donnerait d&rsquo;une main ce qu&rsquo;on leur reprendrait d&rsquo;une autre.</li><li>Les pistes fiscalistes et par r&eacute;partition du revenu de base peuvent compl&eacute;ter un revenu de base par cr&eacute;ation mon&eacute;taire, mais elles ne peuvent pas s&rsquo;y substituer.</li></ol><p>Ce billet est un download des pens&eacute;es qui m&rsquo;ont travers&eacute; durant l&rsquo;universit&eacute; d&rsquo;&eacute;t&eacute; du revenu de base, elles doivent beaucoup &agrave; G&eacute;rard Foucher et &agrave; St&eacute;phanes Laborde, aussi &agrave; tous les autres intervenants avec qui j&rsquo;ai pu &eacute;changer.</p><p>J&rsquo;ai &eacute;t&eacute; assez effray&eacute; de voir autant de militants pr&eacute;tendre que la question de la monnaie &eacute;tait hors sujet. Ils ont une vision du revenu de base tr&egrave;s &laquo;&nbsp;communiste&nbsp;&raquo;. On prend aux riches pour redistribuer aux pauvres. &Agrave; elle seule, cette technique n&rsquo;a jamais fonctionn&eacute;. Il faut remonter &agrave; la source des probl&egrave;mes pour avoir une chance de les r&eacute;gler.</p><p>Avec un revenu de base par cr&eacute;ation mon&eacute;taire, on donne &agrave; tout le monde et les banquiers qui redeviennent des &eacute;tablissements financiers comme les autres.</p><p>Une pens&eacute;e pour la Nef, la banque &eacute;thique, aujourd&rsquo;hui en v&eacute;rit&eacute; un &eacute;tablissement financier, qui a la pr&eacute;tention de devenir banque. Mais alors la Nef aurait le droit de cr&eacute;er monnaie, c&rsquo;est-&agrave;-dire un privil&egrave;ge que les autres agents de l&rsquo;&eacute;conomie n&rsquo;ont pas. Pas tr&egrave;s &eacute;thique tout &ccedil;a. L&rsquo;&eacute;thique ne peut &ecirc;tre que dans un droit &eacute;gal de tous vis-&agrave;-vis de la cr&eacute;ation mon&eacute;taire. Une banque &eacute;thique est un non-sens.</p><p><a href="http:/www.melty.fr/tombouctou-tentative-d-attentat-deux-morts-et-plusieurs-blesses-galerie-462187-1373619.html"><img width="250" height="167" src="../../../../images_tc/2014/08/hollande-en-visite-au-mali-250x167.jpg" class="size-large wp-image-36815 paysage" alt="Hollande en guerre." decoding="async" loading="lazy" srcset="../../../../images_tc/2014/08/hollande-en-visite-au-mali-250x167.jpg 250w, ../../../../images_tc/2014/08/hollande-en-visite-au-mali-768x512.jpg 768w, ../../../../images_tc/2014/08/hollande-en-visite-au-mali.jpg 930w" sizes="(max-width: 250px) 100vw, 250px"></a></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share36814"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Notre+gouvernement+veut+la+guerre&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F08%2F25%2Fnotre-gouvernement-veut-la-guerre%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F08%2F25%2Fnotre-gouvernement-veut-la-guerre%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F08%2F25%2Fnotre-gouvernement-veut-la-guerre%2F&amp;title=Notre+gouvernement+veut+la+guerre" target="_blank"></a></div></div></div></div><h4><a href="../../../../2014/08/12/contre-un-revenu-de-base/index.html">&lt; </a><a href="../../../../tag/revenu-de-base/index.html">Revenu de base 35</a> ● <span itemprop="datePublished" content="2014-08-25T14:51:00" title="Publié à 14:51"> <a href="../../../../2014/08/index.html">25 août</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2014/09/02/la-guerre-finale-contre-lhumanisme/index.html"> &gt;</a></h4></body></html>