<article id="post-65518" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Vélo"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2024-02-15T20:54:08+02:00"/><meta itemprop="dateModified" content="2024-02-17T18:53:12+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2024/02/15/pourquoi-seulement-35-e-pour-un-727/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2024/02/IMG_6473-768x576.jpeg" class="poster-img poster-img-full" alt="i727 2022" loading="lazy" decoding="async" srcset="https://tcrouzet.com/images_tc/2024/02/IMG_6473-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/02/IMG_6473-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/02/IMG_6473-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2024/02/IMG_6473.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">i727 2022</div><div class="poster-title"><h1 itemprop="headline" id="title65518">Pourquoi seulement 35 € pour un 727</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2024/01/15/bikepacking-ou-cyclotourisme/index.html" class="prev">&lt; </a><a href="../../../../tag/borntobike/index.html">Vélo 155</a> ● <span itemprop="datePublished" content="2024-02-15T20:54:00" title="Publié à 20:54"> <a href="../../../../2024/02/index.html">15 février</a> <a href="../../../../2024/index.html">2024</a></span><a href="../../../../2018/11/27/lart-du-velo/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share65518"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Pourquoi+seulement+35%C2%A0%E2%82%AC+pour+un+727&body=Regarde: https://tcrouzet.com/2024/02/15/pourquoi-seulement-35-e-pour-un-727/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=https://tcrouzet.com/2024/02/15/pourquoi-seulement-35-e-pour-un-727/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2024/02/15/pourquoi-seulement-35-e-pour-un-727/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/727/index.html">727</a> | <a href="../../../../tag/borntobike/index.html">Vélo</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-65518"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>En mai, nous nous &eacute;lan&ccedil;ons <a href="https://727.tcrouzet.com/727-Grand-Depart/">pour un i727</a> (VTT, monster, fat&hellip;), en septembre <a href="https://727.tcrouzet.com/g727-Grand-Depart/">pour un g727</a> (gravel et pourquoi pas VTT, monster, fat&hellip;). Dans les deux cas, les inscriptions aux grands d&eacute;parts ne co&ucirc;tent que 35&nbsp;&euro; (avec assurance, h&eacute;bergement la veille du d&eacute;part, petit d&eacute;jeuner, pot &agrave; l&rsquo;arriv&eacute;e, suivi GPS&hellip;).<span id="more-65518"></span></p>
<p>Certaines personnes int&eacute;ress&eacute;es par ces randonn&eacute;es semblent s&rsquo;inqui&eacute;ter de leurs tarifs tr&egrave;s bas et craignent d&rsquo;&ecirc;tre mal re&ccedil;ues. Alors pourquoi seulement 35&nbsp;&euro;, soit (0,06&nbsp;&euro;/km) et non 150&nbsp;&euro;, voire plus, comme d&rsquo;autres organisateurs le proposent pour des distances comparables&nbsp;?</p>
<ol><li>Parce que l&rsquo;organisation s&rsquo;effectue sous la tutelle de l&rsquo;<a href="https://www.facebook.com/profile.php?id=100063893714067">ECP</a>, un club affili&eacute; &agrave; la <a href="https://ffvelo.fr/">FFV&eacute;lo</a>, avec la participation de la commune de <a href="https://www.ville-poussan.fr/">Poussan</a>, ce qui r&eacute;duit l&rsquo;ensemble des co&ucirc;ts, notamment d&rsquo;assurance et d&rsquo;h&eacute;bergement. Le mod&egrave;le associatif a beaucoup de vertus.</li>
<li>Parce que c&rsquo;est une aventure non commerciale, cr&eacute;&eacute;e par des b&eacute;n&eacute;voles passionn&eacute;s amoureux de leur r&eacute;gion et d&eacute;sireux de la faire d&eacute;couvrir.</li>
<li>Parce que cr&eacute;er une trace bikepacking, c&rsquo;est du plaisir et non du travail (et vraiment pas beaucoup de frais, puisqu&rsquo;il suffit de p&eacute;daler, ou presque &mdash;&nbsp;lors des recos, nous dormons sous la tente).</li>
<li>Parce que le prestige ne nous int&eacute;resse pas, pas plus que les 727 soient per&ccedil;us comme de valeur parce qu&rsquo;ils seraient chers.</li>
<li>Parce que notre organisation n&rsquo;implique aucun risque financier.</li>
<li>Parce que nous ne recourons &agrave; aucun prestataire de service et nous appuyons sur des solutions techniques open source (open source <a href="https://727.tcrouzet.com/">comme nos traces disponibles gratuitement en ITT</a> &mdash;&nbsp;open source souvent synonyme de qualit&eacute; puisqu&rsquo;en totale transparence).</li>
<li>Parce que la qualit&eacute; d&rsquo;une &eacute;preuve bikepacking n&rsquo;est pas li&eacute;e au tarif, mais &agrave; l&rsquo;intime connaissance d&rsquo;un territoire. Nous entendons le c&eacute;l&eacute;brer, en minimisant notre impact &eacute;cologique, plut&ocirc;t que de l&rsquo;exploiter pour le rentabiliser.</li>
<li>Parce que nous n&rsquo;offrons pas de goodies et autres chinoiseries, en les faisant payer aux participants.</li>
<li>Parce que c&rsquo;est financi&egrave;rement possible. <a href="../../../../2023/05/02/pour-la-transparence-des-tarifs-des-epreuves-bikepacking/index.html">J&rsquo;ai d&eacute;j&agrave; d&eacute;taill&eacute; le bilan du 727 2023</a> et montr&eacute; que nous pourrions faire payer encore moins cher (et nous ne le faisons pas pour que le club y trouve un petit b&eacute;n&eacute;fice).</li>
<li>Parce que les chemins ne nous appartiennent pas et que nous refusons de nous faire de l&rsquo;argent sur le dos des propri&eacute;taires qui nous autorisent encore &agrave; traverser leurs terres (de moins en moins nombreux).</li>
<li>Parce que nous ne voulons pas participer &agrave; la &laquo;&nbsp;golfication&nbsp;&raquo; et &agrave; l&rsquo;&laquo;&nbsp;utmbisation&nbsp;&raquo; du bikepacking.</li>
<li>Parce que nous ne voulons pas attirer les frimeurs qui croient faire un exploit parce qu&rsquo;ils payent cher.</li>
<li>Parce que ceux persuad&eacute;s qu&rsquo;il faut payer cher pour une organisation de qualit&eacute;s ne sont pas les bienvenus.</li>
<li>Parce que c&rsquo;est notre fa&ccedil;on de rester fid&egrave;le &agrave; nos valeurs de fraternit&eacute; et d&rsquo;entraide plut&ocirc;t que de comp&eacute;tition.</li>
<li>Parce que le matos de bikepacking est d&eacute;j&agrave; tr&egrave;s cher.</li>
<li>Parce que randonner sans assistance veut dire sans assistance, sans point de contr&ocirc;le, sans &eacute;quipe m&eacute;dia&hellip; La convivialit&eacute; na&icirc;t entre les participants.</li>
<li>Parce qu&rsquo;investir dans le marketing pour faire grossir l&rsquo;&eacute;v&egrave;nement ne nous int&eacute;resse pas (nous ne voulons pas que nos randonn&eacute;es impactent l&rsquo;environnement dont elles d&eacute;pendent).</li>
<li>Parce qu&rsquo;un tarif bas nous permet d&rsquo;ouvrir nos portes &agrave; ceux qui pourraient &ecirc;tre d&eacute;courag&eacute;s par des frais plus &eacute;lev&eacute;s. Davantage de personnes peuvent ainsi d&eacute;couvrir le bikepacking, ind&eacute;pendamment de leur situation financi&egrave;re (et nous pouvons offrir des inscriptions gratuites &agrave; ceux qui seraient financi&egrave;rement justes).</li>
<li>Parce qu&rsquo;un grand d&eacute;part est une f&ecirc;te pour les fans de bikepacking quel que soit leur milieu social.</li>
<li>Parce que faire payer plus cher implique des attentes difficiles &agrave; d&eacute;finir et auxquelles nous sommes incapables de r&eacute;pondre.</li>
<li>Parce que nous ne voulons pas que les participants disent du bien des 727 juste parce qu&rsquo;ils ont pay&eacute; trop cher (m&ecirc;me &agrave; leur propre yeux).</li>
<li>Parce que le bikepacking c&rsquo;est le contraire du luxe.</li>
</ol></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share65518"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Pourquoi+seulement+35%C2%A0%E2%82%AC+pour+un+727&body=Regarde: https://tcrouzet.com/2024/02/15/pourquoi-seulement-35-e-pour-un-727/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div></div></div></article>