<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="post-template-default single single-post postid-780 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-780" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2008-04-07T14:42:28+02:00"/><meta itemprop="dateModified" content="2008-04-08T13:49:41+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2008/04/07/a-chacun-son-911/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title780">À chacun son 9/11</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2008/03/30/la-premiere-puissance-mondiale-c%e2%80%99est-la-guerilla/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2008-04-07T14:42:00" title="Publié à 14:42"> <a href="../../../../2008/04/index.html">7 avril</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/04/08/je-crois-a-l%e2%80%99extraordinaire/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share780"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=%C3%80+chacun+son+9%2F11&amp;url=https%3A%2F%2Ftcrouzet.com%2F2008%2F04%2F07%2Fa-chacun-son-911%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2008%2F04%2F07%2Fa-chacun-son-911%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2008%2F04%2F07%2Fa-chacun-son-911%2F&amp;title=%C3%80+chacun+son+9%2F11" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2008/04/07/a-chacun-son-911/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2008/04/07/a-chacun-son-911/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-780"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Apr&egrave;s <a href="../../../../2008/03/30/la-premiere-puissance-mondiale-c%e2%80%99est-la-guerilla/index.html">mon papier sur le sc&eacute;nario catastrophe de Robb</a>, j&rsquo;ai vu sur <a target="_blank" href="http://www.agoravox.fr/article.php3?id_article=38097">Agoravox</a>, et m&ecirc;me sur mon blog, les adeptes des th&eacute;ories du complot se rebiffer. J&rsquo;avoue que je les supporte mal et que j&rsquo;adore les agacer. <a href="../../../../2007/08/23/a-tous-les-conspirationnistes/index.html">Outre le fait que leur psychologie d&eacute;viante est de mieux en mieux comprise</a>, je viens de noter certains traits de leurs caract&egrave;res.</p>
<div id="image1" class="image"><a target="_blank" href="http://joubertleny.blogspot.com/"><img decoding="async" align="left" src="https://tcrouzet.com/images_tc/2008/04/leny.jpg" alt="leny.jpg" style="border: 1px black" class="portrait"></a><div class="legend">leny.jpg</div></div>
<p>S&rsquo;ils croyaient que dix-neuf pirates arm&eacute;s de cutters ont d&eacute;jou&eacute; l&rsquo;arm&eacute;e am&eacute;ricaine, ils seraient oblig&eacute;s de croire que dix-neuf mecs peuvent faire des choses extraordinaires. Ils ne veulent pas y penser, ils ne veulent surtout pas penser qu&rsquo;ils pourraient &ecirc;tre ces hommes (et notamment leur pendant positif). Ils ne veulent pas penser que plut&ocirc;t que de cautionner des th&eacute;ories du complot, ils pourraient passer de l&rsquo;autre c&ocirc;t&eacute; (celui de l&rsquo;action&hellip; positive s&rsquo;entend).</p>
<p>Suivant un point de vue semblable, beaucoup de gens ne croient pas qu&rsquo;on puisse devenir riche par son travail.&nbsp;Tout ce qui sort de l&rsquo;ordinaire est suspect &agrave; leurs yeux. Les riches&nbsp;chercheraient toujours des magouilles, des appuis, des pistons, des malversations. Je connais bien cette fa&ccedil;on de penser. Ma grand-m&egrave;re maternelle, communiste ind&eacute;crottable, pratiquait &agrave; merveille ce raisonnement. C&rsquo;est plus confortable de dire que les riches sont des vauriens que de reconna&icirc;tre qu&rsquo;on n&rsquo;a pas la force de devenir riche soi-m&ecirc;me.</p>
<p>Dans un autre domaine, je retrouve la m&ecirc;me attitude. Il y a des artistes d&rsquo;un g&eacute;nie si &eacute;clatant qu&rsquo;ils attirent la suspicion. Shakespeare par exemple. Les artistes ordinaires leur cherchent des noises pour justifier leur impuissance relative. J&rsquo;ai connu des photographes qui ne croyaient pas que Cartier-Bresson ait pu prendre toutes ses photos sur le vif. Une chance pareille &eacute;tait impossible. J&rsquo;ai toujours pr&eacute;f&eacute;r&eacute; rester en admiration devant le coup d&rsquo;&oelig;il extraordinaire de Cartier-Bresson.</p>
<p>Qu&rsquo;il y ait des hommes extraordinaires ne me d&eacute;range pas. Au contraire, ils me servent de guide. Je crois au g&eacute;nie n&eacute;gatif des pirates de 9/11. Je ne les admire pas mais je reconnais qu&rsquo;ils ont r&eacute;ussi leur coup. Des coups improbables sont possibles dans notre monde comme l&rsquo;explique <a href="../../../../2007/09/03/conversation-avec-taleb/index.html">Nicolas Taleb</a>.</p>
<p>Vous ne voulez toujours pas le croire. Si vous commencez &agrave; croire ces pirates g&eacute;niaux, vous allez vous sentir moins que rien. Rester dans votre fauteuil, affal&eacute; devant la t&eacute;l&eacute;, vous deviendra insupportable. Alors vous pr&eacute;f&eacute;rez croire que des forces quasi-surnaturelles sont &agrave; l&rsquo;&oelig;uvre. Sauv&eacute;. Vous avez trouv&eacute; une bonne raison de renoncer &agrave; votre responsabilit&eacute;. Si le monde va mal, vous n&rsquo;y pouvez rien.</p>
<p>Je pr&eacute;f&egrave;re tirer mon chapeau &agrave; ceux qui agissent au nom de leurs id&eacute;es m&ecirc;me si ces id&eacute;es me d&eacute;rangent. Je pr&eacute;f&egrave;re ceux qui agissent &agrave; ceux qui justifient leur inaction politique. Si tous les hommes se disaient qu&rsquo;agir seul est impossible, il ne se passerait rien dans le monde.</p>
<p>La v&eacute;rit&eacute; est plus prosa&iuml;que : l&rsquo;avenir est ouvert. Quelques hommes courageux peuvent cr&eacute;er un carnage. C&rsquo;est peut-&ecirc;tre triste mais c&rsquo;est comme &ccedil;a. Des experts comme <a href="http://globalguerrillas.typepad.com/">John Robb</a> expliquent qu&rsquo;il est possible de causer bien plus de victimes que lors de 9/11 en prenant moins de risques.</p>
<p>Contrepartie de cette v&eacute;rit&eacute; difficile &agrave; accepter : nous pouvons par notre courage changer le monde. Rassurez-vous, je n&rsquo;encourage pas&nbsp;le terrorisme. Il nous d&eacute;montre simplement que de petites actions peuvent avoir de grands effets dans nos soci&eacute;t&eacute;s interd&eacute;pendantes. Nous pouvons reprendre ses m&eacute;thodes, d&eacute;j&agrave; commencer par les retourner contre lui, puis les utiliser pour construire.</p>
<p>Les adeptes des conspirations ne veulent surtout pas l&rsquo;entendre de peur de renoncer sur le champ &agrave; leur confort. Pour ma part, je me contente de pleurer face &agrave; l&rsquo;horreur. L&rsquo;homme est un monstre. Chacun de nous peut devenir un monstre pour des milliers d&rsquo;autres. C&rsquo;est une terrible r&eacute;v&eacute;lation. Dans notre monde technologique, nous pouvons devenir des monstres encore plus facilement que par le pass&eacute;. Heureusement, la contrepartie est toujours possible. Nous pouvons aussi faire des choses merveilleuses. Alors je retrouve le sourire.</p>
<p>Notes</p>
<ol><li>Tout ce que je dis sur 9/11, je pourrais le dire sur toutes les th&eacute;ories conspirationnistes qui ne sont imaginables qu&rsquo;a posteriori et jamais a priori par ceux qui les auraient foment&eacute;es. Prendre 9/11 comme exemple est juste une fa&ccedil;on de frapper les esprits.</li>
<li>9/11 est une merveilleuse th&eacute;orie conspirationniste car elle a f&eacute;d&eacute;r&eacute; a posteriori une arm&eacute;e de conspirationnistes (j&rsquo;aime ce mot dont on ne sait jamais s&rsquo;il d&eacute;signe ceux qui complotent ou ceux qui fabulent le complot ou ceux qui discutent du complot effectif). Ils ont abattu un travail formidable, d&eacute;couvrant des co&iuml;ncidences troublantes. &Ccedil;a avait commenc&eacute; d&egrave;s le 9/11 avec les dingsbats trafiqu&eacute;s dans tous les sens qui voulaient nous faire croire que Microsoft &eacute;tait dans le coup.</li>
<li>Que le gouvernement Bush ait tent&eacute; d&rsquo;utiliser apr&egrave;s coup 9/11, j&rsquo;en conviens. Qu&rsquo;il ait lui-m&ecirc;me perp&eacute;tr&eacute; l&rsquo;attentat, je n&rsquo;y crois pas une seconde. Depuis quand ce gouvernement serait intelligent ? Depuis quand la CIA ma&icirc;triserait le sens de l&rsquo;histoire ? Vous y croyez vous ? Moi je crois qu&rsquo;ils sont&nbsp;incomp&eacute;tents comme peut l&rsquo;&ecirc;tre toute organisation kafka&iuml;enne.</li>
<li>Qui dit gouvernement, dit institution centralis&eacute;e avec une multiplicit&eacute; hi&eacute;rarchique. 9/11 n&rsquo;aurait pu &ecirc;tre organis&eacute; par une instance centralis&eacute;e sans que des centaines de personnes ne soient plus ou moins inform&eacute;es. Aujourd&rsquo;hui, elles pourraient t&eacute;moigner. Si elles ont &eacute;t&eacute; achet&eacute;es, elles pourraient l&rsquo;&ecirc;tre une seconde fois.</li>
<li>Que les conspirationnistes imaginent donc un complot aussi complexe que 9/11. Je voudrais les voir &agrave; l&rsquo;&oelig;uvre. Je crois qu&rsquo;aucune personne cr&eacute;ative ne peut croire cela possible. En revanche, que quelques hommes d&eacute;cident de faire un coup d&rsquo;&eacute;clat est plus cr&eacute;dible. Ils agissent par conviction, sans penser qu&rsquo;ils jouent au billard &agrave; dix bandes.</li>
<li>L&rsquo;absence de preuve ne prouve rien (les fameuses bo&icirc;tes noires introuvables). Nous n&rsquo;avons pas de preuve de l&rsquo;existence ou de la non existence de dieu. M&ecirc;me si le gouvernement US a fait dispara&icirc;tre les fameuses bo&icirc;tes a posteriori, &ccedil;a ne change rien &agrave; ce que je dis (la conspiration a posteriori, &ccedil;a c&rsquo;est facile&hellip; ils peuvent faire comme vous).</li>
<li>9/11 est un <a href="../../../../2006/07/17/l%e2%80%99irresponsabilite-des-politiques/index.html">black swan</a>, un &eacute;v&egrave;nement totalement inattendu, aux cons&eacute;quences totalement inattendues, la chute de tours par exemple. C&rsquo;est un accident. Personne n&rsquo;avait imagin&eacute; qu&rsquo;elles tomberaient comme &ccedil;a, surtout pas les terroristes.&nbsp;</li>
<li>J&rsquo;ai vu 9/11 comme la d&eacute;monstration d&rsquo;un syst&egrave;me complexe. On a tap&eacute; &agrave; un endroit et nous avons obtenu des r&eacute;actions cataclysmiques que personne n&rsquo;aurait pu anticiper. Pour moi, il n&rsquo;y a rien d&rsquo;extraordinaire. Les r&eacute;actions extraordinaires sont le propre des syst&egrave;mes complexes.</li>
<li>Si 9/11 est un complot, pourquoi ne pas dire que la vie sur terre est aussi un complot ? Il peut se passer des choses extraordinaires sans que quelqu&rsquo;un soit aux commandes et contr&ocirc;le la cha&icirc;ne de bout en bout.</li>
<li>Si je crois &agrave; la th&egrave;se de l&rsquo;attentat, c&rsquo;est parce que le complot me para&icirc;t au-del&agrave; de notre capacit&eacute; cognitive. Aucun homme ou institution n&rsquo;est capable de planifier un 9/11 avec les cons&eacute;quences que nous connaissons. En revanche, que des fanatiques se crashent sur des tours est bien plus humain (malheureusement).</li>
<li>Lors du tsunami de 2004, des&nbsp;conspirationnistes ont aussi cri&eacute; au complot. Ils ne sont pas all&eacute;s jusqu&rsquo;&agrave; dire qu&rsquo;une puissance avait provoqu&eacute; le cataclysme mais que les gouvernements avaient volontairement n&eacute;glig&eacute; la s&eacute;curit&eacute; c&ocirc;ti&egrave;re. Il s&rsquo;agit alors du complot en n&eacute;gatif, le complot par manque d&rsquo;action. Tout ce qui advient ou n&rsquo;advient pas est donc manipulable. Mais qui a un cerveau suffisamment gros pour exercer cette manipulation. Dieu ? Je ne vois pas d&rsquo;autre possibilit&eacute; technique.</li>
<li>Tout manager sait qu&rsquo;en ajoutant du personnel, on ajoute peu d&rsquo;intelligence au syst&egrave;me. L&rsquo;intelligence ne s&rsquo;accro&icirc;t vraiment qu&rsquo;avec les syst&egrave;mes ouverts et collaboratifs. Alors 9/11 ne pourrait &ecirc;tre que le fruit d&rsquo;un complot open source. En 2001, je crois qu&rsquo;il &eacute;tait trop t&ocirc;t. En revanche, depuis, l&rsquo;open source fonctionne &agrave; fond chez les conspirationnistes et ils nous d&eacute;montrent que cette m&eacute;thode de travail fournit des r&eacute;sultats extraordinaires. Dommage, vous auriez d&ucirc; consacrer toutes cette &eacute;nergie &agrave; nous cr&eacute;er une application&nbsp;r&eacute;volutionnaire (et pourquoi pas qui aurait r&eacute;volutionn&eacute; la lutte anti-terroriste).</li>
<li>Il est plus facile d&rsquo;agir du c&ocirc;t&eacute; obscur de la force que du c&ocirc;t&eacute; lumineux. Aller vers la lumi&egrave;re n&eacute;cessite souvent d&rsquo;inventer alors que la recette pour nuire est connue depuis l&rsquo;&eacute;ternit&eacute; : emp&ecirc;cher d&rsquo;avancer. M&ecirc;me les sc&eacute;naristes de s&eacute;rie TV tombent dans le pi&egrave;ge. Hier soir, je regardais un &eacute;pisode de <em>Heores</em>. Les auteurs n&rsquo;ont pas le g&eacute;nie de montrer des hommes qui avancent vraiment. M&ecirc;me avec des superpouvoirs, leurs h&eacute;ros font du surplace.</li>
</ol></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share780"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=%C3%80+chacun+son+9%2F11&amp;url=https%3A%2F%2Ftcrouzet.com%2F2008%2F04%2F07%2Fa-chacun-son-911%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2008%2F04%2F07%2Fa-chacun-son-911%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2008%2F04%2F07%2Fa-chacun-son-911%2F&amp;title=%C3%80+chacun+son+9%2F11" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2008/04/08/je-crois-a-l%e2%80%99extraordinaire/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>