<article id="post-155" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-07-05T11:04:53+02:00"/><meta itemprop="dateModified" content="2007-08-05T20:12:25+02:00"/><meta itemprop="url" content="/2006/07/05/qu%e2%80%99est-ce-que-l%e2%80%99interdependance/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title155">Qu’est-ce que l’interdépendance</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2006/07/04/de-la-democratie-internet/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 27</a> ● <span itemprop="datePublished" content="2006-07-05T11:04:00" title="Publié à 11:04"> <a href="../../../../2006/07">5 juillet</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/07/07/la-constitution-d%e2%80%99etienne-chouard/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share155"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Qu%E2%80%99est-ce+que+l%E2%80%99interd%C3%A9pendance&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F07%2F05%2Fqu%25e2%2580%2599est-ce-que-l%25e2%2580%2599interdependance%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F07%2F05%2Fqu%25e2%2580%2599est-ce-que-l%25e2%2580%2599interdependance%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F07%2F05%2Fqu%25e2%2580%2599est-ce-que-l%25e2%2580%2599interdependance%2F&amp;title=Qu%E2%80%99est-ce+que+l%E2%80%99interd%C3%A9pendance" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/07/05/qu%e2%80%99est-ce-que-l%e2%80%99interdependance/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/07/05/qu%e2%80%99est-ce-que-l%e2%80%99interdependance/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-155"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Je parle de plus en plus osuvent <a href="../../../../2006/06/27/declaration-d%e2%80%99interdependance/index.html">d&rsquo;interd&eacute;pendance</a>&nbsp;mais&nbsp;je n&rsquo;ai pas d&eacute;fini l&rsquo;interd&eacute;pendance. Je ne l&rsquo;ai pas fait parce que je crois qu&rsquo;il est impossible de d&eacute;finir avec pr&eacute;cision ce dont on parle.</p><p>Comme l&rsquo;a montr&eacute; Wittgenstein, toute d&eacute;finition se dissout sur ses fronti&egrave;res. Il suffit pour se comprendre d&rsquo;avoir une id&eacute;e du c&oelig;ur de la chose. Ainsi nous nous comprenons lorsque nous parlons de la conscience alors que personne n&rsquo;a jamais r&eacute;ussi &agrave; d&eacute;finir la conscience. M&ecirc;me la vie n&rsquo;a jamais &eacute;t&eacute; d&eacute;finie de fa&ccedil;on satisfaisante. On peut toutefois essayer de donner des exemples pour pr&eacute;ciser l&rsquo;image de la chose dont on parle. Alors c&rsquo;est quoi l&rsquo;interd&eacute;pendance ?</p><p>Les cyanobact&eacute;ries qui lib&eacute;r&egrave;rent l&rsquo;oxyg&egrave;ne dans l&rsquo;atmosph&egrave;re extermin&egrave;rent la quasi-totalit&eacute; des autres organismes qui existaient avant elles. Depuis l&rsquo;origine de la vie sur Terre, tous les organismes sont interd&eacute;pendants. La vie des uns influence la vie des autres. Personne ne peut vivre en vase clos. Nous appartenons tous &agrave; un r&eacute;seau hypercomplexe du type de celui de la <a href="http://www.fisherycrisis.com/coral7.html">cha&icirc;ne alimentaire dans l&rsquo;Atlantique nord</a>. Il suffit de regarder ce r&eacute;seau pour comprendre la notion d&rsquo;interd&eacute;pendance. D&egrave;s que nous respirons, d&egrave;s que nous mangeons, nous&nbsp;prenons part&nbsp;&agrave; ce r&eacute;seau.</p><p>Mais pourquoi l&rsquo;interd&eacute;pendance deviendrait-elle d&eacute;terminante aujourd&rsquo;hui ? Elle a toujours exist&eacute;, c&rsquo;est vrai. Elle a simplement franchi un nouveau seuil de complexit&eacute;. Une maladie apparue en Chine peut dor&eacute;navant se propager &agrave; la plan&egrave;te en quelques jours. Par le pass&eacute;, il fallait des ann&eacute;es. Certains continents n&rsquo;&eacute;taient m&ecirc;me jamais touch&eacute;s. Cette &eacute;poque d&rsquo;isolement n&rsquo;existe plus. Les fronti&egrave;res sont perm&eacute;ables aux influences.</p><p>Durant la r&eacute;volution industrielle, les pollutions restaient locales. Aujourd&rsquo;hui, elles sont globales. C&rsquo;est une nouvelle cause d&rsquo;interd&eacute;pendance. Lorsque nous travaillons, lorsque nous consommons, il est impossible de le faire uniquement en local. Nous utilisons des outils fabriqu&eacute;s en Chine, nous regardons des films tourn&eacute;s en Am&eacute;rique, nous partons en voyage en Afrique. Il est impossible de s&rsquo;opposer &agrave; cet &eacute;tat de fait. M&ecirc;me si quelqu&rsquo;un veut s&rsquo;isoler, il ne le peut pas car il vit &agrave; proximit&eacute; de gens qui eux ne sont pas isol&eacute;s. M&ecirc;me un ermite subit les pollutions g&eacute;n&eacute;r&eacute;es &agrave; l&rsquo;autre bout du monde.</p><p>Nos sant&eacute;s sont interd&eacute;pendantes, nos sources d&rsquo;approvisionnements, nos loisirs&hellip; L&rsquo;interd&eacute;pendance n&rsquo;est pas une croyance mais un fait observable. Les politiques doivent tenir compte de cette contrainte. En ne le faisant pas, ils nous mettent en danger.</p><p>L&rsquo;interd&eacute;pendance implique que tous les probl&egrave;mes sont li&eacute;s, qu&rsquo;il faut les aborder tous en m&ecirc;me temps. &Ccedil;a para&icirc;t fou et pourtant il y a une solution : nous devons nous adapter &agrave; l&rsquo;augmentation de l&rsquo;interd&eacute;pendance. C&rsquo;est ce qu&rsquo;ont toujours fait les organismes vivants. Et nous adapter vite. Cela signifie changer nos habitudes, essayer de penser diff&eacute;remment. Nous d&eacute;tenons tous une part de la solution.</p><p>La biosph&egrave;re fait face aujourd&rsquo;hui &agrave; une s&eacute;rie de probl&egrave;mes globaux : r&eacute;chauffement climatique, risque de surpopulation, pollution, pauvret&eacute;&hellip; (la biosph&egrave;re a toujours des probl&egrave;mes &agrave; r&eacute;soudre). En s&rsquo;appuyant sur leur bon sens, les politiques pr&eacute;conisent presque syst&eacute;matiquement des solutions globales &agrave; ces probl&egrave;mes globaux. Mais le bon sens est parfois trompeur. Si on ne l&rsquo;avait pas remis en cause, la Terre serait pour nous encore plate.</p><p>Force est de constater que les approches globales n&rsquo;apportent pas vraiment de solution. Le r&eacute;chauffement climatique se poursuit malgr&eacute; Kyoto, les hommes continuent de s&rsquo;entretuer malgr&eacute; l&rsquo;ONU, le FMI n&rsquo;emp&ecirc;che pas les crises &eacute;conomiques&hellip; Ces solutions globales particuli&egrave;res ne sont pas mauvaises en elles-m&ecirc;mes.</p><p>Le probl&egrave;me n&rsquo;est pas l&agrave; : toute solution globale est mauvaise dans un monde interd&eacute;pendant. Il faut abandonner l&rsquo;approche globale au profit de l&rsquo;approche locale. Les probl&egrave;mes globaux seront solutionn&eacute;s par des millions de solutions locales.</p><p>Pour &eacute;viter le r&eacute;chauffement climatique, certains disent qu&rsquo;il faut construire des &eacute;cocit&eacute;s partout dans les campagnes. C&rsquo;est l&rsquo;exemple type d&rsquo;une solution particuli&egrave;re qui devrait &ecirc;tre appliqu&eacute;e globalement sans que nous ayons la moindre preuve de son efficacit&eacute;. Il faut faire le contraire. Essayer&nbsp;diverses solutions localement, les comparer, les mettre &agrave; l&rsquo;&eacute;preuve. Tout cela peut para&icirc;tre abstrait mais c&rsquo;est en fait <a href="../../../../2006/05/14/que-faire/index.html">concret</a>.</p><p>Je vais installer chez moi une chaudi&egrave;re solaire et des panneaux photovolta&iuml;ques. C&rsquo;est une action locale. Chaque fois que des gens viendront chez moi, je leur montrerai mon installation. Ils auront peut-&ecirc;tre envie de m&rsquo;imiter. Nous n&rsquo;avons pas besoin d&rsquo;attendre que l&rsquo;&Eacute;tat nous ordonne de passer au solaire globalement, nous pouvons le faire maintenant. Peu importe, si &ccedil;a nous co&ucirc;te. Agir, &ccedil;a co&ucirc;te toujours.</p><p>Si vous croyez que les villes &eacute;cologiques sont une bonne chose, commencez par construire une maison bio. La ville bio viendra apr&egrave;s si votre initiative porte ses fruits. Nous nous devons d&rsquo;agir ici et maintenant, d&rsquo;essayer, de voir ce qui marche, de le dire quand &ccedil;a marche. Il faut &ecirc;tre pragmatique.</p><p>La plupart des gens que je rencontre reconnaissent notre interd&eacute;pendance mais peu ont envie d&rsquo;assumer la responsabilit&eacute; qui en d&eacute;coule. C&rsquo;est un peu comme avec la libert&eacute; : se dire libre, c&rsquo;est s&rsquo;affirmer responsable. Cette analogie entre interd&eacute;pendance et libert&eacute; n&rsquo;est pas fortuite. Les deux notions sont intimement li&eacute;es. L&rsquo;interd&eacute;pendance engendre des probl&egrave;mes qui ne seront solutionn&eacute;s que par des hommes libres car seuls des hommes libres auront le courage de chercher des solutions &agrave; des millions de probl&egrave;mes locaux pour, <em>in fine</em>, r&eacute;gler les probl&egrave;mes globaux. Nous devons agir imm&eacute;diatement, chacun de notre c&ocirc;t&eacute;, pas seul, mais avec l&rsquo;aide des gens qui nous entourent, avec l&rsquo;aide des gens avec lesquels nous sommes connect&eacute;s.</p><p>La situation est grave, nous n&rsquo;avons pas le temps d&rsquo;attendre que l&rsquo;&Eacute;tat providence se r&eacute;veille. Nous devons investir dans l&rsquo;avenir chacun avec nos moyens. Si l&rsquo;esp&egrave;ce humaine perturbe la biosph&egrave;re, c&rsquo;est avant tout parce que chacun de nous est un pollueur. Nous sommes responsables.</p><p>L&rsquo;&Eacute;tat est irresponsable car il ne veut pas s&rsquo;appuyer sur notre responsabilit&eacute;. Il veut nous en d&eacute;poss&eacute;der en proposant une poign&eacute;e de solutions particuli&egrave;res, pour ne pas dire partisanes, &agrave; des probl&egrave;mes globaux. Nous ne devons pas l&rsquo;imiter. <a href="../../../../2006/07/04/interdependance-ou-etat/index.html">L&rsquo;&Eacute;tat doit changer de r&ocirc;le</a>.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share155"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Qu%E2%80%99est-ce+que+l%E2%80%99interd%C3%A9pendance&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F07%2F05%2Fqu%25e2%2580%2599est-ce-que-l%25e2%2580%2599interdependance%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F07%2F05%2Fqu%25e2%2580%2599est-ce-que-l%25e2%2580%2599interdependance%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F07%2F05%2Fqu%25e2%2580%2599est-ce-que-l%25e2%2580%2599interdependance%2F&amp;title=Qu%E2%80%99est-ce+que+l%E2%80%99interd%C3%A9pendance" target="_blank"></a></div></div></div></div></div></article>