<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="post-template-default single single-post postid-64882 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-64882" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Carnets"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2023-04-08T11:16:24+02:00"/><meta itemprop="dateModified" content="2023-04-08T12:03:34+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2023/04/08/carnet-de-route-mars-2023/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2023/04/IMG_1353-768x576.jpeg" class="poster-img poster-img-full" alt="Arc-en-ciel" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/04/IMG_1353-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/04/IMG_1353-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/04/IMG_1353-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2023/04/IMG_1353.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Arc-en-ciel</div><div class="poster-title"><h1 itemprop="headline" id="title64882">Mars 2023</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2023/03/01/carnet-de-route-fevrier-2023/index.html" class="prev">&lt; </a><a href="../../../../tag/carnet-de-route/index.html">Carnets 92</a> ● <span itemprop="datePublished" content="2023-04-08T11:16:00" title="Publié à 11:16"> <a href="../../../../2023/04/index.html">8 avril</a> <a href="../../../../2023/index.html">2023</a></span><a href="../../../../2015/09/01/carnet-de-route-aout-2015/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share64882"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Mars+2023&amp;url=https%3A%2F%2Ftcrouzet.com%2F2023%2F04%2F08%2Fcarnet-de-route-mars-2023%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2023%2F04%2F08%2Fcarnet-de-route-mars-2023%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2023%2F04%2F08%2Fcarnet-de-route-mars-2023%2F&amp;title=Mars+2023" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2023/04/08/carnet-de-route-mars-2023/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2023/04/08/carnet-de-route-mars-2023/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/carnet-de-route/index.html">Carnets</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-64882"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><h3>Mercredi 1<sup>er</sup>, Balaruc</h3>
<p>Nous vivons une &eacute;poque bruyante. Quelle &eacute;poque ne l&rsquo;a pas &eacute;t&eacute;&nbsp;? Mais tout de m&ecirc;me, le bar du commerce est devenu plan&eacute;taire et tout le monde y hurle. Comment y exister&nbsp;? Socialement, je veux dire. Le silence ne peut &ecirc;tre une r&eacute;ponse. Il faudrait un oc&eacute;an de silence et les silencieux ne sont pas encore assez nombreux pour faire tache. Hurler plus fort que les autres est quasi impossible, ou exige une d&eacute;pense d&rsquo;&eacute;nergie d&eacute;moniaque qui passe par la r&eacute;duction du discours &agrave; un cri. Ou envoyer de temps &agrave; autre de puissants &eacute;clairs lumineux. Mais l&rsquo;orage sature d&eacute;j&agrave; l&rsquo;atmosph&egrave;re. Ou clignoter avec une r&eacute;gularit&eacute; de m&eacute;tronome, devenir une balise, un rep&egrave;re dans le tumulte. Peut-&ecirc;tre que mon carnet est la meilleure r&eacute;ponse. Il tombe tous les mois, avec r&eacute;gularit&eacute;, pour entretenir un dialogue imaginaire avec quelques lecteurs.</p>
<hr><p>Quand on admire quelqu&rsquo;un, on peut lui donner raison m&ecirc;me quand il a tort. Quand on aime quelqu&rsquo;un, on peut lui donner tort m&ecirc;me quand il a raison. L&rsquo;amour nous aveugle au point de faire perdre toute mesure.</p>
<hr><p>Notre destin est d&rsquo;&ecirc;tre oubli&eacute;, notre devoir de bien vivre.</p>
<h3>Jeudi 2, Balaruc</h3>
<p>Je me trouve enfin un point commun avec Val&eacute;ry, m&ecirc;me s&rsquo;il lisait plus que moi &nbsp;: &laquo;&nbsp;La lecture me p&egrave;se ; il n&rsquo;y a gu&egrave;re que l&rsquo;&eacute;criture qui exc&egrave;de un peu plus ma patience. Je ne suis bon qu&rsquo;&agrave; inventer ce qu&rsquo;il me faut sur le moment.&nbsp;&raquo;</p>
<hr><p>Je parle peu de politique. Pas un mot sur la r&eacute;forme des retraites qui agite la France, parce que depuis longtemps je penche du c&ocirc;t&eacute; du revenu universel, une retraite &agrave; vie pour tous d&egrave;s la naissance. Et voir les manifestants avancer des arguments &eacute;cul&eacute;s, c&rsquo;est comme si nous n&rsquo;&eacute;tions pas &eacute;quip&eacute;s du m&ecirc;me logiciel mental. Le gouvernement se trompe, ses opposants se trompent aussi. Alors j&rsquo;observe le spectacle, m&eacute;dus&eacute;. Tout aussi m&eacute;dus&eacute; cet apr&egrave;s-midi, apr&egrave;s un rendez-vous o&ugrave; j&rsquo;entends parler de la mont&eacute;e des eaux par chez nous pour dans cinquante ou cent ans. Nous vivons l&rsquo;&egrave;re du d&eacute;ni. Une guerre mondiale couve, et nous la nions dans l&rsquo;espoir de la conjurer.</p>
<hr><p>Je suis une merveilleuse machine invent&eacute;e par l&rsquo;&eacute;volution, mais je n&rsquo;ai pas le droit d&rsquo;&eacute;voluer, de me transformer de l&rsquo;int&eacute;rieur ou si peu. J&rsquo;en &eacute;prouve de la frustration. J&rsquo;aimerais &ecirc;tre davantage, sans pour autant &ecirc;tre attir&eacute; par les drogues.</p>
<hr><p>Je commence <em>Petit &eacute;loge de l&rsquo;errance</em>, conseill&eacute; par un lecteur. Le d&eacute;but &eacute;voque un tintamarre wagn&eacute;rien, avec au-dessus une fl&ucirc;te l&eacute;g&egrave;re. Mais je n&rsquo;entends rien, je n&rsquo;entends pas la musique quand elle est d&eacute;crite. Deux phrases me transportent dans un autre paysage, des phrases et des phrases ne me font rien entendre, et si moi-m&ecirc;me je veux donner une impression de tumulte, ce sera par les mots m&ecirc;mes, leur succession, leur longueur, leur rencontre. La temp&ecirc;te doit &ecirc;tre dans l&rsquo;&eacute;criture.</p>
<p>Paradoxal de se pr&eacute;occuper encore d&rsquo;&eacute;criture, alors que peut-&ecirc;tre nous en vivons la fin, que de nouvelles technologies s&rsquo;appr&ecirc;tent &agrave; la renverser d&eacute;finitivement. Je polis un silex &agrave; la veille de l&rsquo;invention des couteaux.</p>
<h3>Vendredi 3, Balaruc</h3>
<p>Je ne lis plus pour me distraire ou pour apprendre, mais pour produire des &eacute;clairs dans ma t&ecirc;te, exactement comme si j&rsquo;&eacute;tais en voyage dans un endroit inconnu, ou dehors, &agrave; contempler le monde, dans l&rsquo;attente qu&rsquo;il m&rsquo;aiguillonne et qu&rsquo;un flot de mots se mette en branle. J&rsquo;appelle beaut&eacute; l&rsquo;impulsion d&eacute;clencheuse.</p>
<h3>Lundi 6, Balaruc</h3>
<p>Je me suis remis &agrave; faire du code, peut-&ecirc;tre parce que ChatGPT me permet de r&eacute;duire drastiquement le temps de d&eacute;veloppement. Je me surprends &agrave; lui poser m&ecirc;me les questions pour lesquelles je connais les r&eacute;ponses, au cas o&ugrave; elle me sugg&egrave;re des approches originales, ce qu&rsquo;elle fait tr&egrave;s souvent. Impression de toucher &laquo;&nbsp;demain&nbsp;&raquo; du bout des doigts. C&rsquo;est assez extraordinaire. Il me reste plus qu&rsquo;&agrave; transposer cette excitation dans l&rsquo;&eacute;criture. Je n&rsquo;ai pas encore trouv&eacute; la bonne approche.</p>
<hr><p>ChatGPT a le dont de garder le meilleur pour la fin de ses r&eacute;ponses. Il me fait penser aux journalistes qui n&rsquo;&eacute;crivent des articles que pour afficher des pubs.</p>
<hr><p>Je viens de passer deux jours &agrave; jouer avec Telegram et je suis en train de tomber amoureux du service de messagerie&nbsp;: totalement ouvert, il autorise des bidouillages depuis longtemps impossibles ailleurs sur internet. Je sens souffler un vent de libert&eacute;. Pourquoi ne pas &eacute;crire dans un canal Telegram&nbsp;?</p>
<h3>Mardi 7, Balaruc</h3>
<p>Ce n&rsquo;est pas la litt&eacute;rature qui compte, mais faire surgir le monde, perp&eacute;tuer le big bang, participer &agrave; une gen&egrave;se exub&eacute;rante, la sentir passer &agrave; travers soi, peu importe les moyens, les situations, &eacute;prouver le flux de vie et le d&eacute;multiplier.</p>
<hr><p>Philippe a d&eacute;cid&eacute; de faire payer sa newsletter, beaucoup d&rsquo;auteurs se r&eacute;solvent &agrave; cette solution, et je r&eacute;siste, parce que je crois &agrave; un monde g&eacute;n&eacute;reux, je crois que donner implique des contre-dons. Je n&rsquo;oublie pas que je publie sur internet gr&acirc;ce &agrave; des outils qui m&rsquo;ont &eacute;t&eacute; donn&eacute;s, que je travaille avec beaucoup de logiciels libres. Je ne peux pas prendre sans donner en retour. Je me sentirais mal, ce qui ne d&eacute;range pas les capitalistes, mais qui moi me fait tout de suite me sentir dans la peau d&rsquo;un esclavagiste.</p>
<p>En passant &agrave; nouveau quelques jours &agrave; bricoler des bouts de codes, &agrave; brancher des services les uns sur les autres, j&rsquo;ai une fois de plus constat&eacute; les vertus d&rsquo;un monde ouvert. L&rsquo;ouverture d&eacute;multiplie les possibles et me fait &ecirc;tre vivant. Je me bats contre les octrois. On ne donne pas naissance avec une id&eacute;e de profit. On donne naissance parce qu&rsquo;on aime la vie, pour la c&eacute;l&eacute;brer. Apr&egrave;s il s&rsquo;agit d&rsquo;une affaire de rencontres, d&rsquo;opportunit&eacute;s, de chance, de pers&eacute;v&eacute;rance.</p>
<h3>Mercredi 8, Balaruc</h3>
<div id="image1" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/04/IMG_1307.jpeg" class="alignnone size-full wp-image-64883 paysage" alt="M&egrave;ze" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/04/IMG_1307.jpeg 1600w, https://tcrouzet.com/images_tc/2023/04/IMG_1307-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/04/IMG_1307-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/04/IMG_1307-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">M&egrave;ze</div></div>
<div id="image2" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/04/IMG_1309.jpeg" class="alignnone size-full wp-image-64884 paysage" alt="Marseillan" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/04/IMG_1309.jpeg 1600w, https://tcrouzet.com/images_tc/2023/04/IMG_1309-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/04/IMG_1309-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/04/IMG_1309-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Marseillan</div></div>
<h3>Vendredi 10, Balaruc</h3>
<div id="image3" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/04/IMG_1319.jpeg" class="alignnone size-full wp-image-64885 paysage" alt="Maison" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/04/IMG_1319.jpeg 1600w, https://tcrouzet.com/images_tc/2023/04/IMG_1319-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/04/IMG_1319-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/04/IMG_1319-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Maison</div></div>
<h3>Dimanche 12, Balaruc</h3>
<p>F&eacute;brilit&eacute; codeuse, excitation grandissante provoqu&eacute;e par ChatGPT, comme si mes possibilit&eacute;s programmeuses avaient &eacute;t&eacute; soudainement d&eacute;multipli&eacute;es, comme si j&rsquo;&eacute;tais plus intelligent, plus jeune d&rsquo;une certaine fa&ccedil;on. Je d&eacute;veloppe un service pour nous accompagner dans nos voyages &agrave; v&eacute;lo, et je sens que quelque chose se trame en souterrain dans l&rsquo;&eacute;criture, mais pas un &eacute;ni&egrave;me livre, une &eacute;ni&egrave;me mi&egrave;vrerie comme il en sort des centaines toutes les semaines.</p>
<p>J&rsquo;ai &eacute;t&eacute; attir&eacute; vers l&rsquo;art par le d&eacute;sir d&rsquo;exprimer une singularit&eacute;. Publier un livre est d&rsquo;une banalit&eacute; &eacute;hont&eacute;e. Faire autre chose est difficile, inconsid&eacute;r&eacute;, regard&eacute; avec d&eacute;dain par l&rsquo;intelligentsia, mais c&rsquo;est pourtant l&agrave; que je peux exister. Il est attendu qu&rsquo;&eacute;crire revient &agrave; aligner des mots. Mais peut-&ecirc;tre que l&rsquo;avenir de l&rsquo;&eacute;crit ne ressemble &agrave; rien de ce que nous avons pu imaginer.</p>
<p>Il est possible de fournir &agrave; ChatGPT d&rsquo;&eacute;normes corpus textuels. Pourquoi pas tous mes textes. Qu&rsquo;ils deviennent une perspective sur le monde pour l&rsquo;IA, et qu&rsquo;il soit possible de dialoguer avec moi-m&ecirc;me, &agrave; travers elle et tout ce que j&rsquo;ai &eacute;crit. ChatAvecCrouzet.</p>
<div id="image4" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/04/IMG_1335.jpeg" class="alignnone size-full wp-image-64886 paysage" alt="Soir" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/04/IMG_1335.jpeg 1600w, https://tcrouzet.com/images_tc/2023/04/IMG_1335-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/04/IMG_1335-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/04/IMG_1335-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Soir</div></div>
<h3>Lundi 13, Balaruc</h3>
<p>Repense &agrave; mon appli de g&eacute;olecture, abandonn&eacute;e dans les limbes, puisque les applis mobiles doivent &ecirc;tre sans cesse remises au go&ucirc;t du jour pour rester op&eacute;rationnelles, sans parler qu&rsquo;il faut payer pour les garder disponibles dans les stores. Mais pourquoi pas r&eacute;inventer la g&eacute;olecture sur Telegram. Tu adresses des messages &agrave; un robot qui te r&eacute;pond.</p>
<hr><p>Exploration de l&rsquo;API OpenAI. Tu dois payer d&egrave;s que tu veux sortir du mod&egrave;le grand public. Payer, toujours payer. Je me heurte &agrave; mon statut d&rsquo;auteur exp&eacute;rimentateur, sans audience suffisante pour lui offrir ses fantaisies.</p>
<h3>Mardi 14, Balaruc</h3>
<p>Dans le <em>Petit &eacute;loge de l&rsquo;errance</em>, Akira Mizubayashi montre combien la majorit&eacute; exerce une autorit&eacute; morale et politique au Japon. J&rsquo;ai toujours ressenti cette autorit&eacute; en France, elle me p&egrave;se encore, me d&eacute;sesp&egrave;re. J&rsquo;ai peut-&ecirc;tre voulu &eacute;crire pour dire que je ne lui appartenais pas, pour me le prouver. Aucune de mes raisons d&rsquo;&eacute;crire ne tourne autour des lecteurs.</p>
<div id="image5" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/04/IMG_1356.jpeg" class="alignnone size-full wp-image-64888 paysage" alt="Soir" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/04/IMG_1356.jpeg 1600w, https://tcrouzet.com/images_tc/2023/04/IMG_1356-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/04/IMG_1356-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/04/IMG_1356-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Soir</div></div>
<h3>Jeudi 16, Bize</h3>
<div id="image6" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/04/IMG_1410.jpeg" class="alignnone size-full wp-image-64889 paysage" alt="404" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/04/IMG_1410.jpeg 1600w, https://tcrouzet.com/images_tc/2023/04/IMG_1410-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/04/IMG_1410-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/04/IMG_1410-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">404</div></div>
<h3>Vendredi 17, Balaruc</h3>
<p>De quoi peut mieux parler un &eacute;crivain que d&rsquo;un autre &eacute;crivain&nbsp;?</p>
<hr><p>&laquo;&nbsp;Je vous ai promis de vous &eacute;crire depuis longtemps, et ce matin une lettre envoy&eacute;e par une lectrice m&rsquo;a donn&eacute; le courage de vous &eacute;crire&nbsp;&raquo;</p>
<h3>Samedi 18, Balaruc</h3>
<p>Des envies de textes surgissent, puis disparaissent. J&rsquo;aime sentir ce processus en moi. <em>La trace</em> pourrait &ecirc;tre un &eacute;loge des chemins. Je ne suis capable d&rsquo;&eacute;crire que sur ce qui me travaille.</p>
<h3>Dimanche 19, Balaruc</h3>
<div id="image7" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/04/IMG_1448.jpeg" class="alignnone size-full wp-image-64891 paysage" alt="S&egrave;te" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/04/IMG_1448.jpeg 1600w, https://tcrouzet.com/images_tc/2023/04/IMG_1448-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/04/IMG_1448-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/04/IMG_1448-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">S&egrave;te</div></div>
<div id="image8" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/04/IMG_1451.jpeg" class="alignnone size-full wp-image-64892 paysage" alt="Soir" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/04/IMG_1451.jpeg 1600w, https://tcrouzet.com/images_tc/2023/04/IMG_1451-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/04/IMG_1451-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/04/IMG_1451-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Soir</div></div>
<div id="image9" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/04/IMG_1440.jpeg" class="alignnone size-full wp-image-64890 paysage" alt="Soir" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/04/IMG_1440.jpeg 1600w, https://tcrouzet.com/images_tc/2023/04/IMG_1440-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/04/IMG_1440-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/04/IMG_1440-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Soir</div></div>
<h3>Lundi 20, Balaruc</h3>
<p>Par ces temps de contestation, j&rsquo;ai eu l&rsquo;id&eacute;e d&rsquo;un petit service cartographique tr&egrave;s simple &agrave; programmer. Les manifestants pourraient se g&eacute;olocaliser via Telegram et un point de taille proportionnel &agrave; la surface territoire/population les repr&eacute;senterait en rouge sur la carte. Plus elle rougirait, plus on aurait une id&eacute;e du m&eacute;contentement, ainsi que sa r&eacute;partition territoriale. Bien s&ucirc;r, tout serait anonyme et les g&eacute;olocalisations seraient volontairement impr&eacute;cises pour &eacute;viter toutes repr&eacute;sailles polici&egrave;res. Ce serait un sondage en temps r&eacute;el.</p>
<h3>Mardi 21, Poussan</h3>
<div id="image10" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/04/IMG_1537.jpeg" class="alignnone size-full wp-image-64893 paysage" alt="Poussan" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/04/IMG_1537.jpeg 1600w, https://tcrouzet.com/images_tc/2023/04/IMG_1537-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/04/IMG_1537-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/04/IMG_1537-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Poussan</div></div>
<h3>Mercredi 22, Marseillan</h3>
<div id="image11" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/04/IMG_1544.jpeg" class="alignnone size-full wp-image-64894 paysage" alt="Bleu" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/04/IMG_1544.jpeg 1600w, https://tcrouzet.com/images_tc/2023/04/IMG_1544-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/04/IMG_1544-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/04/IMG_1544-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Bleu</div></div>
<div id="image12" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/04/IMG_1552.jpeg" class="alignnone size-full wp-image-64895 paysage" alt="Bleu" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/04/IMG_1552.jpeg 1600w, https://tcrouzet.com/images_tc/2023/04/IMG_1552-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/04/IMG_1552-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/04/IMG_1552-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Bleu</div></div>
<h3>Jeudi 23, Balaruc</h3>
<p>Organiser mon tour de l&rsquo;H&eacute;rault VTT constitue finalement une charge mentale non n&eacute;gligeable. Je passe un temps fou &agrave; peaufiner mon application de suivi, je dessine une banderole qui sera affich&eacute;e au d&eacute;part et &agrave; l&rsquo;arriv&eacute;e, je continue de p&eacute;daler pour arriver en forme, je scrute la m&eacute;t&eacute;o gu&egrave;re r&eacute;jouissante, discute avec mes futurs compagnons de route et aussi r&egrave;gle mille d&eacute;tails de l&rsquo;organisation. La litt&eacute;rature travaille en arri&egrave;re-plan. Une pause &eacute;tait n&eacute;cessaire. Je crois que je m&rsquo;abandonne dans l&rsquo;organisation de ma randonn&eacute;e bikepacking pour mieux prendre mes distances avec l&rsquo;&eacute;criture.</p>
<hr><p>Je m&rsquo;endors avec une phrase qui pourrait &ecirc;tre la premi&egrave;re d&rsquo;un roman postapocalyptique. &laquo;&nbsp;Dans un monde o&ugrave; plus personne ne lit, je suis le dernier homme &agrave; &eacute;crire.&nbsp;&raquo;</p>
<h3>Samedi 25, Balaruc</h3>
<p>Tim a 18 ans. Je viens de passer deux jours &agrave; monter un film de sa vie. Une grande travers&eacute;e &eacute;motionnelle. N&eacute;cessaire, il me semble. Si je n&rsquo;avais pas autant film&eacute;, encore assez peu par rapport &agrave; d&rsquo;autres, je n&rsquo;aurais pas pu effectuer ce travail de m&eacute;moire, sans doute plus important pour moi que pour Tim. Comment faisaient-ils avant&nbsp;? Mes anc&ecirc;tres ne pouvaient pas vivre ce que je viens de vivre. Voici ce qui est caract&eacute;ristique d&rsquo;un sujet propre &agrave; une &eacute;poque, parce qu&rsquo;il appara&icirc;t alors qu&rsquo;au pr&eacute;alable il n&rsquo;avait aucun sens. Quand mon ordinateur moulinait, et plantait, je me suis dit que bient&ocirc;t une IA pourrait r&eacute;aliser le m&ecirc;me montage en quelques minutes. Et &agrave; nouveau, cette exp&eacute;rience que j&rsquo;ai v&eacute;cue, plus personne ne la conna&icirc;tra. Elle aura &eacute;t&eacute; une parenth&egrave;se dans l&rsquo;histoire de l&rsquo;humanit&eacute;.</p>
<h3>Lundi 27, Balaruc</h3>
<div id="image13" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/04/IMG_1564.jpeg" class="alignnone size-full wp-image-64896 paysage" alt="Soir" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/04/IMG_1564.jpeg 1600w, https://tcrouzet.com/images_tc/2023/04/IMG_1564-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/04/IMG_1564-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/04/IMG_1564-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Soir</div></div>
<h3>Mercredi 29, Balaruc</h3>
<p>D&eacute;construction. J&rsquo;entends ce mot d&egrave;s que j&rsquo;allume la radio. Je le lis partout. Et plus je l&rsquo;entends, moins je per&ccedil;ois de d&eacute;construction, mais bien au contraire l&rsquo;&eacute;dification de dogmes de plus en plus solides. Ceux qui d&eacute;construisent ne remettent en cause aucun fondement, sinon ceux d&eacute;j&agrave; abattus depuis longtemps.</p>
<h3>Jeudi 30, Balaruc</h3>
<p>Je lis <em>Le Passager</em> de Cormac McCarthy. Il me laisse froid. Les italiques avec les d&eacute;lires hallucinog&egrave;nes me gonflent. Le reste tient, bien s&ucirc;r, mais de digression en digression, c&rsquo;est un fourre-tout, c&rsquo;est du Cormac qui joue du Cormac. On est loin de <em>La route</em>. Et dans ma t&ecirc;te un roman se dessine peu &agrave; peu, inattendu. Ce texte que je n&rsquo;aime pas me stimule.</p>
<h3>Vendredi 31, Balaruc</h3>
<p>Hallucinations nocturnes. J&rsquo;entrevois un lien entre les trous noirs et la conscience. Parfois une grande forme s&rsquo;ouvre en moi et avale tout. J&rsquo;ai si peur que je m&rsquo;&eacute;veille.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share64882"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Mars+2023&amp;url=https%3A%2F%2Ftcrouzet.com%2F2023%2F04%2F08%2Fcarnet-de-route-mars-2023%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2023%2F04%2F08%2Fcarnet-de-route-mars-2023%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2023%2F04%2F08%2Fcarnet-de-route-mars-2023%2F&amp;title=Mars+2023" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input checked="1" type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2015/09/01/carnet-de-route-aout-2015/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2023/04/08/carnet-de-route-mars-2023/ /2023/03/01/carnet-de-route-fevrier-2023/ /2023/02/03/carnet-de-route-janvier-2023/ /2023/01/08/carnet-de-route-decembre-2022/ /2022/12/02/carnet-de-route-novembre-2022/ /2022/11/01/carnet-de-route-octobre-2022/ /2022/10/01/carnet-de-route-septembre-2022/ /2022/09/02/carnet-de-route-aout-2022/ /2022/08/01/carnet-de-route-juillet-2022/ /2022/07/02/carnet-de-route-juin-2022/ /2022/06/01/carnet-de-route-mai-2022/ /2022/05/01/carnet-de-route-avril-2022/ /2022/04/08/carnet-de-route-mars-2022/ /2022/03/02/carnet-de-route-fevrier-2022/ /2022/02/01/carnet-de-route-janvier-2022/ /2022/01/03/carnet-de-route-decembre-2021/ /2021/12/05/carnet-de-route-novembre-2021/ /2021/11/07/carnet-de-route-octobre-2021/ /2021/10/04/carnet-de-route-septembre-2021/ /2021/09/04/carnet-de-route-aout-2021/ /2021/08/01/carnet-de-route-juillet-2021/ /2021/07/15/carnet-de-route-juin-2021/ /2021/06/02/carnet-de-route-mai-2021/ /2021/05/03/carnet-de-route-avril-2021/ /2021/04/13/carnet-de-route-mars-2021/ /2021/03/04/carnet-de-route-fevrier-2021/ /2021/02/06/carnet-de-route-janvier-2021/ /2021/01/02/carnet-de-route-decembre-2020/ /2020/12/06/carnet-de-route-novembre-2020/ /2020/11/04/carnet-de-route-octobre-2020/ /2020/10/03/carnet-de-route-septembre-2020/ /2020/09/24/carnet-de-route-aout-2020/ /2020/08/21/carnet-de-route-juillet-2020/ /2020/07/04/carnet-de-route-juin-2020/ /2020/06/09/carnet-de-route-mai-2020/ /2020/05/01/carnet-de-route-avril-2020/ /2020/04/01/carnet-de-route-mars-2020/ /2020/03/06/carnet-de-route-fevrier-2020/ /2020/02/02/carnet-de-route-janvier-2020/ /2020/01/02/carnet-de-route-decembre-2019/ /2019/12/04/carnet-de-route-novembre-2019/ /2019/11/05/carnet-de-route-octobre-2019/ /2019/10/01/carnet-de-route-septembre-2019/ /2019/09/01/carnet-de-route-aout-2019/ /2019/08/01/carnet-de-route-juillet-2019/ /2019/07/01/carnet-de-route-juin-2019/ /2019/06/01/carnet-de-route-mai-2019/ /2019/05/01/carnet-de-route-avril-2019/ /2019/04/02/carnet-de-route-mars-2019/ /2019/03/01/carnet-de-route-fevrier-2019/ /2019/02/01/carnet-de-route-janvier-2019/ /2019/01/05/carnet-de-route-decembre-2018/ /2018/12/02/carnet-de-route-novembre-2018/ /2018/11/02/carnet-de-route-octobre-2018/ /2018/10/01/carnet-de-route-septembre-2018/ /2018/09/02/carnet-de-route-aout-2018/ /2018/08/02/carnet-de-route-juillet-2018/ /2018/07/02/carnet-de-route-juin-2018/ /2018/06/03/carnet-de-route-mai-2018/ /2018/05/04/carnet-de-route-avril-2018/ /2018/04/01/carnet-de-route-mars-2018/ /2018/03/04/carnet-de-route-fevrier-2018/ /2018/02/01/carnet-de-route-janvier-2018/ /2018/01/01/carnet-de-route-decembre-2017/ /2017/12/01/carnet-de-route-novembre-2017/ /2017/11/01/carnet-de-route-octobre-2017/ /2017/10/03/carnet-de-route-septembre-2017/ /2017/09/01/carnet-de-route-aout-2017/ /2017/08/01/carnet-de-route-juillet-2017/ /2017/07/02/carnet-de-route-juin-2017/ /2017/06/02/carnet-de-route-mai-2017/ /2017/05/02/carnet-de-route-avril-2017/ /2017/04/01/carnet-de-route-mars-2017/ /2017/03/01/carnet-de-route-fevrier-2017/ /2017/02/01/carnet-de-route-janvier-2017/ /2017/01/02/carnet-de-route-decembre-2016/ /2016/12/02/carnet-de-route-novembre-2016/ /2016/11/01/carnet-de-route-octobre-2016/ /2016/10/10/carnet-de-route-septembre-2016/ /2016/09/01/carnet-de-route-aout-2016/ /2016/08/01/carnet-de-route-juillet-2016/ /2016/07/23/carnet-de-route-juin-2016/ /2016/06/23/carnet-de-route-mai-2016/ /2016/05/01/carnet-de-route-avril-2016/ /2016/04/08/carnet-de-route-mars-2016/ /2016/03/01/carnet-de-route-fevrier-2016/ /2016/02/01/carnet-de-route-janvier-2016/ /2016/01/02/carnet-de-route-decembre-2015/ /2015/12/01/carnet-de-route-novembre-2015/ /2015/11/01/carnet-de-route-octobre-2015/ /2015/10/01/carnet-de-route-septembre-2015/ /2015/09/01/carnet-de-route-aout-2015/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>