<article id="post-757" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2008-02-22T17:44:23+02:00"/><meta itemprop="dateModified" content="2009-11-03T19:39:19+02:00"/><meta itemprop="url" content="/2008/02/22/le-cinquieme-pouvoir-militaire/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title757">Le cinquième pouvoir militaire</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2008/02/06/redefinir-le-cinquieme-pouvoir/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 142</a> ● <span itemprop="datePublished" content="2008-02-22T17:44:00" title="Publié à 17:44"> <a href="../../../../2008/02">22 février</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/02/26/jamais-plus-de-conspiration/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share757"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+cinqui%C3%A8me+pouvoir+militaire&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F02%2F22%2Fle-cinquieme-pouvoir-militaire%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F02%2F22%2Fle-cinquieme-pouvoir-militaire%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F02%2F22%2Fle-cinquieme-pouvoir-militaire%2F&amp;title=Le+cinqui%C3%A8me+pouvoir+militaire" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2008/02/22/le-cinquieme-pouvoir-militaire/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2008/02/22/le-cinquieme-pouvoir-militaire/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-757"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Les nouvelles technologies favorisent la d&eacute;centralisation et la <a href="../../../../2008/02/06/redefinir-le-cinquieme-pouvoir/index.html">redistribution des pouvoirs</a>. Ainsi &eacute;merge le cinqui&egrave;me pouvoir. J&rsquo;ai jusqu&rsquo;alors n&eacute;glig&eacute; la d&eacute;centralisation du pouvoir militaire.<span id="more-757"></span></p><p>J&rsquo;ai bien quelque fois &eacute;voqu&eacute; Al-Qa&iuml;da comme exemple de r&eacute;seau contre lequel les syst&egrave;mes centralis&eacute;s ne peuvent rien, sans pousser plus loin cette r&eacute;flexion. En lisant <em>Brave New War</em> de <a target="_blank" href="http://globalguerrillas.typepad.com/">John Robb</a>, je prends conscience que le cinqui&egrave;me pouvoir n&rsquo;est pas seulement m&eacute;diatique, politique et &eacute;conomique, il est aussi militaire.</p><p>John Robb montre qu&rsquo;un seul homme ou que de petits groupes peuvent &agrave; eux seuls mettre &agrave; genoux des grands groupes industriels (l&rsquo;affaire Kerviel &agrave; la Soci&eacute;t&eacute; G&eacute;n&eacute;rale en France) ou des &Eacute;tats (<a href="../../../../2007/11/02/cyberwar/index.html">l&rsquo;attaque hacker contre l&rsquo;Estonie</a>). Nous sommes exactement dans un cas de figure propre au cinqui&egrave;me pouvoir :&nbsp;des individus seuls peuvent tout.</p><p>Plus la technologie progresse, plus elle se popularise, moins il y a de diff&eacute;rence entre la technologie dont dispose les &Eacute;tats et les individus. Ce processus me para&icirc;t irr&eacute;versible. L&rsquo;informatique jadis r&eacute;serv&eacute;e &agrave; une &eacute;lite de chercheurs est dor&eacute;navant entre nos mains. Chacun de nous dispose d&rsquo;une fantastique puissance de simulation. Si les nanotechnologies tiennent leurs promesses, nous disposerons tous de la capacit&eacute; de manipuler la mati&egrave;re. La g&eacute;n&eacute;tique elle-m&ecirc;me se popularisera.</p><p>Ainsi lorsque chacun de nous disposera d&rsquo;une puissance cr&eacute;ative maximale, le cinqui&egrave;me pouvoir atteindra son apog&eacute;e. La globalisation sera un lointain souvenir car les grandes corporations n&rsquo;auront plus d&rsquo;avantage significatif par rapport aux individus. En revanche, les terroristes deviendront tout-puissants. John Robb affirme que ce ph&eacute;nom&egrave;ne est d&eacute;j&agrave; &agrave; l&rsquo;&oelig;uvre. Que les &Eacute;tats tels que nous les connaissons, &eacute;piph&eacute;nom&egrave;ne historique, vont dispara&icirc;tre. Tout syst&egrave;me centralis&eacute; devient une cible trop tentante pour les activistes isol&eacute;s.</p><p>Lorsque, comme en Irak, un&nbsp;groupe fait sauter un pipeline, il engendre des pertes &eacute;conomiques des millions de fois sup&eacute;rieures au co&ucirc;t de l&rsquo;op&eacute;ration. Lors des attaques du 9/11, il s&rsquo;est exactement produit le m&ecirc;me ph&eacute;nom&egrave;ne : les &Eacute;tats-Unis se lancent dans une guerre &eacute;puisante pour laver leur honneur, un honneur affect&eacute; &agrave; moindre co&ucirc;t par une poign&eacute;e d&rsquo;hommes.</p><blockquote><p>This new method of warfare offers clear improvement (for our enemies) over traditional and military insurgency. It offers guerrillas the means to bring a modern nation&rsquo;s economy to its knees and thereby undermine the legitimacy of the state sworn to protect it.</p></blockquote><p>Pour Robb, les nouveaux gu&eacute;rilleros ne sont pas des terroristes car ils ne visent pas n&eacute;cessairement la terreur mais la d&eacute;stabilisation &eacute;conomique. Il parle de gu&eacute;rilla globale car les gu&eacute;rilleros n&rsquo;en veulent pas &agrave; un &Eacute;tat en particulier mais &agrave; des pratiques globales. Les gens qui ne seront pas heureux dans le monde pourront essayer de le changer par la force. Ils ont d&rsquo;ailleurs d&eacute;j&agrave; pris les armes. Le cinqui&egrave;me pouvoir a sans doute d&eacute;but&eacute; son existence par la violence, bien avant de devenir une force m&eacute;diatique ou &eacute;conomique.</p><p>Alors que je pense &agrave; tout ceci, je tombe sur une interview de <a target="_blank" href="http://sagarin.bol.ucla.edu/">Raphael Sagarin</a> dans <em>NewScientist</em> o&ugrave; il est question de s&rsquo;inspirer des syst&egrave;mes biologiques pour am&eacute;liorer nos syst&egrave;mes de d&eacute;fense.</p><blockquote><p>One clear lesson is that the species or systems that have been around the longest, adapted to many different environments and captured the most resources have a structure of fairly limited central control, with a lot of autonomy. [&hellip;] It is in stark contrast to the most visible US response to the attacks of 9/11, which was to create this enormous Departement of Homeland Security. You can see the result: individual organization do not get enough autonomy and cannot make decisions in a timely manner. They cannot respond and adapt without having to go up through many layers of command. It&rsquo;s more to do with keeping power, jobs and budgets than security.</p></blockquote><p>Maintenant que nous ne pouvons plus ignorer la face&nbsp;guerri&egrave;re du cinqui&egrave;me pouvoir, nous devons nous efforcer de d&eacute;velopper la face&nbsp;pacifiste car les &Eacute;tats eux ne nous prot&egrave;geront pas. Ils ne sont plus adapt&eacute;s au nouveau monde technologique qui est en train d&rsquo;appara&icirc;tre, un monde o&ugrave; chacun de nous est tout-puissant.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share757"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+cinqui%C3%A8me+pouvoir+militaire&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F02%2F22%2Fle-cinquieme-pouvoir-militaire%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F02%2F22%2Fle-cinquieme-pouvoir-militaire%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F02%2F22%2Fle-cinquieme-pouvoir-militaire%2F&amp;title=Le+cinqui%C3%A8me+pouvoir+militaire" target="_blank"></a></div></div></div></div></div></article>