<article id="post-161" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-07-12T22:50:02+02:00"/><meta itemprop="dateModified" content="2009-10-14T07:55:50+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2006/07/12/internet-comme-territoire-bis/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title161">Internet comme territoire, bis</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2006/07/12/internet-comme-territoire/index.html" class="prev">&lt; </a><a href="../../../../tag/politique/index.html">Politique 30</a> ● <span itemprop="datePublished" content="2006-07-12T22:50:00" title="Publié à 22:50"> <a href="../../../../2006/07/index.html">12 juillet</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/07/13/internet-comme-territoire-ter/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share161"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Internet+comme+territoire%2C+bis&amp;url=https%3A%2F%2Ftcrouzet.com%2F2006%2F07%2F12%2Finternet-comme-territoire-bis%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2006%2F07%2F12%2Finternet-comme-territoire-bis%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2006%2F07%2F12%2Finternet-comme-territoire-bis%2F&amp;title=Internet+comme+territoire%2C+bis" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/07/12/internet-comme-territoire-bis/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/07/12/internet-comme-territoire-bis/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-161"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Suite &agrave; mon <a href="../../../../2006/07/12/internet-comme-territoire/index.html">dernier article</a>, je r&eacute;ponds &agrave; quelques objections.</p>
<p>1/ Si internet n&rsquo;est qu&rsquo;un m&eacute;dia, il est absurde de se demander s&rsquo;il est une d&eacute;mocratie. La question pr&eacute;liminaire est donc de savoir si internet est plus qu&rsquo;un m&eacute;dia. C&rsquo;est le sujet de mon article. Je discuterai plus tard de la d&eacute;mocratie internet, une fois ce premier point r&eacute;gl&eacute;. De m&ecirc;me, je discuterai plus tard de l&rsquo;&eacute;ventuelle constitution adapt&eacute;e &agrave; ce nouveau territoire.<span id="more-161"></span></p>
<p>2/ Qu&rsquo;internet deviennent un territoire ne signifie pas que les autres territoires disparaissent. L&rsquo;Angleterre n&rsquo;a pas disparu lorsque l&rsquo;Am&eacute;rique s&rsquo;est d&eacute;clar&eacute;e ind&eacute;pendante. Les patates continueront de circuler sur les territoires physiques. En tout cas pour longtemps. On peut toutefois imaginer une circulation de la mati&egrave;re sous forme de code &agrave; ex&eacute;cuter &ndash; c&rsquo;est un peu &ccedil;a la vie d&rsquo;ailleurs.</p>
<p>3/ Sur internet circulent d&eacute;j&agrave; des produits de consommations : musiques, livres, films, jeux&hellip; L&rsquo;argent y circule aussi. On peut d&eacute;j&agrave; imaginer de travailler sur internet, de se faire payer sur internet, d&rsquo;acheter sur internet. C&rsquo;est mon cas. bonWeb,&nbsp;mon entreprise,&nbsp;est bas&eacute;e en France mais elle pourrait se d&eacute;clarer uniquement sur le web, recevoir sur Paypal l&rsquo;argent qu&rsquo;elle g&eacute;n&egrave;re sur le web, sans jamais rencontrer les institutions ordinaires. Des&nbsp;entreprises comme la mienne peuvent d&eacute;j&agrave; n&rsquo;exister que sur le web.</p>
<p>4/ Internet n&rsquo;est pas un territoire mais un r&eacute;seau. Oui, bien s&ucirc;r. Internet est fait de lignes et de points. Il est discontinu. Mais la mati&egrave;re aussi est discontinue, il suffit de la regarder &agrave; l&rsquo;&eacute;chelle atomique pour la voir comme un r&eacute;seau. Nous avons la chance de voir internet de tr&egrave;s pr&egrave;s, d&rsquo;y &ecirc;tre plong&eacute;, voil&agrave; pourquoi nous n&rsquo;en voyons pas la surface. Mais lorsqu&rsquo;on regarde une carte d&rsquo;internet, qu&rsquo;on la r&eacute;duit, les points et les lignes s&rsquo;effacent, ils dessinent une carte.</p>
<p>5/ Les nuances entre nations ou &eacute;tats sont sans doute tr&egrave;s importantes mais ne changent pas grand-chose &agrave; ce dont je parle. C&rsquo;est bien s&ucirc;r un point de vue. Les d&eacute;finitions sont faites pour &ecirc;tre chang&eacute;es sans cesse. Wittgenstein s&rsquo;est battu pour faire accepter cette id&eacute;e. Je me suis expliqu&eacute; plusieurs fois &agrave; ce sujet, notamment dans <a href="../../../../2006/07/05/qu%e2%80%99est-ce-que-l%e2%80%99interdependance/index.html">ma discussion sur l&rsquo;interd&eacute;pendance</a>.</p>
<p>6/ Les habitants du territoire internet, c&rsquo;est nous qui y discutons, qui y travaillons, qui nous y amusons&hellip; et peut-&ecirc;tre d&eacute;j&agrave; des bribes de conscience artificielle dont nous sommes incapables de percevoir l&rsquo;existence. Elles marchent peut-&ecirc;tre &agrave; la surface d&rsquo;internet, cette surface que nous ne pouvons pas percevoir. Les IA pourront s&rsquo;approprier internet qui, par cette simple possibilit&eacute;, d&eacute;passe le cadre de n&rsquo;importe quel m&eacute;dia. Cet argument peut para&icirc;tre d&eacute;plac&eacute; pour beaucoup mais des centaines de laboratoires essaient aujourd&rsquo;hui de cr&eacute;er des IA. Ce n&rsquo;est pas une utopie. Dans cette perspective &agrave; long terme, une perspective post-humaine, internet est un territoire comme un autre.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share161"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Internet+comme+territoire%2C+bis&amp;url=https%3A%2F%2Ftcrouzet.com%2F2006%2F07%2F12%2Finternet-comme-territoire-bis%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2006%2F07%2F12%2Finternet-comme-territoire-bis%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2006%2F07%2F12%2Finternet-comme-territoire-bis%2F&amp;title=Internet+comme+territoire%2C+bis" target="_blank"></a></div></div></div></div></div></article>