<article id="post-16353" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-05-13T11:04:57+02:00"/><meta itemprop="dateModified" content="2018-11-27T12:58:10+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2010/05/13/qualite-des-liens/" /><div class="poster maxContainerWidth"><img width="500" height="333" src="https://tcrouzet.com/images_tc/2010/05/4199884420_d733410d0d1.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/05/4199884420_d733410d0d1.jpg 500w, https://tcrouzet.com/images_tc/2010/05/4199884420_d733410d0d1-250x167.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><div class="poster-title"><h1 itemprop="headline" id="title16353">Sans liens de qualité, pas de liberté</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/04/20/privatiser-ou-nationaliser/index.html" class="prev">&lt; </a><a href="../../../../tag/politique/index.html">Politique 178</a> ● <span itemprop="datePublished" content="2010-05-13T11:04:00" title="Publié à 11:04"> <a href="../../../../2010/05/index.html">13 mai</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/06/18/foot-politique-revolution/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share16353"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Sans+liens+de+qualit%C3%A9%2C+pas+de+libert%C3%A9&amp;url=https%3A%2F%2Ftcrouzet.com%2F2010%2F05%2F13%2Fqualite-des-liens%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2010%2F05%2F13%2Fqualite-des-liens%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2010%2F05%2F13%2Fqualite-des-liens%2F&amp;title=Sans+liens+de+qualit%C3%A9%2C+pas+de+libert%C3%A9" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/05/13/qualite-des-liens/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/05/13/qualite-des-liens/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/facebook/index.html">Facebook</a> | <a href="../../../../tag/liberte/index.html">Liberté</a> | <a href="../../../../tag/noepub/index.html">noepub</a> | <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-16353"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Pierre Fraser a publi&eacute; un billet intitul&eacute; <a href="http://dindification.com/2010/05/11/enchaines-aux-milliers-de-fils-invisibles-de-la-communication/">Esclavage moderne&nbsp;: encha&icirc;n&eacute;s aux milliers de fils invisibles de la communication</a> qui a laiss&eacute; croire qu&rsquo;il contredisait mon th&eacute;or&egrave;me&nbsp;: <a href="../../../../2010/05/08/la-liberte-le-lien/index.html">la libert&eacute;, c&rsquo;est le lien</a>.<span id="more-16353"></span></p>
<p>Pierre parle en fait des liens imb&eacute;ciles, de ces liens ma&icirc;tre-esclaves, liens de d&eacute;pendance, qui nous attachent plus qu&rsquo;ils nous lib&egrave;rent. Je parle des liens qui v&eacute;hiculent les interactions du flux, qui en sont la colonne vert&eacute;brale, des liens r&eacute;ciproques et vivants.</p>
<p>Par exemple, mon lien avec Pierre, qui ne se r&eacute;sume pas &agrave; des hyperliens entre nos blogs, mais aussi &agrave; des conversations, des lectures crois&eacute;es. Je pense aux liens avec mes amis, avec ceux avec qui j&rsquo;interagis, aussi bien en ligne qu&rsquo;in real life. C&rsquo;est pour cette raison que chaque fois que je vais &agrave; Paris j&rsquo;essaie de rencontrer des gens que je ne connais pas et que j&rsquo;en fais l&rsquo;annonce publique (m&ecirc;me si parfois les contraintes de temps ne me laissent pas nouer autant de liens que j&rsquo;aimerais).</p>
<p>Je connais beaucoup d&rsquo;<a href="../../../../2006/07/28/infovore/index.html">infovores</a>, li&eacute;s aux m&eacute;dias dont ils absorbent continuellement les inepties. Ce lien bien &eacute;videmment ne les lib&egrave;re pas, pas plus que le lien avec la coke ne lib&egrave;re le coca&iuml;nomane.</p>
<p>Le lien ne devient r&eacute;ciproque que si le r&eacute;cepteur d&rsquo;une information peut r&eacute;agir avec son &eacute;metteur dans une boucle constructive, qui se traduira peut-&ecirc;tre par de nouveaux articles et de longues conversations en terrasse de caf&eacute;. C&rsquo;est sur ce mode que j&rsquo;ai toujours con&ccedil;u le blog, un exercice de communication bidirectionnelle. Et je d&eacute;teste la presse parce qu&rsquo;elle ne me fait pas entrer dans cette dimension, me laissant dans le fauteuil du consommateur passif qui ne peut que s&rsquo;&eacute;nerver dans son coin (ou poster des commentaires sans cons&eacute;quence sur des sites sans cons&eacute;quence).</p>
<p>Je suis contre les ph&eacute;nom&egrave;nes de masse, la diffusion de masse&hellip; favoris&eacute;e par les capitalistes qui cherchent &agrave; maximiser leurs b&eacute;n&eacute;fices selon des processus incompatibles avec la r&eacute;ciprocit&eacute;. D&rsquo;ailleurs quand quelqu&rsquo;un pr&ecirc;te de l&rsquo;argent &agrave; quelqu&rsquo;un d&rsquo;autre, il attend de lui d&rsquo;&ecirc;tre rembours&eacute; avec un b&eacute;n&eacute;fice, la loi l&rsquo;impose, elle impose un lien ma&icirc;tre-esclave. Cr&eacute;er une entreprise en s&rsquo;appuyant sur ces m&eacute;canismes, c&rsquo;est mal partir dans la vie, c&rsquo;est partir esclave.</p>
<p>Les liens ne participent &agrave; la libert&eacute; que s&rsquo;ils contribuent &agrave; la complexification sociale. Les liens de d&eacute;pendance &ndash;&nbsp;&agrave; la technologie, &agrave; la religion, &agrave; la drogue, au travail&hellip;&nbsp;&ndash; ne font au contraire que nous enfermer dans les comportements pr&eacute;dictibles, donc r&eacute;duisent la complexit&eacute; et nous transforment en victimes de tous ceux qui cherchent &agrave; imposer leur contr&ocirc;le.</p>
<p>La technologie en elle-m&ecirc;me n&rsquo;est pas mauvaise, bien au contraire. Si nous l&rsquo;utilisons judicieusement, elle nous aide &agrave; construire des liens r&eacute;ciproques. Mais &agrave; une condition&nbsp;: que nous soyons des usagers avertis. J&rsquo;en reviens comme toujours &agrave; ce probl&egrave;me de l&rsquo;&eacute;ducation, &agrave; la n&eacute;cessit&eacute; que ceux qui savent apprennent &agrave; ceux qui ne savent pas encore&hellip; et c&rsquo;est ce processus qui est le plus lent, bien plus lent que l&rsquo;&eacute;volution technologique elle-m&ecirc;me. Cette diff&eacute;rence de rythme peut engendrer des mouvements de masse absurde, comme cette ru&eacute;e aveugle et irr&eacute;fl&eacute;chie des internautes vers Facebook, ce qui implique un ass&egrave;chement du reste de l&rsquo;univers num&eacute;rique, l&rsquo;affaiblissement des liens r&eacute;ciproques au profit de vagues conversations qui frisent le degr&eacute; z&eacute;ro de &laquo;&nbsp;l&rsquo;humanitude&nbsp;&raquo;.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share16353"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Sans+liens+de+qualit%C3%A9%2C+pas+de+libert%C3%A9&amp;url=https%3A%2F%2Ftcrouzet.com%2F2010%2F05%2F13%2Fqualite-des-liens%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2010%2F05%2F13%2Fqualite-des-liens%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2010%2F05%2F13%2Fqualite-des-liens%2F&amp;title=Sans+liens+de+qualit%C3%A9%2C+pas+de+libert%C3%A9" target="_blank"></a></div></div></div></div></div></article>