<article id="post-4452" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2009-01-08T11:22:29+02:00"/><meta itemprop="dateModified" content="2009-01-08T11:22:29+02:00"/><meta itemprop="url" content="/2009/01/08/le-journalisme-qui-n%e2%80%99est-pas/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title4452">Le journalisme qui n’est pas </h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2009/01/06/militer-pour-la-longue-traine/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2009-01-08T11:22:00" title="Publié à 11:22"> <a href="../../../../2009/01">8 janvier</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/01/09/fin-de-civilisation/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share4452"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+journalisme+qui+n%E2%80%99est+pas&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F01%2F08%2Fle-journalisme-qui-n%25e2%2580%2599est-pas%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F01%2F08%2Fle-journalisme-qui-n%25e2%2580%2599est-pas%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F01%2F08%2Fle-journalisme-qui-n%25e2%2580%2599est-pas%2F&amp;title=Le+journalisme+qui+n%E2%80%99est+pas" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2009/01/08/le-journalisme-qui-n%e2%80%99est-pas/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2009/01/08/le-journalisme-qui-n%e2%80%99est-pas/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-4452"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Je prolonge ici <a href="../../../../2009/01/06/militer-pour-la-longue-traine/#comments">le fil de cette discussion</a>. Entre parenth&egrave;se, c&rsquo;est cela que je recherche sur ce blog, que nous discutions, que les uns exag&egrave;rent dans un sens, que les autres tirent dans un autre&hellip; et les insultes et les disputes sont le poivre de la vie.</p>
<p>Cette interactivit&eacute; est pr&eacute;cieuse et radicalement nouvelle, surtout par son instantan&eacute;it&eacute; et son haut d&eacute;bit possible. C&rsquo;est pour &ccedil;a que j&rsquo;ai lanc&eacute; le <a href="http://twiller.tcrouzet.com/">Twiller</a>, pour me faire plaisir, aussi peut-&ecirc;tre pour exp&eacute;rimenter autre chose.</p>
<p>Si j&rsquo;attache une grande importance &agrave; l&rsquo;audience quand j&rsquo;&eacute;cris un livre, elle n&rsquo;a jamais &eacute;t&eacute; le souci de ce blog. Peu importe le nombre que nous sommes tant que je re&ccedil;ois des impulsions qui m&rsquo;encouragent &agrave; &laquo; piocher ferme &raquo; comme disait Flaubert. Par analogie au monde musical, ici on joue de la musique de chambre.</p>
<p><a href="../../../../2007/08/11/le-journalisme-citoyen-c%e2%80%99est-de-la-foutaise/index.html">Jamais je n&rsquo;ai pr&eacute;tendu &ecirc;tre un journaliste citoyen.</a> J&rsquo;ai &eacute;t&eacute; journaliste et je n&rsquo;ai aucune intension de le redevenir. Et puis le journalisme citoyen n&rsquo;existe pas. Comment voulez-vous qu&rsquo;un mec qui reste devant sa t&eacute;l&eacute; ou son PC sorte un scoop&hellip; au mieux il s&rsquo;indigne et s&rsquo;amuse &agrave; faire des corr&eacute;lations qui partent vite en th&eacute;orie du complot. C&rsquo;est un exercice facile, grisant o&ugrave; beaucoup se laissent entra&icirc;ner et ils ne supportent pas qu&rsquo;on les critique.</p>
<p>Maintenant &ccedil;a ne nous emp&ecirc;che pas d&rsquo;&eacute;crire et de r&eacute;fl&eacute;chir. C&rsquo;est ce que j&rsquo;essaie de faire. De mettre &agrave; jour des id&eacute;es dans un ordre qui m&rsquo;est propre. C&rsquo;est apr&egrave;s tout le travail des &eacute;crivains et des artistes. Il y en a &agrave; la TV, dans la rue, sur le net aussi&hellip; Nous avons derri&egrave;re nous une longue tradition qui passe par Montaigne, les Romains, les Grecs&hellip; Le copier-coller n&rsquo;est pas en soi mauvais s&rsquo;il conduit &agrave; un tout plus grand que ses parties. C&rsquo;est le propre d&rsquo;une &oelig;uvre.</p>
<p>Et l&agrave; nous touchons le vrai probl&egrave;me &agrave; mon sens. Les &oelig;uvres sont rares sur la blogosph&egrave;re comme ailleurs (mais ailleurs au moins le genre est &agrave; peu pr&egrave;s d&eacute;fini par la tradition). Pour ma part, j&rsquo;ai la pr&eacute;tention affich&eacute;e de tenter de construire quelque chose. Peu importe si je me plante ou pas, mais je suis oblig&eacute; de constater que la plupart des gens utilisent leur blog comme d&rsquo;un m&eacute;gaphone (pas tr&egrave;s puissant d&rsquo;ailleurs au vu de leur audience).</p>
<p>Comme ils ne pensent pas &oelig;uvre, ils alignent des id&eacute;es incoh&eacute;rentes, sans consistance, ce qui me posse souvent &agrave; dire &laquo; c&rsquo;est affligeant &raquo;. Je ne cherche pas &agrave; d&eacute;finir ce qui est bien ou pas dans l&rsquo;absolu, mais ce qui est bien ou pas pour moi. Qu&rsquo;on ne m&rsquo;accuse pas comme c&rsquo;est d&eacute;j&agrave; arriv&eacute; de vouloir r&eacute;genter un truc qui ne m&rsquo;appartient pas.</p>
<p>Le support a au moins cet avantage d&rsquo;autoriser de multiples styles, ce qui &agrave; mon sens est encourageant. Je reconnais que les lecteurs en ont marre de cette blogosph&egrave;re pr&eacute;tentieuse qui croit d&eacute;tenir la v&eacute;rit&eacute;. Quand je bosse sur coZop, je suis souvent d&eacute;sesp&eacute;r&eacute;. Mais parfois je tombe sur des choses int&eacute;ressantes et je me dis que &ccedil;a vaut la peine.</p>
<p>J&rsquo;ai d&eacute;couvert comment mesurer l&rsquo;originalit&eacute; d&rsquo;un auteur, simplement en regardant s&rsquo;il pointe vers des auteurs eux-m&ecirc;mes branch&eacute;s ou au contraire peu populaires. Quand, &agrave; chaque billet, tu pointes vers Lib&eacute;, Le Monde ou TF1&hellip; t&rsquo;as peu de chances de dire un truc r&eacute;volutionnaire. C&rsquo;est au moins la preuve que tu n&rsquo;as pas l&rsquo;&eacute;nergie de remonter &agrave; la source.</p>
<p>Ce n&rsquo;est pas un secret, je lis peu les blogs. Je n&rsquo;utilise pas de lecteur de fil RSS. L&rsquo;actualit&eacute; fugitive ne m&rsquo;int&eacute;resse pas. Je suis un lecteur de livres. J&rsquo;attends que les choses se cristallisent pour m&rsquo;y int&eacute;resser, que les auteurs m&eacute;ditent&hellip; comme j&rsquo;essaie de le faire quand je travaille sur un livre. Pour tout dire, j&rsquo;aimerais sur coZop donner une place de plus en plus grande aux textes longs. J&rsquo;aimerais aller &agrave; contre-courant de la br&egrave;ve.</p>
<p>Ce texte m&ecirc;me montre toute la diff&eacute;rence entre le travail d&rsquo;un auteur qui parle de son travail et le journalisme qui pr&eacute;tend informer. Mon seul but est de me donner &agrave; r&eacute;fl&eacute;chir, et peut-&ecirc;tre parfois vous donner &agrave; r&eacute;fl&eacute;chir (ou &agrave; vous indigner&hellip; mais j&rsquo;aime &ccedil;a). On est ici entre l&rsquo;intime et le public, on est dans l&rsquo;atelier.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share4452"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+journalisme+qui+n%E2%80%99est+pas&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F01%2F08%2Fle-journalisme-qui-n%25e2%2580%2599est-pas%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F01%2F08%2Fle-journalisme-qui-n%25e2%2580%2599est-pas%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F01%2F08%2Fle-journalisme-qui-n%25e2%2580%2599est-pas%2F&amp;title=Le+journalisme+qui+n%E2%80%99est+pas" target="_blank"></a></div></div></div></div></div></article>