<article id="post-55921" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Covid"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2020-10-30T21:54:52+02:00"/><meta itemprop="dateModified" content="2020-10-31T22:16:50+02:00"/><meta itemprop="url" content="/2020/10/30/monsieur-le-premier-ministre-avez-vous-du-respect-pour-nous/" /><div class="poster maxContainerWidth"><img width="768" height="512" src="https://tcrouzet.com/images_tc/2020/10/Castex-768x512.jpg" class="poster-img poster-img-full" alt="Jean Castex le 28 octobre 2020" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/10/Castex-768x512.jpg 768w, https://tcrouzet.com/images_tc/2020/10/Castex-1024x683.jpg 1024w, https://tcrouzet.com/images_tc/2020/10/Castex-250x167.jpg 250w, https://tcrouzet.com/images_tc/2020/10/Castex.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Jean Castex le 28 octobre 2020</div><div class="poster-title"><h1 itemprop="headline" id="title55921">Monsieur le Premier ministre, avez-vous du respect pour nous ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2020/10/29/un-mort-du-covid-toutes-les-5-minutes-en-france/index.html" class="prev">&lt; </a><a href="../../../../tag/confinement">Covid 51</a> ● <span itemprop="datePublished" content="2020-10-30T21:54:00" title="Publié à 21:54"> <a href="../../../../2020/10">30 octobre</a> <a href="../../../../2020/index.html">2020</a></span><a href="../../../../2020/11/07/contre-les-humanistes-du-laisser-faire/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share55921"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Monsieur+le+Premier+ministre%2C+avez-vous+du+respect+pour+nous%C2%A0%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F10%2F30%2Fmonsieur-le-premier-ministre-avez-vous-du-respect-pour-nous%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F10%2F30%2Fmonsieur-le-premier-ministre-avez-vous-du-respect-pour-nous%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F10%2F30%2Fmonsieur-le-premier-ministre-avez-vous-du-respect-pour-nous%2F&amp;title=Monsieur+le+Premier+ministre%2C+avez-vous+du+respect+pour+nous%C2%A0%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2020/10/30/monsieur-le-premier-ministre-avez-vous-du-respect-pour-nous/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2020/10/30/monsieur-le-premier-ministre-avez-vous-du-respect-pour-nous/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/confinement/index.html">Covid</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-55921"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Quand j&rsquo;ai entendu notre Premier ministre nous d&eacute;tailler les mesures accompagnant le reconfinement, je me suis dit que nous avions &agrave; notre t&ecirc;te un homme qui n&rsquo;a retenu aucune des le&ccedil;ons de la premi&egrave;re vague.<span id="more-55921"></span></p>
<p><a href="https://www.francetvinfo.fr/sante/maladie/coronavirus/gestion-du-covid-19-les-experts-mandates-par-emmanuel-macron-pointent-des-defauts-manifestes_4139999.html">La mission Macron a remont&eacute; des bugs dans la gestion de crise covid en France, notamment dans la communication</a>, mais sans effet pour notre bon &eacute;l&egrave;ve, peu habitu&eacute; &agrave; &ecirc;tre remis &agrave; sa place. Pourtant la France a &eacute;t&eacute; loin de briller en Europe, pas la plus mal class&eacute;e, mais loin d&rsquo;&ecirc;tre parmi les meilleures nations. En cons&eacute;quence, ne changeons rien, persistons dans la m&eacute;diocrit&eacute;. Ne regardons surtout pas ce qui a march&eacute; ailleurs.</p>
<p>Je rentre de faire mes courses. Pas dans de tr&egrave;s grandes surfaces, dont j&rsquo;ai crois&eacute; les parkings bond&eacute;s. J&rsquo;ai d&rsquo;abord visit&eacute; le BioCop du coin, puis le Grand Frais. Quand je suis entr&eacute; dans les deux magasins, il y avait chaque fois un pauvre distributeur de gel hydro-alcoolique &agrave; demi d&eacute;faillant, qu&rsquo;absolument personne, except&eacute; moi n&rsquo;a utilis&eacute; de tout le temps o&ugrave; je l&rsquo;ai eu en ligne de mire, et je l&rsquo;ai volontairement observ&eacute;.</p>
<p>Les clients entraient et sortaient comme des automates, poussant leur caddy avec leurs mains potentiellement infect&eacute;es. Tous masqu&eacute;s, mais tous contagieux n&eacute;anmoins. Voil&agrave; les comportements qui devraient &ecirc;tre proscrits, pas d&rsquo;acheter des livres en librairies ou de s&rsquo;&eacute;loigner &agrave; plus d&rsquo;un kilom&egrave;tre de chez soi pour prendre l&rsquo;air, comme si loin de chez soi on &eacute;tait plus contagieux qu&rsquo;&agrave; proximit&eacute;.</p>
<p>Avec ce gouvernement&nbsp;quelque chose bloque, comme si changer de strat&eacute;gie, ou la faire &eacute;voluer, revenait &agrave; reconna&icirc;tre les erreurs commises ou admettre que certaines mesures liberticides n&rsquo;ont tout simplement aucun int&eacute;r&ecirc;t, et ne sont maintenu que parce il serait bon de souffrir pour aboutir &agrave; un r&eacute;sultat positif. Il y a pas loin d&rsquo;une philosophie masochiste.</p>
<p>Par exemple, il a &eacute;t&eacute; d&eacute;montr&eacute; qu&rsquo;un semi-confinement &agrave; la suisse ou &agrave; l&rsquo;allemande &eacute;tait plus efficace qu&rsquo;un confinement &agrave; la fran&ccedil;aise, car il enraye tout autant l&rsquo;&eacute;pid&eacute;mie, tout en impactant moins l&rsquo;&eacute;conomie, maintenant le moral des citoyens, qui moins d&eacute;fiants sont alors plus enclins &agrave; adopter les mesures sanitaires indispensables.</p>
<p>Mais notre gouvernement n&rsquo;a pas peur des contradictions. Il nous interdit les longues balades en for&ecirc;t ou sur les plages o&ugrave; il n&rsquo;y a absolument aucun risque de contagion, mais nous incite &agrave; nous masser dans les supermarch&eacute;s qui ne d&eacute;semplissent pas, car ils deviennent nos seuls lieux de distraction. On ne peut pas faire confiance &agrave; un gouvernement qui se compla&icirc;t dans l&rsquo;incoh&eacute;rence, qui oublie &agrave; chaque instant les raisons des mesures prises, perd de vue leur int&eacute;r&ecirc;t &eacute;pid&eacute;miologique.</p>
<p>Notre Premier ministre ne veut rien savoir, il persiste dans l&rsquo;erreur. Il nous a impos&eacute; le port du masque en ext&eacute;rieur et nous avons la d&eacute;monstration que ce n&rsquo;&eacute;tait pas la bonne d&eacute;cision. Parce que portant un masque nous nous croyons prot&eacute;g&eacute;s et nous allons et venons en toute tranquillit&eacute; alors que nous restons souvent des bombes &eacute;pid&eacute;miologiques ambulantes. Je trouve &ccedil;a criminel que le gouvernement n&rsquo;ait pas rappel&eacute; &agrave; longueur de temps cette v&eacute;rit&eacute;, qu&rsquo;il n&rsquo;ait pas propos&eacute; gratuitement un kit anti-covid &agrave; tous les Fran&ccedil;ais, avec un masque &agrave; porter aux bons moments, un gel hydro-alcoolique, pourquoi pas &agrave; attacher &agrave; la ceinture ou au sac comme cela se fait dans certains h&ocirc;pitaux. Rien n&rsquo;a &eacute;t&eacute; fait, puis le couperet tombe, un cran plus loin que n&eacute;cessaire, avec un seul souci de nous le faire avaler la pilule, plut&ocirc;t que de nous rendre partenaires des d&eacute;cisions qui nous obligent.</p>
<p>Nous pourrions les accepter si le gouvernement &eacute;tait irr&eacute;prochable, mais ce n&rsquo;est pas le cas. Ce mauvais &eacute;l&egrave;ve n&rsquo;a pas &agrave; faire r&eacute;gner la terreur dans toute la classe. Dans notre livre <a href="../../../../vaincre-les-epidemies/index.html"><em>Vaincre les &eacute;pid&eacute;mies</em></a>, nous avons propos&eacute; un seuil d&rsquo;alerte &agrave; ne plus jamais oublier lors d&rsquo;une &eacute;pid&eacute;mie&nbsp;: 1 mort par million d&rsquo;habitants. Depuis le 22 septembre, la France a franchi ce seuil et nous avons pass&eacute; 31 jours au-dessus, nous classant parmi les plus mauvais &eacute;l&egrave;ves en Europe. Encore une fois, nous avons pris du retard, et le retard implique des repr&eacute;sailles sur chacun de nous.</p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2020/10/Daysabove22.png"><img width="250" height="155" src="https://tcrouzet.com/images_tc/2020/10/Daysabove22-250x155.png" class="alignnone size-full wp-image-55923 portrait" alt="La France &agrave; la ramasse" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/10/Daysabove22-250x155.png 250w, https://tcrouzet.com/images_tc/2020/10/Daysabove22.png 653w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">La France &agrave; la ramasse</div></div>
<div id="image2" class="image"><a href="https://tcrouzet.com/images_tc/2020/10/since.png"><img width="250" height="155" src="https://tcrouzet.com/images_tc/2020/10/since-250x155.png" class="alignnone size-full wp-image-55932 portrait" alt="Morts par million depuis le 1/8/2020" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/10/since-250x155.png 250w, https://tcrouzet.com/images_tc/2020/10/since.png 648w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Morts par million depuis le 1/8/2020</div></div>
<div id="image3" class="image"><a href="https://tcrouzet.com/images_tc/2020/10/double3.png"><img width="250" height="141" src="https://tcrouzet.com/images_tc/2020/10/double3-250x141.png" class="alignnone size-full wp-image-55939 portrait" alt="Jours pour doubler les morts (depuis 1/8)" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/10/double3-250x141.png 250w, https://tcrouzet.com/images_tc/2020/10/double3.png 603w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Jours pour doubler les morts (depuis 1/8)</div></div>
<p>Vous les voyez comme moi, les bons &eacute;l&egrave;ves, l&rsquo;Allemagne ou la Suisse parmi nos voisins. Que font-ils&nbsp;? Quelles mesures adoptent-ils&nbsp;? Les promeneurs arpentent les for&ecirc;ts, les cyclistes les routes, ils ne signent pas de formulaire pour sortir de chez eux&hellip; Toutes les activit&eacute;s o&ugrave; la distanciation sociale est possible sont maintenues. Mais pourquoi ne prenons-nous pas exemple&nbsp;? Pourquoi faire diff&eacute;remment&nbsp;? Est-ce parce que vous pensez Monsieur le ministre que nous sommes plus b&ecirc;tes que nos voisins&nbsp;? N&rsquo;avez-vous aucun respect pour nous&nbsp;? Parce que voil&agrave; ce que je ressens et je ne dois pas &ecirc;tre le seul.</p>
<p>Attention, je ne dis pas que des mesures difficiles n&rsquo;&eacute;taient pas n&eacute;cessaires, <a href="../../../../2020/10/25/des-mesures-plus-restrictives-sont-inevitables/index.html">je me suis expliqu&eacute; &agrave; ce sujet</a>, mais il y a aucune raison de les rendre encore plus difficiles &agrave; accepter, voire &agrave; nous inciter &agrave; les rejeter parce qu&rsquo;elles manquent de coh&eacute;rence.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share55921"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Monsieur+le+Premier+ministre%2C+avez-vous+du+respect+pour+nous%C2%A0%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F10%2F30%2Fmonsieur-le-premier-ministre-avez-vous-du-respect-pour-nous%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F10%2F30%2Fmonsieur-le-premier-ministre-avez-vous-du-respect-pour-nous%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F10%2F30%2Fmonsieur-le-premier-ministre-avez-vous-du-respect-pour-nous%2F&amp;title=Monsieur+le+Premier+ministre%2C+avez-vous+du+respect+pour+nous%C2%A0%3F" target="_blank"></a></div></div></div></div></div></article>