<article id="post-738" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2008-01-25T17:44:30+02:00"/><meta itemprop="dateModified" content="2010-08-28T22:14:28+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2008/01/25/je-ne-suis-pas-un-revisionniste/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title738">Je ne suis pas un révisionniste</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2008/01/25/connecteurs-audio-voix5/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2008-01-25T17:44:00" title="Publié à 17:44"> <a href="../../../../2008/01/index.html">25 janvier</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/01/26/hungry-planet/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share738"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Je+ne+suis+pas+un+r%C3%A9visionniste&amp;url=https%3A%2F%2Ftcrouzet.com%2F2008%2F01%2F25%2Fje-ne-suis-pas-un-revisionniste%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2008%2F01%2F25%2Fje-ne-suis-pas-un-revisionniste%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2008%2F01%2F25%2Fje-ne-suis-pas-un-revisionniste%2F&amp;title=Je+ne+suis+pas+un+r%C3%A9visionniste" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2008/01/25/je-ne-suis-pas-un-revisionniste/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2008/01/25/je-ne-suis-pas-un-revisionniste/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-738"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Mais je suis un provocateur. Quand tout le monde dit blanc, je dis noir m&ecirc;me si je pense blanc. Pour moi, c&rsquo;est une fa&ccedil;on de survivre, de maintenir l&rsquo;existence de mon identit&eacute;, de me prouver la possibilit&eacute; de la libert&eacute; (toute relative car mon opposition est presque automatique).<span id="more-738"></span></p>
<p>Quand j&rsquo;&eacute;tais adolescent, le disco &eacute;tait la musique &agrave; la mode et j&rsquo;&eacute;coutais d&rsquo;obscurs groupes punks comme Magazine. Il y a en nous certains traits qui ne changent pas avec les ann&eacute;es. M&ecirc;me si je les identifie, je suis incapable de les contr&ocirc;ler, je n&rsquo;en ai m&ecirc;me pas envie.</p>
<p>Dire le contraire de ce que pense la majorit&eacute;, plus que la majorit&eacute; la quasi-totalit&eacute; des autres, c&rsquo;est une fa&ccedil;on pour moi de laisser le d&eacute;bat en vie, de donner une chance &agrave; la conversation qui nous emporte loin dans la nuit.</p>
<p>Quand je me trouve avec des gens qui doutent du r&eacute;chauffement climatique, de ses dangers, je suis un &eacute;cologiste int&eacute;griste, je pr&ocirc;ne la d&eacute;croissance. Quand je suis avec des gens qui s&rsquo;agenouillent devant les pr&eacute;visions du <a target="_blank" href="http://www.ipcc.ch/">GIEC</a>, je ne change pas totalement de camps, mais je crie au loup. Le GIEC est un rapport &eacute;crit par des hommes et nous n&rsquo;avons &agrave; nous prosterner devant aucun texte tel qu&rsquo;il soit.</p>
<p>Je me suis longtemps battu au cours de conversations pour d&eacute;fendre la position d&rsquo;un r&eacute;chauffement climatique dangereux pour l&rsquo;homme. Ce n&rsquo;&eacute;tait pas facile. Des hommes libres ont peu &agrave; peu agit&eacute; cette id&eacute;e jusqu&rsquo;&agrave; ce qu&rsquo;elle s&rsquo;impose. Maintenant qu&rsquo;elle est l&agrave;, nous devons pr&eacute;server notre droit de penser diff&eacute;remment. Si plus personne ne pense diff&eacute;remment, nous risquons de nous enfermer dans une dictature du politiquement correct. Toute &eacute;volution sociale s&rsquo;effectue parce que peu &agrave; peu des gens pensent autrement que la majorit&eacute;. C&rsquo;est comme &ccedil;a que l&rsquo;esclavage a &eacute;t&eacute; aboli et que le r&eacute;chauffement climatique sera pris &agrave; bras le corps.</p>
<p>J&rsquo;aime la diff&eacute;rence, cette diff&eacute;rence de potentiel qui fait que les choses restent en mouvement, du chaud au froid, du noir au blanc, du sal&eacute; au sucr&eacute;&hellip; Je d&eacute;teste les accords parfaits. D&egrave;s que je sens un groupe en accord parfait, je suis mal &agrave; l&rsquo;aise, je suppose qu&rsquo;il y a un truc louche de nature sectaire. Fr&eacute;quenter l&rsquo;ann&eacute;e derni&egrave;re des militants politiques a souvent provoqu&eacute; chez moi des naus&eacute;es. Pour me gu&eacute;rir, je r&eacute;agis donc en m&rsquo;opposant, souvent violement.</p>
<p>Je dis tout &ccedil;a pour expliquer le malentendu que j&rsquo;ai pu laisser planer au sujet du r&eacute;chauffement climatique. Voici ce que je pense vraiment, si tant est que vraiment puisse avoir un sens.</p>
<ol><li>Je n&rsquo;ai aucun doute qu&rsquo;il se produit en ce moment un r&eacute;chauffement climatique pr&eacute;occupant. Il suffit de regarder les courbes d&rsquo;&eacute;volution des temp&eacute;ratures ou de constater le recul des glaciers.</li>
<li>J&rsquo;accepte que l&rsquo;homme est en large part responsable de ce r&eacute;chauffement comme l&rsquo;explique le GIEC. On ne peut pas extraire des &eacute;nergies fossiles et les cracher dans l&rsquo;atmosph&egrave;re ind&eacute;finiment sans l&rsquo;affecter.</li>
<li>Je crois m&ecirc;me comme l&rsquo;imagine Lovelock que nous risquons de franchir des seuils, sorte de transition de phase, qui pr&eacute;cipiteront la biosph&egrave;re vers des &eacute;tats d&eacute;plorables pour l&rsquo;humanit&eacute;.</li>
<li>Je suis donc persuad&eacute; que si nous ne changeons pas de mode de vie, nous allons devoir affronter des temps difficiles.</li>
<li>En cons&eacute;quence, je suis pour que nous agissions et, comme je ne crois pas &agrave; la capacit&eacute; de nos gouvernements &agrave; agir, je t&rsquo;ente d&rsquo;agir &agrave; mon &eacute;chelle (par exemple en installant chez moi le solaire et une pompe &agrave; chaleur) et j&rsquo;esp&egrave;re que nous ferons tous de m&ecirc;me.</li>
</ol><p>Je m&rsquo;inqui&egrave;te en revanche quand le GIEC joue &agrave; l&rsquo;oracle, invoque la convergence des mod&egrave;les, propose des sc&eacute;narios du futur plus ou moins catastrophiques, mais jamais trop catastrophiques pour ne pas paniquer les foules (le GIEC reste une institution politique).</p>
<p>Le rapport du GIEC que je n&rsquo;ai jamais lu dans sa totalit&eacute; est d&rsquo;ailleurs tr&egrave;s mod&eacute;r&eacute;. Il y a sans cesse des guillemets, le ton n&rsquo;est ni affirmatif ni p&eacute;remptoire. C&rsquo;est toujours dans le style &laquo; dans l&rsquo;&eacute;tat actuel de nos connaissances, nous pensons que probablement il se passera &ccedil;a. &raquo; Je ne peux pas dire que les scientifiques du GIEC jouent les Nostradamus. Ils sont prudents mais leur prudence ne les emp&ecirc;che pas de tendre vers un avenir plus qu&rsquo;hypoth&eacute;tique.</p>
<p>Je m&rsquo;inqui&egrave;te quand des milliers de scientifiques s&rsquo;accordent sur ce qui sera alors que jusqu&rsquo;&agrave; ce jour nous n&rsquo;avons jamais r&eacute;ussi &agrave; pr&eacute;voir ce qui sera, en tout cas pour nous &ecirc;tre-humains d&rsquo;un point de vue global. Quelles avanc&eacute;es de ces derni&egrave;res ann&eacute;es nous permettent d&rsquo;&ecirc;tre soudain aussi s&ucirc;rs de nous ?</p>
<p>Il existe des millions d&rsquo;hommes convaincus que les femmes doivent porter le voile, mais leur nombre pas plus que leurs convictions ne leur donnent raison. Le nombre de scientifiques du GIEC en accord, leur rigueur, leur intelligence ou leur notori&eacute;t&eacute; ne donnent aucun poids &agrave; leurs pr&eacute;visions. Je crois que nous vivons l&rsquo;&eacute;mergence d&rsquo;un dogme au nom de la science.</p>
<p>Les scientifiques restent des hommes. Si l&rsquo;un d&rsquo;eux n&rsquo;est pas d&rsquo;accord avec la majorit&eacute; de ses coll&egrave;gues, il se retrouve ostracis&eacute;. Mal vu, pas promu, moins bien pay&eacute;, il a peu d&rsquo;avantage &agrave; ne pas penser comme tous les autres. La synchronisation autour des positions dominantes est naturelle. Il faut souvent une nouvelle g&eacute;n&eacute;ration pour casser un dogme avant d&rsquo;en construire de nouveaux.</p>
<p>J&rsquo;oppose donc une m&eacute;fiance de principe par rapport aux pr&eacute;visions du GIEC, m&ecirc;me si je ne mets pas en doute les observations, les constations et les explications de ce qui se passe aujourd&rsquo;hui. Je me m&eacute;fie parce que l&rsquo;avenir n&rsquo;est pas l&agrave; et que personne ne sais ce qu&rsquo;il sera.</p>
<p>Le GIEC a effectu&eacute; un travail faramineux. Mais il n&rsquo;est pas la seule association humaine &agrave; d&eacute;ployer autant d&rsquo;efforts pour pr&eacute;voir l&rsquo;avenir. Les acteurs des march&eacute;s financiers, avec plus de moyens, plus d&rsquo;hommes et sans doute pas moins d&rsquo;intelligence, restent incapables de pr&eacute;voir les cours, <a href="../../../../2007/12/11/comprendre-n%e2%80%99est-pas-prevoir/index.html">sinon &agrave; les anticiper sur de minuscules p&eacute;riodes</a>, tout comme le font les m&eacute;t&eacute;orologues pour le temps des jours &agrave; venir.</p>
<p>Pourquoi les membres du GIEC seraient-ils plus dou&eacute;s ? Il s&rsquo;agit bien pourtant de pr&eacute;voir l&rsquo;avenir d&rsquo;un syst&egrave;me tout aussi complexe, m&ecirc;me plus complexe, car la biosph&egrave;re inclue entre autres les places boursi&egrave;res et les activit&eacute;s &eacute;conomiques qui en d&eacute;coulent.</p>
<p>Le climat est-il plus stable, plus serein ? Je n&rsquo;en ai pas l&rsquo;impression. L&rsquo;&eacute;volution des temp&eacute;ratures ressemble &eacute;trangement aux fluctuations boursi&egrave;res, &agrave; l&rsquo;&eacute;chelle pr&egrave;s. Si nous savons pr&eacute;voir le climat &agrave; long terme, nous devrions &ecirc;tre capables de pr&eacute;voir l&rsquo;avenir &agrave; long terme d&rsquo;autres syst&egrave;mes complexes, la Bourse par exemple. Je ne crois pas que ce soit le cas.</p>
<p>Les membres du GIEC construisent des mod&egrave;les qui expliquent le pr&eacute;sent &agrave; partir du pass&eacute; puis, naturellement, ils les projettent vers l&rsquo;avenir. Syst&eacute;matiquement, ils d&eacute;couvrent un avenir inqui&eacute;tant alors ils s&rsquo;inqui&egrave;tent, nous nous inqui&eacute;tons, &agrave; juste raison. Mais l&rsquo;avenir n&rsquo;est inqui&eacute;tant que parce que le pr&eacute;sent est inqui&eacute;tant. Les mod&egrave;les ne pr&eacute;voient rien. Ils ne font qu&rsquo;amplifier les observations pr&eacute;sentes, que tirer plus fort la sonnette d&rsquo;alarme. Bravo, c&rsquo;est n&eacute;cessaire, c&rsquo;est une raison de plus pour agir.</p>
<p>Mais restons-en l&agrave;. Les pr&eacute;visions m&rsquo;apparaissent alors comme des outils de management des foules. Elles nous indiquent une direction &agrave; suivre, des pi&egrave;ges &agrave; &eacute;viter, des choses &agrave; inventer. Le cyberspace a, par exemple, &eacute;t&eacute; imagin&eacute; avant que Tim Berner Lee ne le rende possible.</p>
<p>Imaginer le futur, c&rsquo;est se donner une chance de le construire. C&rsquo;est un exercice magnifique et jouissif. Sans lui nous ne serions m&ecirc;me pas homme. Mais nous ne devons pas imposer nos imaginations comme des r&eacute;alit&eacute;s d&eacute;j&agrave; advenues, inscrites en quelque sorte dans le marbre&hellip;</p>
<p>L&rsquo;avenir est ouvert, personne ne peut nous pr&eacute;dire ce qu&rsquo;il sera.</p>
<p>Pour moi, il n&rsquo;y a rien de sacr&eacute;. Plus les gens diront que le GIEC fait un travail formidable, plus je serais sceptique. Comme je l&rsquo;ai dit, je ne mets en cause les conclusions du GIEC, je suis juste un peu effray&eacute; quand l&rsquo;immense majorit&eacute; d&rsquo;une communaut&eacute; se met d&rsquo;accord sur une vision de l&rsquo;avenir.</p>
<p>Merde il ne s&rsquo;agit pas d&rsquo;un avenir simple comme de dire que demain nous &eacute;puiserons le p&eacute;trole. Il s&rsquo;agit de pr&eacute;voir l&rsquo;avenir de la biosph&egrave;re dans laquelle s&rsquo;agiteront bient&ocirc;t neuf milliards d&rsquo;humains. Nous ne faisons pas face &agrave; des probl&egrave;mes statistiques normaux, nous sommes dans un domaine domin&eacute; par les lois de puissance et non par des courbes de Gauss.</p>
<p>Le consensus sur quelque chose de non-advenu me fait fr&eacute;mir, que ces gens soient des scientifiques ou pas n&rsquo;y change rien. Quand nous nous projetons dans l&rsquo;avenir d&rsquo;un syst&egrave;me aussi complexe que le climat, quand nous affirmons ce qui sera, m&ecirc;me avec une marge d&rsquo;erreur, je deviens sceptique m&ecirc;me si ce n&rsquo;est pas mon habitude.</p>
<h3>Notes 1</h3>
<p>Un mod&egrave;le n&rsquo;a pas besoin de prendre en compte tous les param&egrave;tres pour &ecirc;tre r&eacute;aliste. Lors des simulations, une fois qu&rsquo;on a d&eacute;couvert les interactions fondatrices et qu&rsquo;on obtient des r&eacute;sultats en accord avec les observations, on gagne souvent peu &agrave; complexifier le mod&egrave;le.</p>
<p>Je n&rsquo;accuserai donc pas les mod&egrave;les invoqu&eacute;s&nbsp;par le&nbsp;GIEC d&rsquo;&ecirc;tre incomplets.</p>
<p>Mais une fois que nous avons d&eacute;couvert un mod&egrave;le qui d&eacute;crit le pass&eacute; et le pr&eacute;sent, rien ne nous autorise &agrave; croire qu&rsquo;il va d&eacute;crite l&rsquo;avenir. Pourquoi ? Il existe souvent des dizaines de mod&egrave;les concurrents qui expliquent le pass&eacute; et le pr&eacute;sent et qui, prolong&eacute;s, donnent des avenirs divergents.</p>
<p>Tant que nous ne disposons pas de tous les mod&egrave;les possibles du pass&eacute; (et de tous les r&eacute;glages de ces mod&egrave;les), chose impossible il me semble, nous ne pouvons pas conna&icirc;tre l&rsquo;avenir. Que tous les mod&egrave;les du GIEC convergent ne prouvent rien quant &agrave; l&rsquo;avenir.</p>
<p>Par ailleurs, les mod&egrave;les ne peuvent pas int&eacute;grer les impr&eacute;vus, la survenue des black swans de Taleb. J&rsquo;admets que les mod&egrave;les retenus par le GIEC sont bons en l&rsquo;absence de black swans mais les black swans surviennent presque toujours.</p>
<p>Pour moi, le GIEC nous dit, si rien de sp&eacute;cial ne se produit, il se produira &ccedil;a. Mince ce n&rsquo;est pas du tout bon. Nous avons donc de bonnes raisons de nous faire du souci. Se faire du souci ne fait pas forc&eacute;ment de mal et, dans le cas pr&eacute;sent, peut m&ecirc;me faire du bien.</p>
<p>Tirer la sonnette d&rsquo;alarme est une bonne chose&hellip; en d&eacute;duire que nous pouvons conna&icirc;tre l&rsquo;avenir est tr&egrave;s pernicieux.</p>
<p>Je me bats juste contre l&rsquo;amalgame qu&rsquo;il y a entre imaginer des avenirs possibles, ce que fait le GIEC, et croire que nous pouvons pr&eacute;voir l&rsquo;avenir, ce que pensent trop de gens.</p>
<h3>Notes 2</h3>
<p>Notre science repose sur l&rsquo;id&eacute;e que les ph&eacute;nom&egrave;nes sont reproductibles et que nous pouvons exp&eacute;rimenter. Elle cherche &agrave; expliquer ce qui existe et &agrave; trouver les lois qui le r&eacute;gissent.</p>
<p>Pour tester les lois de la gravitation, nous pouvons effectuer les mesures de Galil&eacute;e quand nous le voulons. On peut construire un laboratoire n&rsquo;importe o&ugrave;. Mais comment tester les mod&egrave;les climatiques ? Nous n&rsquo;avons pas d&rsquo;autre choix que d&rsquo;attendre l&rsquo;avenir qu&rsquo;ils pr&eacute;disent car nos simulations, nos meilleurs laboratoires dans ce cas, n&rsquo;int&egrave;grent pas les impr&eacute;vus qui surviennent dans la r&eacute;alit&eacute;.</p>
<p>Nous pouvons donc dire dans telle condition il se passera &ccedil;a mais nous n&rsquo;avons aucune id&eacute;e si ces conditions se produiront un jour.</p>
<p>Ce n&rsquo;est bien s&ucirc;r pas une raison pour ne pas agir. Je dis justement que nous devons agir parce que la situation est d&eacute;j&agrave; inqui&eacute;tante.</p>
<h3>Notes 3</h3>
<p>Je ne suis donc pas contre les conclusions du GIEC mais contre l&rsquo;id&eacute;e que nous pouvons pr&eacute;voir l&rsquo;avenir et, en cons&eacute;quence, l&rsquo;influer en r&eacute;action &agrave; la pr&eacute;vision. Cette id&eacute;e n&rsquo;est pas dans le rapport du GIEC qui n&eacute;anmoins, par son existence, la renforce chez beaucoup de gens&hellip; et nous entrons sur le terrain politique, terrain sur lequel le rapport du GIEC s&rsquo;inscrit, que les scientifiques le veuillent ou non.</p>
<h3>Note 4</h3>
<p>Le rapport du GIEC, en cr&eacute;ant le consensus,&nbsp;a le m&eacute;rite d&rsquo;harmoniser les hommes, de les faire se serrer des coudes dans un but&hellip; c&rsquo;est merveilleux car il peut en d&eacute;couler de v&eacute;ritables avanc&eacute;es. En m&ecirc;me temps, je ne peux m&rsquo;emp&ecirc;cher de penser que les religions ont toujours eu cette force d&rsquo;orienter le cours de l&rsquo;histoire. Au fond de moi, j&rsquo;aimerais que nous choisissions, chacun par nous m&ecirc;me, en homme libre, la direction que nous indique le GIEC.</p>
<p>Nous nous y engagerions avec bonheur, avec joie&hellip; et non t&ecirc;te baiss&eacute; comme sous le joug d&rsquo;une &eacute;ni&egrave;me dictature. Les rapporteurs du GIEC sont peut-&ecirc;tre r&eacute;alistes, je suis &agrave; coup sur utopiste. Les gouvernements se serviront des pr&eacute;visions climatiques pour nous manager par la peur. Entre les mains des hommes de pouvoir, les pr&eacute;visions sont des armes de r&eacute;pression.</p>
<p>J&rsquo;esp&egrave;re encore que nous pouvons atteindre &agrave; l&rsquo;harmonie sans en passer par l&agrave;, une harmonie qui na&icirc;trait de la diff&eacute;rence et qui prendrait en compte la r&eacute;alit&eacute; contemporaine sans avoir besoin d&rsquo;agiter des catastrophes &agrave; r&eacute;p&eacute;tition, qui d&rsquo;ailleurs, comme elles ne sont pas l&agrave;, ne r&eacute;ussissent pas &agrave; faire peur &agrave; la plupart des gens. <a href="../../../../2007/12/22/le-mythe-du-changement-climatique-a-venir/index.html">Depuis longtemps, il n&rsquo;y aurait plus de fumeurs si les menaces de probl&egrave;mes &agrave; venir suffisait &agrave; nous faire changer d&rsquo;attitude.</a>&nbsp;Au final, je crois que les pr&eacute;visions&nbsp;servent avant tout &agrave; donner des armes &agrave; ceux qui veulent nous assujettir.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share738"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Je+ne+suis+pas+un+r%C3%A9visionniste&amp;url=https%3A%2F%2Ftcrouzet.com%2F2008%2F01%2F25%2Fje-ne-suis-pas-un-revisionniste%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2008%2F01%2F25%2Fje-ne-suis-pas-un-revisionniste%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2008%2F01%2F25%2Fje-ne-suis-pas-un-revisionniste%2F&amp;title=Je+ne+suis+pas+un+r%C3%A9visionniste" target="_blank"></a></div></div></div></div></div></article>