<article id="post-65296" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Vélo"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2023-11-10T17:41:18+02:00"/><meta itemprop="dateModified" content="2024-02-25T09:22:45+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2023/11/10/bikepacking-eloge-des-grands-departs/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2023/09/h727poussan-768x576.jpg" class="poster-img poster-img-full" alt="Le départ" loading="lazy" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/09/h727poussan-768x576.jpg 768w, https://tcrouzet.com/images_tc/2023/09/h727poussan-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2023/09/h727poussan-250x188.jpg 250w, https://tcrouzet.com/images_tc/2023/09/h727poussan.jpg 2000w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Le départ</div><div class="poster-title"><h1 itemprop="headline" id="title65296">Bikepacking : éloge des Grands Départs</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2023/10/29/asphalte-gravier-ou-terre/index.html" class="prev">&lt; </a><a href="../../../../tag/borntobike/index.html">Vélo 151</a> ● <span itemprop="datePublished" content="2023-11-10T17:41:00" title="Publié à 17:41"> <a href="../../../../2023/11/index.html">10 novembre</a> <a href="../../../../2023/index.html">2023</a></span><a href="../../../../2023/12/14/trafic-de-vtt-pour-le-bikepacking/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share65296"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Bikepacking%C2%A0%3A+%C3%A9loge+des+Grands+D%C3%A9parts&body=Regarde: https://tcrouzet.com/2023/11/10/bikepacking-eloge-des-grands-departs/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=https://tcrouzet.com/2023/11/10/bikepacking-eloge-des-grands-departs/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2023/11/10/bikepacking-eloge-des-grands-departs/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/bikepacking/index.html">Bikepacking</a> | <a href="../../../../tag/borntobike/index.html">Vélo</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-65296"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Le nom r&eacute;sume l&rsquo;id&eacute;e&nbsp;: il s&rsquo;agit de partir en groupe sur une trace, donc &agrave; une date fixe, par opposition &agrave; partir seul ou avec quelques copains en mode ITT (Individual Time Trial). Si l&rsquo;ITT n&rsquo;implique aucune contrainte puisqu&rsquo;on choisit son moment et ses compagnons, j&rsquo;aime particuli&egrave;rement les Grands D&eacute;parts, voil&agrave; pourquoi j&rsquo;en organise deux chaque ann&eacute;e sur <a href="https://727.tcrouzet.com/">les 727</a>.<span id="more-65296"></span></p>
<p>Dans mon esprit, les Grands D&eacute;parts participent aux charmes du bikepacking. Ils ne se r&eacute;sument pas &agrave; partir en groupe un bon matin, mais d&rsquo;abord &agrave; se retrouver la veille au soir pour une veill&eacute;e d&rsquo;armes avant de s&rsquo;&eacute;lancer le lendemain. Ils impliquent une forme de ritualisation que j&rsquo;appr&eacute;cie de plus en plus. On commence &agrave; p&eacute;daler avant m&ecirc;me de p&eacute;daler. On s&rsquo;&eacute;chauffe &agrave; l&rsquo;id&eacute;e de l&rsquo;&eacute;v&egrave;nement tout proche. On retisse des liens distendus ou en noue de nouveaux. Une alchimie positive se met souvent en place.</p>
<h3>Un Grand D&eacute;part, c&rsquo;est id&eacute;al pour d&eacute;buter</h3>
<p>Quand on h&eacute;site &agrave; se lancer en bikepacking, quand on a quelques appr&eacute;hensions, un Grand D&eacute;part est l&rsquo;occasion de retrouver presque toujours d&rsquo;autres d&eacute;butants ainsi que des bikepackers exp&eacute;riment&eacute;s, tout comme des compagnons avec un rythme comparable. C&rsquo;est souvent la garantie de ne pas rouler seul, ce qui est sans doute pr&eacute;f&eacute;rable quand on d&eacute;bute. J&rsquo;ai moi-m&ecirc;me os&eacute; me lancer en bikepacking gr&acirc;ce &agrave; plusieurs Grands D&eacute;parts (en plus d&rsquo;&ecirc;tre aux USA, je n&rsquo;avais aucun ami pour rouler avec moi).</p>
<h3>Un Grand D&eacute;part, c&rsquo;est se pr&eacute;parer</h3>
<p>Qui dit Grand D&eacute;part, dit souvent groupe WhatsApp ou Telegram pour &eacute;changer entre les participants. C&rsquo;est l&rsquo;occasion de mieux choisir son mat&eacute;riel et de l&rsquo;adapter &agrave; la trace. Comme tout le monde part avec le m&ecirc;me objectif, comme tout le monde est amen&eacute; &agrave; se croiser, l&rsquo;ambiance sur ces groupes est moins nocive que sur les groupes de discussion plus ouverts, o&ugrave; le relatif anonymat permet quelques laisser-aller.</p>
<h3>Un Grand D&eacute;part, c&rsquo;est se donner un objectif</h3>
<p>Une fois inscrit, parfois sur un coup de t&ecirc;te, il n&rsquo;est plus question de renoncer. J&rsquo;aime avoir quelques Grands D&eacute;parts sur le calendrier de l&rsquo;ann&eacute;e &agrave; venir. Je sais que j&rsquo;y retrouverai des copains, des connaissances virtuelles, des inconnus qui deviendront de futurs compagnons d&rsquo;aventure. Je sais aussi que je dois m&rsquo;entra&icirc;ner pour encaisser le choc de longues journ&eacute;es de p&eacute;dalage. C&rsquo;est une motivation suppl&eacute;mentaire.</p>
<h3>Un Grand D&eacute;part, c&rsquo;est se rencontrer</h3>
<p>Si gr&acirc;ce aux groupes de discussion, on a d&eacute;couvert les noms des participants, on peut enfin leur associer des visages. Le pot ou le repas lors de la veill&eacute;e d&rsquo;armes permet de mieux se conna&icirc;tre. De d&eacute;j&agrave; s&rsquo;imaginer avec qui rouler. De partager sa philosophie du bikepacking. Plut&ocirc;t resto ou &eacute;picerie. Plut&ocirc;t bivouac sauvage ou camping, voire g&icirc;te ou m&ecirc;me h&ocirc;tel. Qui roule la nuit ou qui s&rsquo;arr&ecirc;te au soleil couchant&nbsp;? Qui foncent ou qui s&rsquo;attardent en terrasse de caf&eacute;&nbsp;?</p>
<h3>Un Grand D&eacute;part, c&rsquo;est c&eacute;l&eacute;brer le bikepacking</h3>
<p>D&egrave;s qu&rsquo;on se retrouve, on ne parle plus que de bikepacking. On anticipe l&rsquo;aventure &agrave; venir, en raconte d&rsquo;autres. On se l&egrave;ve soudain pour inspecter un v&eacute;lo, &eacute;tudier une configuration, prendre note pour la suite. Partager notre passion nous a rapproch&eacute;s avant m&ecirc;me que nous nous rencontrions. Nous nous d&eacute;couvrons souvent en phase, m&ecirc;me si par ailleurs tout nous oppose dans la vie. Les appr&eacute;hensions des uns ou des autres se dissolvent, m&ecirc;me si la nuit d&rsquo;avant d&eacute;part est souvent agit&eacute;e avec l&rsquo;excitation qui enfle.</p>
<h3>Un Grand D&eacute;part, c&rsquo;est s&rsquo;informer</h3>
<p>L&rsquo;organisateur en profite pour distiller les derniers conseils, &eacute;voquer l&rsquo;&eacute;tat de la trace en fonction de la m&eacute;t&eacute;o des jours pass&eacute;s et de celle annonc&eacute;e. Il est souvent question de quand et o&ugrave; se ravitailler, surtout dans les secteurs peu urbanis&eacute;s, comme sur les 727.</p>
<h3>Un Grand D&eacute;part, c&rsquo;est humaniser la trace</h3>
<p>Apr&egrave;s une veill&eacute;e d&rsquo;armes, m&ecirc;me quand on se retrouve seul sur la trace, on n&rsquo;est jamais tout &agrave; fait seul. D&rsquo;autres roulent devant, d&rsquo;autres derri&egrave;re. La notion de lanterne rouge n&rsquo;a pas beaucoup de sens. S&rsquo;&ecirc;tre rencontr&eacute; permet de se regrouper, de s&rsquo;&eacute;pauler. Et puis on s&rsquo;arr&ecirc;te, se retrouve, se d&eacute;passe, se red&eacute;passe, mange ensemble, bivouaque ensemble. Le Grand D&eacute;part fraternise la trace, du moins pour ceux qui ne font pas la course.</p>
<h3>Un Grand D&eacute;part, c&rsquo;est payant</h3>
<p>Si les traces ITT sont g&eacute;n&eacute;ralement gratuites, du moins <a href="https://727.tcrouzet.com/">les 727 le sont</a>, les Grands D&eacute;parts impliquent une inscription d&ucirc;ment formalis&eacute;e et tr&eacute;buchante. L&rsquo;organisateur se retrouve m&eacute;caniquement responsable de l&rsquo;&eacute;v&egrave;nement, m&ecirc;me lors d&rsquo;aventures informelles.</p>
<p>En cas d&rsquo;accident, l&rsquo;assurance de l&rsquo;accident&eacute; peut se retourner contre l&rsquo;organisateur qui, s&rsquo;il n&rsquo;est pas assur&eacute;, peut &ecirc;tre poursuivi lourdement. En cons&eacute;quence, qui dit Grand D&eacute;part, dit participation. Mais rien n&rsquo;oblige &agrave; facturer des sommes mirobolantes. Ceux qui pr&eacute;tendent le contraire n&rsquo;ont qu&rsquo;&agrave; s&rsquo;adosser &agrave; un club associ&eacute; &agrave; une f&eacute;d&eacute;ration et implant&eacute;e dans une commune qui apportera son soutien.</p>
<p>Sur les 727, pour 35&nbsp;&euro;, on offre un pot, un h&eacute;bergement la veille du d&eacute;part, un petit d&eacute;jeuner au d&eacute;part, un pot ainsi que des douches chaudes &agrave; l&rsquo;arriv&eacute;e. On ne fait l&rsquo;&eacute;conomie que des goodies (non qu&rsquo;ils reviennent cher, mais parce que leur impact &eacute;cologique n&rsquo;a aucun sens).</p>
<p>Puisqu&rsquo;il n&rsquo;est pas question de chercher la rentabilit&eacute;, et encore moins de faire des b&eacute;n&eacute;fices, rien n&rsquo;impose la course au marketing et d&rsquo;engager des frais promotionnels qui se r&eacute;percuteront sur les participants. On me dit toujours que si je faisais payer 200&nbsp;&euro; un 727, j&rsquo;aurais davantage de participants. Je n&rsquo;en doute pas.</p>
<p>Le cyclisme est devenu le nouveau golf. Il y est pour beaucoup important d&rsquo;afficher un statut social. Quand certains payent plus cher pour un &eacute;v&egrave;nement, ils croient acheter quelque chose de qualit&eacute;, et croient en m&ecirc;me temps que leur performance n&rsquo;en aura que plus de prestige &agrave; leurs yeux et ceux de leurs followers.</p>
<p>Je connais cette musique. Plus un &eacute;v&egrave;nement fait parler de lui, tout simplement parce qu&rsquo;il investit en publicit&eacute;, plus il donne l&rsquo;impression d&rsquo;&ecirc;tre prestigieux et de qualit&eacute;, et plus des zozos s&rsquo;arrachent les places, pour une prestation au final moyenne, des traces souvent peu ancr&eacute;es dans les territoires, imagin&eacute;es sans amour &agrave; seule fin de faire mal aux jambes. Mais qui paye pour le prestige se sent souvent oblig&eacute; de dire du bien pour ne pas nuire au prestige qui nuirait &agrave; l&rsquo;importance de l&rsquo;exploit.</p>
<p>Je refuse d&rsquo;entrer dans cette logique (d&eacute;j&agrave; parce que les chemins ne m&rsquo;appartiennent pas et que je n&rsquo;ai aucun droit d&rsquo;y facturer un droit de passage). Je pr&eacute;f&egrave;re garder un tarif plancher qui, je crois, participe aux charmes des 727. Les Grands D&eacute;parts n&rsquo;en sont que plus confraternels.</p>
<p>Essayez donc de rouler avec nous en mai sur <a href="https://727.tcrouzet.com/727-Grand-Depart/">le i727</a> ou en septembre sur le <a href="https://727.tcrouzet.com/g727-Grand-Depart/">g727</a>.</p>
<p><em>PS&nbsp;: Mon marketing se r&eacute;sume &agrave; quelques articles o&ugrave; je glisse les noms des 727 et tente de d&eacute;fendre ma philosophie du bikepacking.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share65296"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Bikepacking%C2%A0%3A+%C3%A9loge+des+Grands+D%C3%A9parts&body=Regarde: https://tcrouzet.com/2023/11/10/bikepacking-eloge-des-grands-departs/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div></div></div></article>