<article id="post-14521" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Revenu de base"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-02-11T16:02:00+02:00"/><meta itemprop="dateModified" content="2016-08-22T09:46:39+02:00"/><meta itemprop="url" content="/2010/02/11/anarchisme-emancipation/" /><div class="poster maxContainerWidth"><img width="500" height="470" src="https://tcrouzet.com/images_tc/2010/02/62082917_130d83da8b1.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/02/62082917_130d83da8b1.jpg 500w, https://tcrouzet.com/images_tc/2010/02/62082917_130d83da8b1-250x235.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><div class="poster-title"><h1 itemprop="headline" id="title14521">Anarchisme : la force d’émancipation sociale</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/02/05/trop-tard-pour-la-revolution/index.html" class="prev">&lt; </a><a href="../../../../tag/revenu-de-base">Revenu de base 3</a> ● <span itemprop="datePublished" content="2010-02-11T16:02:00" title="Publié à 16:02"> <a href="../../../../2010/02">11 février</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/05/12/baisse-du-pouvoir-d%e2%80%99achat/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share14521"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Anarchisme+%3A+la+force+d%E2%80%99%C3%A9mancipation+sociale&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F02%2F11%2Fanarchisme-emancipation%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F02%2F11%2Fanarchisme-emancipation%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F02%2F11%2Fanarchisme-emancipation%2F&amp;title=Anarchisme+%3A+la+force+d%E2%80%99%C3%A9mancipation+sociale" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/02/11/anarchisme-emancipation/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/02/11/anarchisme-emancipation/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/anarchisme/index.html">anarchisme</a> | <a href="../../../../tag/auto-organisation/index.html">auto-organisation</a> | <a href="../../../../tag/mrdb/index.html">MRDB</a> | <a href="../../../../tag/revenu-de-base/index.html">Revenu de base</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-14521"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Dans un opuscule intitul&eacute; <em>Raison contre pouvoir, le pari de Pascal</em>, Jean Bricmont interviewe Noam Chomsky. Il lui demande notamment &laquo; N&rsquo;est-il pas vrai que toutes les formes d&rsquo;auto-organisation selon les principes anarchistes se sont finalement effondr&eacute;es (pensez aux diverses communaut&eacute;s dans les ann&eacute;es 1960 et 1970, mais il y a aussi des exp&eacute;riences ant&eacute;rieures) ? &raquo;</p>
<blockquote><p>
  Avec un raisonnement semblable, on aurait pu conclure au XVIII<sup>e</sup> si&egrave;cle que les tentatives d&rsquo;&eacute;tablir la d&eacute;mocratie politique ou d&rsquo;abolir l&rsquo;esclavage ou de prot&eacute;ger les droits des femmes ou bien&hellip; ayant toujours &eacute;chou&eacute;, pourquoi alors devrions-nous m&ecirc;me essayer de promouvoir la paix et la justice et les droits de l&rsquo;homme ? demande Chomsky. C&rsquo;est l&agrave; &agrave; coup s&ucirc;r un pi&egrave;tre argument. [&hellip;] Je suis aussi en d&eacute;saccord avec l&rsquo;observation historique que vous faites. Il n&rsquo;y a pas de &laquo;&nbsp;principes anarchistes&nbsp;&raquo; fixes, une sorte de cat&eacute;chisme auquel il faudrait pr&ecirc;ter all&eacute;geance. L&rsquo;anarchisme, du moins tel que je le comprends [&hellip;] est une tendance de la pens&eacute;e et de l&rsquo;action humaine qui cherche &agrave; <strong>identifier les structures d&rsquo;autorit&eacute; et de domination</strong>, &agrave; les appeler &agrave; se justifier, et, d&egrave;s qu&rsquo;elles s&rsquo;en montrent incapables (ce qui arrive fr&eacute;quemment), &agrave; travailler &agrave; les surmonter. Loin d&rsquo;avoir &laquo;&nbsp;&eacute;chou&eacute;&nbsp;&raquo;, l&rsquo;anarchisme se porte tr&egrave;s bien. Il est &agrave; la source de beaucoup de progr&egrave;s &ndash;&nbsp;tr&egrave;s r&eacute;els&nbsp;&ndash; des si&egrave;cles pass&eacute;s, y compris depuis les ann&eacute;es 1960 et 1970. Des formes d&rsquo;oppression et d&rsquo;injustice qui &eacute;taient &agrave; peine reconnues, et encore moins combattues, dans un pass&eacute; r&eacute;cent, ne sont plus consid&eacute;r&eacute;es aujourd&rsquo;hui comme tol&eacute;rables.
</p></blockquote>
<p>Exemple d&rsquo;une de ces luttes nouvelles&nbsp;: la bataille pour le revenu de base. Nous avons identifi&eacute; chez les banquiers une structure d&rsquo;autorit&eacute; et de domination que nous devons &eacute;radiquer en distribuant leur pouvoir de cr&eacute;ation mon&eacute;taire entre les mains de tous (ce n&rsquo;est pas plus fou qu&rsquo;abolir l&rsquo;esclavage).</p>
<p>Internet est en train de nous permettre de distribuer la libert&eacute; d&rsquo;expression entre tous alors que jadis seule une minorit&eacute; se l&rsquo;arrogeait. Cette bataille, cette d&eacute;centralisation, est loin d&rsquo;&ecirc;tre achev&eacute;e. Elle ne fait m&ecirc;me que d&eacute;buter, mais il s&rsquo;agit bien d&rsquo;un projet anarchiste au sens o&ugrave; le d&eacute;finit Chomsky et dans lequel je ne peux que me reconna&icirc;tre.</p>
<p>Nous ne cessons d&rsquo;identifier les structures d&rsquo;autorit&eacute; et de domination. C&rsquo;est tout le probl&egrave;me pour les autorit&eacute;s en place. Nous contestons la production d&rsquo;&eacute;nergie centralis&eacute;e, la distribution alimentaire centralis&eacute;e, l&rsquo;&eacute;ducation centralis&eacute;e, l&rsquo;expertise centralis&eacute;e&hellip; L&rsquo;anarchisme n&rsquo;a jamais &eacute;t&eacute; aussi vivant. Il le sera tant que le capitalisme ne sera pas vaincu, le capitalisme &eacute;tant une structure d&rsquo;autorit&eacute; et de domination extraordinaire.</p>
<p>Toutes les contestations ont cela de particulier qu&rsquo;elles peuvent s&rsquo;exercer dans le cadre de forces politiques traditionnelles, mais, surtout, &agrave; titre individuel. Par le pass&eacute;, il &eacute;tait difficile de se batte seuls contre les puissants. Quelques riches propri&eacute;taires l&rsquo;ont fait contre l&rsquo;esclavage, mais avec difficult&eacute;. Aujourd&rsquo;hui, chacun &agrave; notre niveau nous pouvons agir parce que les nouvelles technologies d&eacute;multiplient notre puissance d&rsquo;action.</p>
<p>Nous commen&ccedil;ons &eacute;galement &agrave; comprendre que les partis eux-m&ecirc;mes sont des structures d&rsquo;autorit&eacute; et de domination. Alors nous ne pouvons pas nous engager dans ces structures pour lutter contre des structures de m&ecirc;me nature. Cela reviendrait &agrave; d&eacute;placer &eacute;ternellement le probl&egrave;me sans r&eacute;ellement le r&eacute;gler.</p>
<p>Il ne s&rsquo;agit pas n&eacute;cessairement d&rsquo;agir seul mais de se lier dans des TAZ qui sauront mener un combat de gu&eacute;rilla et se redessiner en fonction des circonstances et des besoins. Ne nous leurrons pas. Depuis toujours les structures de pouvoir et de domination d&eacute;fenbent leurs privil&egrave;ges jusqu&rsquo;&agrave; la mort. Les forces anarchistes gagnent peu &agrave; peu du terrain tout en partant de tr&egrave;s loin.</p>
<p>Internet peut appara&icirc;tre comme une victoire incontestable des forces libres. Le r&eacute;seau pens&eacute; par des hommes libres, tant bien m&ecirc;me ils travaillaient pour l&rsquo;arm&eacute;e am&eacute;ricaine, est l&rsquo;arme la plus fantastique dont n&rsquo;ont jamais dispos&eacute; les anarchistes.</p>
<p>Leurs adversaires de toujours ont fini par le comprendre. Au d&eacute;but, ils se sont laiss&eacute;s berner par les possibilit&eacute;s &eacute;conomiques du r&eacute;seau. Maintenant, ils r&eacute;agissent. Plus rien ne les arr&ecirc;te. Le Web est aux mains de quelques puissantes entreprises : Google, Facebook&hellip; qui ont r&eacute;ussi &agrave; recentraliser le r&eacute;seau pour en phagocyter la cr&eacute;ativit&eacute;.</p>
<p>Les gouvernements, ces centres de domination, peuvent d&egrave;s lors appliquer un contr&ocirc;le de plus en plus drastique sur la part du r&eacute;seau qui se joue hors de ces acteurs &laquo; officiels &raquo;. Une nouvelle bataille commence. Une nouvelle guerre de S&eacute;cession.</p>
<p>Choisissez votre camp. Pr&eacute;parez-vous &agrave; passer outre les barrages que plus aucune raison &eacute;conomique n&rsquo;emp&ecirc;che de dresser maintenant que le Web tend &agrave; se structurer comme un pouvoir traditionnel. Et n&rsquo;oubliez pas que la plus grande structure cr&eacute;&eacute;e par l&rsquo;humanit&eacute;, celle qui lie aujourd&rsquo;hui 2 milliards d&rsquo;humains, Internet, est le fruit d&rsquo;un fantastique processus d&rsquo;auto-organisation. Quelques r&egrave;gles f&eacute;condes, TCP/IP par exemple, ont &eacute;t&eacute; adopt&eacute;es et le r&eacute;seau a bourgeonn&eacute; &agrave; partir d&rsquo;une multitude d&rsquo;initiatives publiques, priv&eacute;es et individuelles. Nous pouvons vivre en minimisant les structures d&rsquo;autorit&eacute; et de pouvoir. Et celles qui subsistent sur Internet, comme les serveurs racines, peuvent elles aussi &ecirc;tre &eacute;radiqu&eacute;es.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share14521"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Anarchisme+%3A+la+force+d%E2%80%99%C3%A9mancipation+sociale&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F02%2F11%2Fanarchisme-emancipation%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F02%2F11%2Fanarchisme-emancipation%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F02%2F11%2Fanarchisme-emancipation%2F&amp;title=Anarchisme+%3A+la+force+d%E2%80%99%C3%A9mancipation+sociale" target="_blank"></a></div></div></div></div></div></article>