<article id="post-5621" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2009-04-17T21:58:10+02:00"/><meta itemprop="dateModified" content="2010-02-01T17:44:51+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2009/04/17/complexe-ou-complique/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title5621">Complexe ou compliqué ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2009/04/13/deconnexion-douloureuse/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2009-04-17T21:58:00" title="Publié à 21:58"> <a href="../../../../2009/04/index.html">17 avril</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/04/19/comment-s%e2%80%99engager-politiquement/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share5621"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Complexe+ou+compliqu%C3%A9+%3F&amp;url=https%3A%2F%2Ftcrouzet.com%2F2009%2F04%2F17%2Fcomplexe-ou-complique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2009%2F04%2F17%2Fcomplexe-ou-complique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2009%2F04%2F17%2Fcomplexe-ou-complique%2F&amp;title=Complexe+ou+compliqu%C3%A9+%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2009/04/17/complexe-ou-complique/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2009/04/17/complexe-ou-complique/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/auto-organisation/index.html">auto-organisation</a> | <a href="../../../../tag/connecteur/index.html">Connecteur</a> | <a href="../../../../tag/integral-philosophy/index.html">Integral Philosophy</a> | <a href="../../../../tag/wilber/index.html">Wilber</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-5621"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Un Airbus serait plut&ocirc;t compliqu&eacute;. Un organisme vivant serait plut&ocirc;t <a href="http://fr.wikipedia.org/wiki/Syst%C3%A8me_complexe">complexe</a>. Diff&eacute;rencier ces deux notions me para&icirc;t fondamental.</p>
<p>Par compliqu&eacute;, on tend un syst&egrave;me compos&eacute; d&rsquo;un grand nombre de sous-syst&egrave;mes, eux-m&ecirc;mes compos&eacute;s de sous syst&egrave;mes et ainsi de suite et o&ugrave; chacun des sous-syst&egrave;mes est plus simple que l&rsquo;ensemble auquel il participe. C&rsquo;est le cas pour un avion. On termine avec les boulons et des composants &eacute;l&eacute;mentaires.<span id="more-5621"></span></p>
<p>En th&eacute;orie, il n&rsquo;existe pas de limite &agrave; la complication car on peut sans cesse connecter des syst&egrave;mes compliqu&eacute;s entre eux. En th&eacute;orie seulement car nous avons de plus en plus de mal &agrave; augmenter la complication de nos machines. Nous peinons &agrave; produire de nouveaux avions. Nous peinons avec les nouveaux OS.</p>
<p>M&ecirc;me avec l&rsquo;aide des ordinateurs, la complication soutenable n&rsquo;est sans doute pas illimit&eacute;e ; tout comme un progr&egrave;s technologique qui reposerait sur des syst&egrave;mes compliqu&eacute;s, cas de figure dans lequel nous nous trouvons depuis le d&eacute;but de la r&eacute;volution industrielle.</p>
<p>Pour un organisme vivant, tel un humain, la d&eacute;composition suivant la logique r&eacute;ductionniste est moins &eacute;vidente. Un organe, puis une cellule restent immens&eacute;ment compliqu&eacute;s. Men&eacute; jusqu&rsquo;aux lois de la physique le r&eacute;ductionnisme n&rsquo;est pas d&rsquo;un grand secours comme le montre <a href="../../../../2008/08/19/autoregulation-vs-auto-organisation/index.html">Stuart Kaufman</a>. Des lois nouvelles &eacute;mergent qui sont non r&eacute;ductibles aux lois fondamentales : l&rsquo;&eacute;volution par exemple.</p>
<p>Dans d&rsquo;autres syst&egrave;mes complexes, comme les automates cellulaires de <a href="http://www.stephenwolfram.com/publications/articles/ca/84-complex/2/text.html">Wolfram</a> dont je parle dans <em>Le peuple des connecteurs</em>, les parties sont connues, immens&eacute;ment simples, mais leurs interactions engendrent des comportements qui &eacute;chappent au r&eacute;ductionnisme (notamment &agrave; cause des comportements &eacute;mergents).</p>
<p>Comment mesurer la complexit&eacute; ? Comment la diff&eacute;rencier de ce qui est compliqu&eacute; ? Ces questions apparemment abstraites ont d&rsquo;immenses cons&eacute;quences philosophiques. Par exemple, <a href="../../../../2008/09/08/teilhard-de-chardin/index.html">Teilhard de Chardin</a> et les tenants de l&rsquo;integral philosophy supposent que la complexit&eacute; ne cesse de cro&icirc;tre par un ph&eacute;nom&egrave;ne que Wilber r&eacute;sume par <em>transcender et inclure</em>.</p>
<p>Leur hypoth&egrave;se initiale est-elle l&eacute;gitime ? J&rsquo;ai l&rsquo;impression qu&rsquo;ils n&rsquo;ont jamais d&eacute;fini ce qu&rsquo;&eacute;tait la complexit&eacute;, ni surtout comment l&rsquo;estimer. Sommes-nous vraiment plus complexes qu&rsquo;une termiti&egrave;re ? J&rsquo;ai envie de dire oui mais comment en &ecirc;tre s&ucirc;r ?</p>
<h3>La vie, la mort</h3>
<p>Peut-&ecirc;tre est-il possible de diff&eacute;rencier le compliqu&eacute; du complexe en disant que le complexe pr&eacute;sente un caract&egrave;re vivant oppos&eacute; au caract&egrave;re mort du compliqu&eacute;. Un syst&egrave;me complexe, tel un organisme ou m&ecirc;me un automate cellulaire, n&rsquo;est complexe que tant qu&rsquo;il consomme de l&rsquo;&eacute;nergie pour se maintenir loin de l&rsquo;&eacute;quilibre thermodynamique, souvent &agrave; un point de transition de phase o&ugrave; se produisent l&rsquo;auto-organisation et les ph&eacute;nom&egrave;nes &eacute;mergents.</p>
<p>Un avion, une fois pos&eacute;, ne consomme pas d&rsquo;&eacute;nergie mais il reste un avion. Son &eacute;tat au sol ne diff&egrave;re gu&egrave;re de son &eacute;tat en vol. Un organisme congel&eacute; n&rsquo;est plus en revanche que l&rsquo;ombre de lui-m&ecirc;me malgr&eacute; le fait qu&rsquo;il puisse parfois &ecirc;tre r&eacute;veill&eacute;. Pour se r&eacute;v&eacute;ler, il doit obligatoirement consommer de l&rsquo;&eacute;nergie.</p>
<p><a href="http://www.larecherche.fr/content/recherche/article?id=3156">En math&eacute;matique</a>, on mesure la complexit&eacute; en estimant la taille du programme le plus court capable de reproduire un ph&eacute;nom&egrave;ne. Mais les automates de Wolfram de n&eacute;cessitent que quelques lignes et g&eacute;n&egrave;rent des r&eacute;sultats complexes. Soit cette complexit&eacute; est illusoire, soit il faut introduire une autre notion.</p>
<p>L&rsquo;avenir d&rsquo;un syst&egrave;me complexe ne peut pas &ecirc;tre connu sans faire tourner le programme qui le g&eacute;n&egrave;re. Il a beau &ecirc;tre simple, il faut le faire tourner, c&rsquo;est-&agrave;-dire consommer de l&rsquo;&eacute;nergie pour atteindre l&rsquo;avenir d&eacute;sir&eacute;. La suite des nombres premiers peut ainsi &ecirc;tre d&eacute;finie comme complexe. L&rsquo;impr&eacute;visibilit&eacute; est donc une des caract&eacute;ristiques des syst&egrave;mes complexes. On ne peut pas pr&eacute;dire ce qu&rsquo;ils vont donner sans attendre de voir ce qu&rsquo;ils donnent. En d&rsquo;autres mots, il n&rsquo;y a pas de raccourci vers l&rsquo;avenir.</p>
<h3>L&rsquo;approche connexionniste</h3>
<p>Intuitivement, je d&eacute;finis souvent la complexit&eacute; par un nombre croissant de connexions. J&rsquo;ai l&rsquo;impression que si on cartographie les interactions dans un syst&egrave;me, on doit aboutir &agrave; une carte, cette carte doit d&rsquo;un coup d&rsquo;&oelig;il nous r&eacute;v&eacute;ler si le syst&egrave;me est complexe ou non.</p>
<p>Si le syst&egrave;me est compliqu&eacute; et se divise en sous-syst&egrave;mes ind&eacute;pendants ou avec peu d&rsquo;interactions, on aboutit &agrave; un organigramme, parasit&eacute; de quelques liaisons transversales. C&rsquo;est en gros comme &ccedil;a qu&rsquo;on apprend &agrave; programmer et que la plupart des logiciels sont construits.</p>
<p>Si le syst&egrave;me est complexe, si la subdivision n&rsquo;aide pas &agrave; progresser dans la compr&eacute;hension du syst&egrave;me, la carte doit sans doute ressembler &agrave; un r&eacute;seau d&eacute;centralis&eacute; et distribu&eacute;. En th&eacute;orie la taille d&rsquo;un tel r&eacute;seau n&rsquo;a pas de limite il me semble, donc la complexit&eacute; serait en effet illimit&eacute;e.</p>
<p>Maintenant, rien ne prouve que la croissance du r&eacute;seau, au del&agrave; d&rsquo;un seuil &agrave; d&eacute;finir,&nbsp; ajoute n&eacute;cessairement des connexions utiles. Il peut y avoir de la redondance pour ajouter de la solidit&eacute; mais peut &ecirc;tre les liaisons suppl&eacute;mentaires ne font que compliqu&eacute; le d&eacute;j&agrave; complexe.</p>
<div id="image1" class="image"><img width="450" height="403" src="https://tcrouzet.com/images_tc/2009/04/imagesspiralfig1-4501.jpg" class="alignnone size-full wp-image-5624 paysage" alt="imagesspiralfig1-4501" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2009/04/imagesspiralfig1-4501.jpg 450w, https://tcrouzet.com/images_tc/2009/04/imagesspiralfig1-4501-250x224.jpg 250w" sizes="(max-width: 450px) 100vw, 450px"><div class="legend">imagesspiralfig1-4501</div></div>
<p>Je n&rsquo;en sais rien, je r&eacute;fl&eacute;chis tout haut. Pour les tenants de l&rsquo;integral philosophy, la conscience se d&eacute;veloppe en int&eacute;grant les stades ant&eacute;rieurs, suivant la <a href="http://en.wikipedia.org/wiki/Spiral_Dynamics">spirale dynamique</a>. Ce processus de complexification apporterait sans cesse de la nouveaut&eacute;. Franchement, j&rsquo;en doute. Je pense que la conscience &eacute;volue, mais pas n&eacute;cessairement vers plus de conscience mais plut&ocirc;t vers d&rsquo;autres formes. Aujourd&rsquo;hui, nous r&ecirc;vons de la conscience collective tout en ayant perdu la conscience que devaient &eacute;prouver les premiers hommes.</p>
<p>Je ne crois pas non plus que &laquo; int&eacute;grer et transcender &raquo; soit une r&eacute;alit&eacute;. Ma conscience d&rsquo;enfant existe encore un peu en moi mais elle s&rsquo;est grandement dilu&eacute;e. On gagne quelque chose, on perd autre chose. Je veux bien qu&rsquo;on gagne plus qu&rsquo;on ne perd mais, &agrave; partir d&rsquo;un certain stade, je ne suis m&ecirc;me pas s&ucirc;r que ce soit le cas. Il peut y avoir &eacute;volution sans progr&egrave;s.</p>
<p><object width="425" height="344" data="http://www.youtube.com/v/PSvKByYOPdo&amp;hl=fr&amp;fs=1" type="application/x-shockwave-flash"><param name="allowFullScreen" value="true"><param name="allowscriptaccess" value="always"><param name="src" value="http://www.youtube.com/v/PSvKByYOPdo&amp;hl=fr&amp;fs=1"><param name="allowfullscreen" value="true"></object></p>
<h3>La complexit&eacute; maximale</h3>
<p>Pour Wolfram, il existe un seuil de complexit&eacute; maximale car il pense que les programmes susceptibles de g&eacute;n&eacute;rer les ph&eacute;nom&egrave;nes complexes que nous observons ne sont jamais tr&egrave;s longs. C&rsquo;est ce qu&rsquo;il appelle le principe d&rsquo;&eacute;quivalence computationnelle.</p>
<blockquote><p>But at least one point of the principle of computational equivalence is, that once you are past the threshold of universality, there isn&rsquo;t any fundamentally new behavior to add, peut-on lire sur le forum de <a href="http://forum.wolframscience.com/showthread.php?s=59a1edf2c833d6d315bf63796cc9bf3e&amp;threadid=862&amp;highlight=*chapter+12*">Wolfram Science</a>. Maximal complexity is already there, in a sense.</p></blockquote>
<p>Si Wolfram ne se trompe pas, les bases naturalistes de l&rsquo;integral philosophy volent en &eacute;clat. Notre conscience ne serait pas plus complexe qu&rsquo;une conscience plus ancienne mais elle poss&eacute;derait simplement une autre forme d&rsquo;organisation, plus &eacute;volu&eacute;e (au sens darwinien). Si cette conscience n&rsquo;est pas plus complexe, elle ne peut donc pas int&eacute;grer et transcender les consciences plus primitives. &Agrave; mon sens, elle peut simplement les transcender, ce qui n&rsquo;est qu&rsquo;une fa&ccedil;on mystique de dire &eacute;voluer.</p>
<p>Ma m&eacute;fiance vis-&agrave;-vis des structures hi&eacute;rarchiques et de l&rsquo;essentialisme me pousse &agrave; interroger l&rsquo;integral philosophie. Je ne suis sans doute pas objectif. Et si je m&rsquo;int&eacute;resse au sujet, c&rsquo;est parce que j&rsquo;ai longtemps &eacute;tudi&eacute; les textes sur la conscience et les &eacute;tats de consciences. Qu&rsquo;il existe ind&eacute;niablement des niveaux de conscience n&rsquo;implique pas que certains niveaux soient sup&eacute;rieurs aux autres. L&rsquo;&eacute;veil est-il sup&eacute;rieur au r&ecirc;ve ? Ils sont surtout diff&eacute;rents. J&rsquo;ai bien du mal &agrave; les hi&eacute;rarchiser.</p>
<p>D&rsquo;un autre c&ocirc;t&eacute;, un progr&egrave;s &eacute;ventuel de la conscience me plait. En tant qu&rsquo;ath&eacute;e, c&rsquo;est dans cette direction que je place l&rsquo;espoir, celui d&rsquo;une sorte de communion. Pour moi, ce progr&egrave;s s&rsquo;apparente &agrave; une &eacute;volution, une transformation&hellip; mais je doute que nous puissions int&eacute;grer et transcender syst&eacute;matiquement. Peut-&ecirc;tre que la complexit&eacute; maximale a &eacute;t&eacute; atteinte depuis longtemps par nos cerveaux. Nous ne ferions alors que r&eacute;organiser cette complexit&eacute; pour r&eacute;v&eacute;ler de nouvelles possibilit&eacute;s.</p>
<h3>La complexit&eacute; se nourrit d&rsquo;&eacute;nergie</h3>
<p>Pour gagner quelque chose, nous devons perdre autre chose, sinon nous consommerions de plus en plus d&rsquo;&eacute;nergie.</p>
<div id="image2" class="image"><img width="370" height="295" src="https://tcrouzet.com/images_tc/2009/04/270268011.jpg" class="alignnone size-full wp-image-5631 paysage" alt="270268011" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2009/04/270268011.jpg 370w, https://tcrouzet.com/images_tc/2009/04/270268011-250x199.jpg 250w" sizes="(max-width: 370px) 100vw, 370px"><div class="legend">270268011</div></div>
<p>&Agrave; ce sujet, j&rsquo;ai lu un <a href="http://www.newscientist.com/article/mg20227026.800-the-heat-to-come.html?full=true">article</a> d&rsquo;Eric Chaisson qui &eacute;value l&rsquo;&eacute;volution de la consommation en &eacute;nergie de diff&eacute;rentes structures dans l&rsquo;univers. En tant que civilisation, nous serions tr&egrave;s gourmands, ce qui tendrait &agrave; dire que nous sommes aussi plus complexes.</p>
<blockquote><p>The rate of energy used by our hominin ancestors goes like this: hunter-gatherers a million years ago used about 0.05 kilowatts each; farming societies of several thousand years ago used about 0.5 kilowatts per person; industrialists a couple of centuries ago used about 2.5 kilowatts; and every resident of the affluent US now uses about 15 kilowatts.</p></blockquote>
<p>Allons-nous continuer ainsi ou allons-nous finir par nous heurter &agrave; une barri&egrave;re ? &Agrave; priori, si nous nous contentons des &eacute;nergies renouvelables, nous avons une bonne marge de man&oelig;uvre, donc de la place pour accro&icirc;tre la complexit&eacute; qui serait li&eacute;e &agrave; la consommation &eacute;nerg&eacute;tique.</p>
<h3>La spirale dynamique</h3>
<div id="image3" class="image"><a href="https://tcrouzet.com/images_tc/2009/04/spiral_dynamics_model1.jpg"><img width="1036" height="1365" src="https://tcrouzet.com/images_tc/2009/04/spiral_dynamics_model1.jpg" class="alignleft size-medium wp-image-5636 portrait" alt="spiral_dynamics" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2009/04/spiral_dynamics_model1.jpg 1036w, https://tcrouzet.com/images_tc/2009/04/spiral_dynamics_model1-768x1012.jpg 768w, https://tcrouzet.com/images_tc/2009/04/spiral_dynamics_model1-1024x1349.jpg 1024w, https://tcrouzet.com/images_tc/2009/04/spiral_dynamics_model1-250x329.jpg 250w" sizes="(max-width: 1036px) 100vw, 1036px"></a><div class="legend">spiral_dynamics</div></div>
<blockquote><p>Briefly, what I am proposing is that the psychology of the mature human being is an unfolding, emergent, oscillating spiraling process marked by progressive <strong>subordination of older, lower-order behavior systems to newer, higher-order systems</strong> as an individual&rsquo;s existential problems change. Each successive stage, wave, or level of existence is a state through which people pass on their way to other states of being. When the human is centralized in one state of existence, he or she has a psychology which is particular to that state. His or her feelings, motivations, ethics and values, biochemistry, degree of neurological activation, learning system, belief systems, conception of mental health, ideas as to what mental illness is and how it should be treated, conceptions of and preferences for management, education, economics, and political theory and practice are all appropriate to that state.</p></blockquote>
<p>Je me r&eacute;p&egrave;te mais je ne vois pas en quoi ma conscience actuelle subordonne ma conscience d&rsquo;enfant. Elle l&rsquo;&eacute;touffe plus qu&rsquo;autre chose. Je continue &agrave; lire les tenants de l&rsquo;integral philosophy mais j&rsquo;ai l&rsquo;impression qu&rsquo;il s&rsquo;inventent un monde id&eacute;al (j&rsquo;aimerais y croire mais c&rsquo;est une conversion qu&rsquo;ils nous demandent).</p>
<p>Dans les prochains posts, j&rsquo;essaierai de r&eacute;fl&eacute;chir au dernier niveau de la spirale dynamique. Quel avenir nous propose-t-il ? Je suis s&ucirc;r qu&rsquo;on peut imaginer bien d&rsquo;autres possibilit&eacute;s, divergentes et tout aussi int&eacute;ressantes. J&rsquo;ai un peu l&rsquo;impression que toutes ces th&eacute;ories, ces chemins pr&eacute;trac&eacute;s, ont avant tout pour but de rassurer les gens comme les bonnes vieilles religions.<!--more--></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share5621"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Complexe+ou+compliqu%C3%A9+%3F&amp;url=https%3A%2F%2Ftcrouzet.com%2F2009%2F04%2F17%2Fcomplexe-ou-complique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2009%2F04%2F17%2Fcomplexe-ou-complique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2009%2F04%2F17%2Fcomplexe-ou-complique%2F&amp;title=Complexe+ou+compliqu%C3%A9+%3F" target="_blank"></a></div></div></div></div></div></article>