<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="post-template-default single single-post postid-46327 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-46327" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Cuisine"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2018-03-19T11:24:56+02:00"/><meta itemprop="dateModified" content="2018-03-19T12:38:18+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2018/03/19/lauto-publication-pour-les-nuls/" /><div class="poster maxContainerWidth"><img width="768" height="514" src="https://tcrouzet.com/images_tc/2018/03/writer-1421099_1920-768x514.jpg" class="poster-img poster-img-full" alt="(CC0) Writer par Voltamax" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2018/03/writer-1421099_1920-768x514.jpg 768w, https://tcrouzet.com/images_tc/2018/03/writer-1421099_1920-1024x685.jpg 1024w, https://tcrouzet.com/images_tc/2018/03/writer-1421099_1920-250x167.jpg 250w, https://tcrouzet.com/images_tc/2018/03/writer-1421099_1920.jpg 1920w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">(CC0) Writer par Voltamax</div><div class="poster-title"><h1 itemprop="headline" id="title46327">L’auto-publication pour les nuls</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2017/05/08/fin-des-ecritures-sur-le-blog/index.html" class="prev">&lt; </a><a href="../../../../tag/cuisine/index.html">Cuisine 86</a> ● <span itemprop="datePublished" content="2018-03-19T11:24:00" title="Publié à 11:24"> <a href="../../../../2018/03/index.html">19 mars</a> <a href="../../../../2018/index.html">2018</a></span><a href="../../../../2018/12/19/je-vous-aime-et-je-vous-quitte/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share46327"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99auto-publication+pour+les+nuls&amp;url=https%3A%2F%2Ftcrouzet.com%2F2018%2F03%2F19%2Flauto-publication-pour-les-nuls%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2018%2F03%2F19%2Flauto-publication-pour-les-nuls%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2018%2F03%2F19%2Flauto-publication-pour-les-nuls%2F&amp;title=L%E2%80%99auto-publication+pour+les+nuls" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2018/03/19/lauto-publication-pour-les-nuls/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2018/03/19/lauto-publication-pour-les-nuls/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/cuisine/index.html">Cuisine</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-46327"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Des amis auteurs, pas tr&egrave;s dou&eacute;s en informatique, me demandent parfois de les aider &agrave; s&rsquo;auto-publier, chaque fois je leur dis que c&rsquo;est simple et j&rsquo;en reste l&agrave;, jusqu&rsquo;&agrave; ce qu&rsquo;en juin dernier je leur propose une petite journ&eacute;e de formation, qui s&rsquo;est av&eacute;r&eacute;e catastrophique tant j&rsquo;ai &eacute;t&eacute; ambitieux.<span id="more-46327"></span></p>
<p>Nous avons but&eacute; sur l&rsquo;&eacute;tape initiale de la pr&eacute;paration du texte, &eacute;tape dont les auteurs professionnels se pr&eacute;occupent souvent peu, car ils la d&eacute;l&egrave;guent &agrave; leurs &eacute;diteurs. Paradoxalement, il nous faut &ecirc;tre plus professionnels quand nous nous auto-publions. Nous devons ma&icirc;triser la cha&icirc;ne du livre d&rsquo;un bout &agrave; l&rsquo;autre. Pour commencer, nos fichiers doivent &ecirc;tre d&rsquo;une propret&eacute; irr&eacute;prochable, pour peu que nous souhaitions obtenir des rendus impeccables tant en version papier qu&rsquo;&eacute;lectronique.</p>
<p>Exemple&nbsp;: quand on veut sauter des lignes, on n&rsquo;utilise pas des retours chariot, mais on change de style. Un document propre doit poss&eacute;der le moins de caract&egrave;res possible en dehors du texte lui-m&ecirc;me. Mes amis sont arriv&eacute;s avec des textes remplis de d&eacute;tritus. J&rsquo;ai donc pass&eacute; l&rsquo;essentiel de la journ&eacute;e &agrave; leur expliquer le b.a.-ba&nbsp;de l&rsquo;art d&rsquo;&eacute;crire en num&eacute;rique.</p>
<p>Dans l&rsquo;indispensable <em>On Writing</em>, Stephen King explique que, quand on bricole, on emporte avec soit toute sa bo&icirc;te &agrave; outils, car sinon on ne cesse de faire des aller-retour au garage. Le&ccedil;on qu&rsquo;il a retenue de son grand-p&egrave;re et qu&rsquo;il applique quand il &eacute;crit. Encore faut-il poss&eacute;der une bo&icirc;te &agrave; outils correctement &eacute;quip&eacute;e.</p>
<h3>1. Ne plus &eacute;crire avec Word</h3>
<p>Presque tous les auteurs &eacute;crivent encore avec Word ou &eacute;quivalent, ce qui est une tr&egrave;s mauvaise id&eacute;e. Word est un  traitement de texte, c&rsquo;est-&agrave;-dire un logiciel de bureautique, invent&eacute; pour piloter une imprimante dans laquelle on envoie lettres, factures, rapports&hellip;</p>
<p>Une simple preuve de l&rsquo;inad&eacute;quation de Word pour les auteurs&nbsp;: les documents Word sont format&eacute;s comme des pages de papier, avec hauteur, largeur, marges, ce qui n&rsquo;a aucun sens. Quand nous &eacute;crivons, nous ignorons tout du format qu&rsquo;aura notre texte une fois publi&eacute; (donc s&rsquo;occuper de &ccedil;a, c&rsquo;est perdre du temps). Notre texte aura m&ecirc;me sans doute plusieurs apparences puisqu&rsquo;il pourra &ecirc;tre imprim&eacute; dans divers formats papier et divers formats num&eacute;riques. Il faut donc &eacute;crire avec un outil qui s&rsquo;occupe du texte et de sa structure seulement. La forme, c&rsquo;est pour plus tard (et si vous vous prenez pour Mallarm&eacute;, Word n&rsquo;est de toute fa&ccedil;on pas adapt&eacute;, un logiciel de PAO comme InDesign est indispensable).</p>
<p>Il faut donc commencer par changer d&rsquo;outil d&rsquo;&eacute;criture, abandonner le traitement de texte pour un &eacute;diteur de texte sp&eacute;cialement pens&eacute; pour les auteurs. Je vous jure qu&rsquo;apr&egrave;s quelques jours de pratique, vous serez incapable de revenir en arri&egrave;re. Votre productivit&eacute; sera d&eacute;multipli&eacute;e.</p>
<h3>2. S&eacute;parer le fond de la forme</h3>
<p>Un outil pour &eacute;crivain doit disposer de trois grandes fonctions&nbsp;:</p>
<ol><li><strong>Saisie</strong> Avec le mode sans distraction, vous r&eacute;glez &agrave; l&rsquo;&eacute;cran le rendu du texte qui vous convient le mieux quand vous &eacute;crivez. Vous choisissez une typo d&rsquo;&eacute;criture, sa taille, sa justification&hellip; Tout cela, c&rsquo;est simplement pour le bienfait de vos yeux, c&rsquo;est d&eacute;fini dans votre logiciel, non pas dans vos documents qui n&rsquo;ont pas besoin de s&rsquo;encombrer de ce genre d&rsquo;informations.</li>
<li><strong>Gestion</strong> Avec le gestionnaire de documents, vous organisez votre travail, pour que tous vos textes ainsi que tous vos documents (images, PDF, liens, notes&hellip;) soient &agrave; votre disposition, et que vous puissiez tr&egrave;s vite passer des uns aux autres (j&rsquo;ai longuement parl&eacute; de cette m&eacute;taphore du bureau dans <a href="../../../../la-mecanique-du-texte/index.html"><em>La m&eacute;canique du texte</em></a>).</li>
<li><strong>Exportation</strong> Avec les filtres d&rsquo;exportation, vous pouvez convertir vos textes dans divers formats&nbsp;: epub, PDF, Word&hellip; et leur donner des dizaines de looks diff&eacute;rents. C&rsquo;est &agrave; ce moment, gr&acirc;ce &agrave; des feuilles de style ou des templates, que vous mettez en forme. Logiquement, vous n&rsquo;utilisez cette fonction que lorsque vous &ecirc;tes pr&ecirc;ts &agrave; communiquer votre travail (ou &agrave; vous relire, tout en changeant de perspective sur votre texte).</li>
</ol><p>Word ne poss&egrave;de ni de mode de saisie sans distraction, ni de gestionnaire de projet, ni de syst&egrave;me d&rsquo;exportation. En fait tout se m&eacute;lange dans Word, la mise en forme et la saisie, ce qui rend inutile l&rsquo;exportation, mais nous emprisonne dans des param&eacute;trages souvent p&eacute;nibles &agrave; changer. Cette confusion fait que les fichiers Word sont compliqu&eacute;s, cod&eacute;s, remplis d&rsquo;informations inutiles.</p>
<p>D&eacute;sormais, beaucoup d&rsquo;auteurs travaillent avec <a href="http://www.literatureandlatte.com/">Scrivener</a> (disponible sous Windows, Linux, iOS et MacOS). J&rsquo;ai &eacute;crit avec <a href="../../../../le-geste-qui-sauve/index.html"><em>Le Geste qui sauve</em></a>. J&rsquo;aurais gal&eacute;r&eacute; avec Word pour g&eacute;rer ce projet, qui impliquait de rassembler des dizaines d&rsquo;interviews et des centaines de documents. Mais, depuis, j&rsquo;ai abandonn&eacute; Scrivener, encore trop color&eacute; traitement de texte, m&ecirc;me s&rsquo;il poss&egrave;de un indispensable mode d&rsquo;&eacute;criture sans distraction, mode qu&rsquo;il a &eacute;t&eacute; le premier &agrave; introduire.</p>
<p>Scrivener n&rsquo;a pas totalement &eacute;vacu&eacute; la mise en page, on peut par exemple choisir la typographie des textes, exactement comme sous Word, ce qui encore une fois ne doit pas &ecirc;tre le souci de l&rsquo;auteur quand il travaille. Un outil efficace doit de lui-m&ecirc;me nous &eacute;viter de perdre du temps.</p>
<p><a href="../../../../2016/10/19/les-outils-de-lecrivain/index.html">Il existe des dizaines de solutions</a>, mais deux outils se d&eacute;tachent. Le champion incontestable est <a href="https://ulyssesapp.com/">Ulysses</a>, uniquement disponible sous MacOS et iOS, avec un challenger de plus en plus int&eacute;ressant&nbsp;: <a href="https://ia.net/writer/">IA Writer</a> disponibles sous Windows, Android, iOS et MacOS. Il y a cinq ans, j&rsquo;ai quitt&eacute; Windows pour le Mac juste pour pouvoir utiliser Ulysses (IA Writer n&rsquo;&eacute;tait pas alors sous Windows).</p>
<h3>3. &Eacute;crire en Markdown</h3>
<p>Quand nous &eacute;crivons de la litt&eacute;rature, mais aussi des essais, nous avons besoin de saisir peu d&rsquo;informations structurelles&nbsp;: niveau de titre, texte en gras ou en italique, liste, notes, liens, citations&hellip; La syntaxe <a href="https://fr.wikipedia.org/wiki/Markdown">Markdown</a> permet de faire tout cela directement au clavier, sans avoir besoin de menus ou de boutons. Apr&egrave;s quelques jours, on se demande comment on a pu &eacute;crire autrement et on prend conscience qu&rsquo;on gagne beaucoup de temps.</p>
<p>On peut &eacute;crire en Markdown avec tous les &eacute;diteurs de texte. Il suffit de sauvegarder les fichiers avec une extension &laquo;&nbsp;md&nbsp;&raquo; et le tour et jou&eacute;. Ces fichiers n&rsquo;ont pas de format (par opposition au DOCX, &agrave; l&rsquo;ODT, au PDF&hellip;), et tous les logiciels sur tous les OS peuvent les ouvrir, ce qui garantit au passage leur portabilit&eacute; et leur p&eacute;rennit&eacute;.</p>
<p>Les bons &eacute;diteurs Markdown mettent en forme le texte saisi, facilitant la lecture, ce qui est indispensable. Les plus &eacute;volu&eacute;s comme Ulysses et IA&nbsp;Writer proposent des modes d&rsquo;&eacute;criture machine &agrave; &eacute;crire, qui encore une fois am&eacute;liorent la productivit&eacute;.</p>
<p>Voici pourquoi il faut passer au Markdown&nbsp;:</p>
<ul><li>On ne peut plus faire n&rsquo;importe quoi avec son texte (forcer des styles, des typos, jouer des tabulations et des sauts de lignes&hellip; tout cela dispara&icirc;t lors des exportations, ce qui impose de travailler autrement, c&rsquo;est-&agrave;-dire bien).</li>
<li>
<p>Tout ce que nous devons faire, c&rsquo;est &eacute;crire et &eacute;crire. Les rares commandes de formatage se saisissent au clavier. Du coup, c&rsquo;est rapide. Sans distraction.</p>
</li>
<li>
<p>La syntaxe Markdown nous emp&ecirc;che de penser la mise en page au-del&agrave; de la structure, donc il nous fait gagner du temps, et paradoxalement nous impose de penser la structure avec rigueur.</p>
</li>
<li>
<p>Par nature, un fichier Markdown est propre. Il pourra &ecirc;tre export&eacute; automatiquement vers des dizaines d&rsquo;autres formats, ce qui garantira une mise en page impeccable.</p>
</li>
</ul><p>Rendus &agrave; ce stade, mes amis &eacute;crivains avaient mal &agrave; la t&ecirc;te. On n&rsquo;est pas all&eacute; beaucoup plus loin. Voici le plan de ce que je n&rsquo;ai pas vraiment eu le temps de leur dire.</p>
<ol><li><strong>Nettoyage drastique</strong> La meilleure fa&ccedil;on de purifier ses ses fichiers DOCX ou autre et de les convertir en Markdown. Ulysses et IA&nbsp;Writer se changent de cette t&acirc;che pour nous (on peut aussi utiliser <a href="http://lab.tcrouzet.com/pandoc/">PanDoc</a>).</li>
<li><strong>Syntaxe Markdown</strong> Utiliser pour la mise en forme uniquement les balises Makdown.</li>
<li><strong>Corrections</strong> Une fois le texte nettoy&eacute;, un petit coup d&rsquo;<a href="http://www.antidote.info/">Antidote</a> est indispensable.</li>
<li><strong>CreateSpace</strong> Il existe des dizaines de plateformes d&rsquo;autopublication, la plus professionnelle selon mois reste <a href="https://www.createspace.com/">CreateSpace</a> d&rsquo;Amazon.</li>
<li><strong>Format papier</strong> Il est temps de choisir le format du livre papier. J&rsquo;utilise pour mes livres le 5.25/8, qui est tr&egrave;s proche de la collection Blanche de Gallimard.</li>
<li><strong>Fitre d&rsquo;exportation</strong> Il faut g&eacute;n&eacute;rer un PDF dans le format papier choisi. Ulysses dispose d&rsquo;un &eacute;diteur de style assez performant, qui repose sur une syntaxe proche du CSS.  Pour ma part, j&rsquo;exporte mes textes dans un DOCX ultra simplifi&eacute; pour les r&eacute;importer dans InDesign, qui permet de g&eacute;n&eacute;rer des PDF de qualit&eacute; professionnelle.</li>
<li><strong>Couverture</strong> InDesign reste encore une fois l&rsquo;outil id&eacute;al pour cr&eacute;er des couvertures. Il faut utiliser des images libres de droits (j&rsquo;aime particuli&egrave;rement les photos de <a href="https://pixabay.com">Pixabay</a>). On peut aussi cr&eacute;er les couvertures avec des outils de retouche d&rsquo;images genre Photoshop ou <a href="https://www.gimp.org/fr/">The Gimp</a>, sachant qu&rsquo;on peut se contenter de services en ligne comme <a href="http://pixlr.com/editor/">Pixlr</a> ou <a href="https://www.canva.com/fr_fr/">Canva</a> (ou ne pas concevoir une couverture avanc&eacute;e).</li>
</ol><p>Chacun de ces points aurait n&eacute;cessit&eacute; au moins une journ&eacute;e. J&rsquo;ai &eacute;t&eacute; fou de vouloir faire entrer tout &ccedil;a en une. Je n&rsquo;ai jamais &eacute;t&eacute; p&eacute;dagogue. D&rsquo;ailleurs, j&rsquo;ai laiss&eacute; tra&icirc;ner ce texte pendant presque un an avant de le publier.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share46327"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99auto-publication+pour+les+nuls&amp;url=https%3A%2F%2Ftcrouzet.com%2F2018%2F03%2F19%2Flauto-publication-pour-les-nuls%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2018%2F03%2F19%2Flauto-publication-pour-les-nuls%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2018%2F03%2F19%2Flauto-publication-pour-les-nuls%2F&amp;title=L%E2%80%99auto-publication+pour+les+nuls" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2018/12/19/je-vous-aime-et-je-vous-quitte/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2018/03/19/lauto-publication-pour-les-nuls/ /2017/05/08/fin-des-ecritures-sur-le-blog/ /2017/04/10/comment-tweeter-depuis-mastodon/ /2017/02/28/petite-lecon-de-pao-pour-editeurs-et-auteurs/ /2017/02/22/faire-du-gringue-aux-booktubeuses/ /2016/12/09/pourquoi-je-retourne-mon-macbook-pro-2016/ /2016/10/19/les-outils-de-lecrivain/ /2016/07/28/ecriture-claude-ecken-reinvente-lusage-du-clavier/ /2016/07/26/recuperer-ses-droits-dauteur-et-apres/ /2016/03/26/tu-ecris-comme-qui/ /2016/03/25/si-tes-auteur-tu-antidotes/ /2016/01/25/nouveau-projet-resistants/ /2015/11/23/comment-soumettre-a-un-editeur-un-manuscrit-papier/ /2015/08/20/wordpress-4-3-petite-arnaque-au-passage/ /2015/08/18/contourner-les-exclusivites-amazon/ /2015/05/12/un-visage-pour-sara-cash/ /2015/03/22/je-ne-comprends-pas-les-developpeurs-dulysses/ /2014/11/03/le-poids-dun-blog-en-livres/ /2014/10/21/clitoria-est-il-le-bon-titre/ /2014/09/01/invitez-tous-vos-amis-facebook-dans-un-groupe/ /2014/08/14/aidez-vos-enfants-a-se-maitriser-sur-ipadiphone/ /2014/07/04/des-book-trailers-pour-les-non-lecteurs/ /2014/07/01/promouvoir-un-livre-avec-une-timeline/ /2014/06/20/promouvoir-un-roman-avec-une-carte/ /2014/05/18/lecriture-et-ses-outils/ /2014/04/13/regarder-son-style-a-travers-les-statistiques/ /2014/02/13/comment-lire-un-epub/ /2014/02/06/sante-litterature-et-meditation/ /2014/01/26/quelle-licence-pour-un-blog/ /2014/01/25/month-one-je-quitte-windows/ /2014/01/21/reabonnez-vous-je-vous-ai-detruits/ /2014/01/21/astuce-blog-evaluer-la-popularite-geek/ /2014/01/16/vendez-vous-vos-livres/ /2013/12/31/day-one-je-quitte-windows/ /2013/12/19/lenovo-yoga-2-pro-de-leau-dans-le-gaz/ /2013/12/12/lenovo-yoga-2-pro-plutot-stressant/ /2013/12/05/voyage-avec-un-yoga/ /2013/11/30/optimiser-le-lenovo-yoga-2-pro/ /2013/10/31/optimiser-word-pour-les-auteurs/ /2013/10/27/changer-de-machine-changer-dusage/ /2013/10/23/comparatif-ultrabooks-apple-en-chute-libre/ /2013/10/20/asus-zenbook-ux301la-lenovo-yoga-pro-2-ou-mac/ /2013/07/21/partager-ses-notes-de-lecture-sur-ipadiphone/ /2013/06/11/comment-creer-des-epub-avec-word/ /2013/06/05/blogue-depuis-un-ipad/ /2013/05/25/scrivener-le-traitement-de-texte-des-auteurs/ /2013/05/22/creative-commons-by-sa/ /2013/05/01/cloudflare-vs-google-analytics/ /2013/03/28/invitez-tous-vos-amis-facebook/ /2013/03/03/cloudflare-change-ma-vie-et-mes-stats/ /2013/02/22/comment-spammer-twitter/ /2013/01/30/comment-securiser-et-optimiser-son-blog/ /2012/10/10/liberez-votre-presence-en-ligne-mode-demploi/ /2011/02/09/la-couverture-de-ledition-interdite/ /2011/02/08/deux-idees-de-textes-longs/ /2011/01/22/publication-en-temps-reel/ /2011/01/22/histoire-d%e2%80%99un-texte-ecrit-grace-au-net/ /2011/01/20/bit-sex-and-bug/ /2011/01/20/je-suis-malin-avec-ma-freebox-revolution/ /2010/11/23/vous-avez-des-enfants-ou-encore-une-ame-d%e2%80%99enfant/ /2010/10/12/dans-ma-tete/ /2010/10/11/l%e2%80%99experience-inedite-un-deuxieme-point/ /2010/10/05/l%e2%80%99experience-inedite-un-point/ /2010/09/27/choisissez-une-couverture-iii/ /2010/09/26/choisissez-une-couverture-ii/ /2010/09/21/votre-couv-preferee-est/ /2010/09/20/choisissez-votre-couverture-preferee/ /2010/09/15/l%e2%80%99experience-inedite-et-interdite/ /2010/08/15/converter-wordpress-to-epub-0-20/ /2010/06/29/le-genie-du-lieu/ /2010/06/14/aidez-moi-a-devenir-cyborg/ /2010/05/31/wordpress-vers-epub-et-meme-word/ /2010/05/26/demultipliez-votre-blog/ /2010/05/24/equinoxe-d%e2%80%99automne/ /2010/04/20/j%e2%80%99ai-eu-l%e2%80%99idee/ /2010/04/18/hypothese-ouranos/ /2010/01/12/repenser-le-livre/ /2010/01/11/experience-optimale/ /2009/01/24/lhomme-qui-inventa-la-terre/ /2008/01/13/qu%e2%80%99est-ce-que-je-connais-aux-auteurs/ /2006/08/23/pas-de-chance/ /2006/08/04/sos-cherche-titre-desesperement/ /2006/05/08/work-in-progress/ /2006/04/25/la-veille-dun-grand-bouleversement/ /2006/04/21/le-roman-des-connecteurs/ /2006/04/20/la-suite/ /2019/06/30/quand-ulysses-nous-trahit/ /2018/12/19/je-vous-aime-et-je-vous-quitte/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>