<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="page-template-default page page-id-29684 page-child parent-pageid-14927">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-29684" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2012-11-07T11:29:19+02:00"/><meta itemprop="dateModified" content="2019-02-19T19:29:35+02:00"/><meta itemprop="url" content="https://tcrouzet.com/la-quatrieme-theorie/la-quatrieme-theorie-historique/" /><div class="poster maxContainerWidth"><img width="768" height="1028" src="https://tcrouzet.com/images_tc/2012/11/4t-biblio1-768x1028.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2012/11/4t-biblio1-768x1028.jpg 768w, https://tcrouzet.com/images_tc/2012/11/4t-biblio1-250x335.jpg 250w, https://tcrouzet.com/images_tc/2012/11/4t-biblio1.jpg 1024w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title29684">Historique</h1></div></div><div class="post hentry" itemprop="articleBody" id="post-29684"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>J&rsquo;ai toujours aim&eacute; la g&eacute;n&eacute;tique litt&eacute;raire, &agrave; savoir comment les livres naissent et se transforment avant de se cristalliser. Autoanalyse sur <a href="../../la-quatrieme-theorie/index.html"><em>La quatri&egrave;me th&eacute;orie</em></a> parce que les conditions d&rsquo;&eacute;criture du roman sont particuli&egrave;res, Twitter. Cette id&eacute;e, que certains ont qualifi&eacute;e de marketing, n&rsquo;a pas surgi par hasard. Sa possibilit&eacute; remonte presque &agrave; mon enfance et &agrave; de nombreuses rencontres.</p>
<ol><li>Depuis toujours, je suis fan de SF et de polar. Quand autour de mes dix-sept ans j&rsquo;imagine pour la premi&egrave;re fois &eacute;crire un livre, c&rsquo;est un roman dans la lign&eacute;e de Vance, Herbert, Van Vogt&hellip; mais une autre &eacute;criture m&rsquo;accapare, celle du code informatique. <em>La quatri&egrave;me th&eacute;orie</em> n&rsquo;aurait jamais exist&eacute; sans ma double culture SF-polar/Code.</li>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2012/11/4t-biblio1.jpg"><img width="1024" height="1371" src="https://tcrouzet.com/images_tc/2012/11/4t-biblio1.jpg" class="alignnone size-medium wp-image-29689 portrait" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2012/11/4t-biblio1.jpg 1024w, https://tcrouzet.com/images_tc/2012/11/4t-biblio1-768x1028.jpg 768w, https://tcrouzet.com/images_tc/2012/11/4t-biblio1-250x335.jpg 250w" sizes="(max-width: 1024px) 100vw, 1024px"></a></div>
<li>&Agrave; la m&ecirc;me &eacute;poque, je d&eacute;couvre le jeu de r&ocirc;le gr&acirc;ce &agrave; <a href="http://fr.wikipedia.org/wiki/Jeux_et_Strat%C3%A9gie"><em>Jeux &amp; Strat&eacute;gie</em></a>. J&rsquo;attends 1983 pour rencontrer d&rsquo;autres joueurs. D&egrave;s lors, durant cinq ans, je ne cesse d&rsquo;&eacute;crire des sc&eacute;narios et d&rsquo;animer des parties. Je prends l&rsquo;habitude d&rsquo;improviser une intrigue sur un vague canevas, ajoutant sans cesse des rebondissements, tout en restant &agrave; l&rsquo;&eacute;coute des joueurs. Cette exp&eacute;rience me sera utile lors de la r&eacute;daction de <em>La quatri&egrave;me th&eacute;orie</em> sur Twitter en interaction avec les lecteurs.</li>
<li>En 1987, alors que j&rsquo;esquisse des nouvelles et un premier roman d&rsquo;aventures, je tombe sur la c&eacute;l&egrave;bre mise en garde de Paul Val&eacute;ry&nbsp;: il faut renoncer au roman, car on serait oblig&eacute; d&rsquo;y &eacute;crire des phrases du type &laquo;&nbsp;La marquise sortit &agrave; cinq heures.&nbsp;&raquo; Je prends conscience que la litt&eacute;rature d&rsquo;imaginaire que j&rsquo;ai tant pris&eacute;e est pour l&rsquo;essentiel une histoire de marquise. Je m&rsquo;int&eacute;resse d&egrave;s lors aux auteurs qui &eacute;crivent des romans en renon&ccedil;ant aux marquises, notamment les adeptes du Nouveau Roman et les membres de l&rsquo;Oulipo comme Perec. Et je me lance dans cette voie aust&egrave;re de l&rsquo;&eacute;criture &agrave; contrainte, produisant des livres qui ressemblent &agrave; des &eacute;quations.</li>
<li>Avant de finir par renoncer au romanesque, je mesure la force de la contrainte. Elle stimule l&rsquo;imagination. Si la versification a longtemps &eacute;tait populaire, c&rsquo;est non seulement pour ses qualit&eacute;s musicales, mais parce qu&rsquo;elle pousse en avant le po&egrave;te. Il y a peut-&ecirc;tre un fond masochiste chez les auteurs. Chez moi aussi, je ne le nie pas. Face &agrave; un oc&eacute;an de libert&eacute;, nous avons tendance &agrave; nous perdre. Quelques r&egrave;gles peuvent paradoxalement nous lib&eacute;rer. Je n&rsquo;ai jamais oubli&eacute; cette d&eacute;couverte.</li>
<li>Au d&eacute;but des ann&eacute;es 1990, je d&eacute;vore Gombrowicz. Dans <em>Les envo&ucirc;t&eacute;s</em>, un roman noir, gothique et mal&eacute;fique, &agrave; part dans son &oelig;uvre, l&rsquo;exergue m&rsquo;intrigue&nbsp;: &laquo;&nbsp;Transporter ma contrebande la plus actuelle sur des chars &agrave; bancs vieillots, voil&agrave; qui me pla&icirc;t.&nbsp;&raquo; Tout s&rsquo;&eacute;claire quand je d&eacute;couvre, dans <em>Souvenirs de Pologne</em>, que Gombrowicz a coul&eacute; ses th&egrave;mes favoris, l&rsquo;immaturit&eacute; et l&rsquo;opposition aux syst&egrave;mes normatifs des adultes, dans un roman populaire, dont il respecte les r&egrave;gles et les conventions jusqu&rsquo;&agrave; fr&ocirc;ler la parodie. &laquo;&nbsp;Je suis n&eacute;anmoins port&eacute; &agrave; croire que cette id&eacute;e de &laquo;&nbsp;mauvais roman&nbsp;&raquo; fut l&rsquo;apog&eacute;e de toute ma carri&egrave;re litt&eacute;raire &ndash;&nbsp;jamais, ni avant ni apr&egrave;s, je n&rsquo;ai con&ccedil;u d&rsquo;id&eacute;e plus cr&eacute;atrice.&nbsp;&raquo;</li>
<li>D&eacute;but 2000, l&rsquo;&eacute;diteur Fran&ccedil;ois Bourin qui a lu mes carnets de route, mon blog avant l&rsquo;heure, me sugg&egrave;re de revenir &agrave; une forme classique. Je ne trouve pas mieux que me lancer dans la vie romanc&eacute;e d&rsquo;&Eacute;ratosth&egrave;ne. Je ne sais pas alors que je m&rsquo;engage dans un mano &agrave; mano &eacute;puisant. Pour m&rsquo;arracher &agrave; l&rsquo;antiquit&eacute; et changer d&rsquo;air, j&rsquo;&eacute;cris des essais comme <a href="../../le-peuple-des-connecteurs/index.html"><em>Le peuple des connecteurs</em></a>, et comme nous vivons &agrave; Londres avec Isa, je lis &agrave; nouveau de la litt&eacute;rature de l&rsquo;imaginaire, la langue de Shakespeare lui donnant &agrave; mes yeux un coup de neuf.</li>
<li>En 2003, &agrave; Seattle, une amie me fait lire le <em>Da&nbsp;Vinci Code</em> qui vient juste de sortir. J&rsquo;en parle &agrave; mon ami Serge Martiano, alors patron des &eacute;ditions First, qui quelque temps plus tard me sugg&egrave;re d&rsquo;&eacute;crire dans cette veine. Son id&eacute;e&nbsp;: imaginer que les croisades n&rsquo;ont jamais cess&eacute;. Apr&egrave;s avoir rencontr&eacute; aux &Eacute;tats-Unis des int&eacute;gristes chr&eacute;tiens, j&rsquo;esquisse un premier sc&eacute;nario qui commence par un attentat m&eacute;tro Madeleine, station dont la RATP me fournit tous les plans. En 2005, je tente d&rsquo;adapter le sc&eacute;nario en jeu de r&ocirc;le. J&rsquo;ai l&rsquo;espoir que les joueurs, en incarnant les personnages principaux, m&rsquo;aideront &agrave; &eacute;crire le roman, notamment le volet psychologique pour lequel j&rsquo;&eacute;prouve peu d&rsquo;affinit&eacute;. Apr&egrave;s quelques parties, le projet capote.</li>
<li>En 2006, au moment de la publication du <em>Peuple des connecteurs</em>, je rencontre Fran&ccedil;ois Collet, cr&eacute;ateur du r&eacute;seau Freemen, un r&eacute;seau de blogueurs, et inventeur au cours d&rsquo;une nuit de d&eacute;lire de la mythologie Freemen. Je me lance dans la r&eacute;daction d&rsquo;une nouvelle croisade qui n&rsquo;oppose plus les religieux, mais les religieux aux Freemen, dans l&rsquo;espoir de vulgariser mes th&eacute;ories politiques et d&rsquo;initier le lecteur &agrave; la pens&eacute;e r&eacute;seau. Encore un projet avort&eacute;. Toutefois, ma position litt&eacute;raire &eacute;volue. Je suis dor&eacute;navant convaincu que nous avons besoin d&rsquo;histoires contemporaines. Le romanesque peut &ecirc;tre un v&eacute;hicule pour la &laquo;&nbsp;contrebande la plus actuelle&nbsp;&raquo;. Les essais ne suffisent pas. Je lis <em>State of Fear</em> de Michael Chrichton, un roman &agrave; la fronti&egrave;re de l&rsquo;essai.</li>
<li>Le 9 mai 2007, j&rsquo;ouvre un compte Twitter, <a href="http://twitter.com/tcrouzet">@tcrouzet</a>, dont je ne sais trop que faire, en parall&egrave;le de mon blog et de mon compte Facebook.</li>
<li>Toussaint 2008, il fait nuit, nous entrons dans le Lot-et-Garonne o&ugrave; mes beaux-parents ont une maison. Au d&eacute;tour d&rsquo;une route en lacet, des gendarmes nous arr&ecirc;tent et nous demandent de faire demi-tour &agrave; cause d&rsquo;un accident.</li>
<li>Dans le num&eacute;ro de d&eacute;cembre 2008 de <em>Wired</em>, je d&eacute;couvre la d&eacute;finition de <a href="http://www.wired.com/culture/culturereviews/magazine/16-12/st_jw">Twiller</a>&nbsp;: &laquo;&nbsp;A thriller composed and published entirely on Twitter. At 140 characters per installment, these works of serial fiction are the microblogger&rsquo;s answer to the cell phone novel, a popular genre in text-happy Japan.&nbsp;&raquo; C&rsquo;est le d&eacute;clic. Tout se met en place en l&rsquo;affaire d&rsquo;une journ&eacute;e. &Eacute;criture oulipienne avec les contraintes de Twitter, interactivit&eacute; avec les lecteurs comme dans le jeu de r&ocirc;le, le roman populaire selon le mod&egrave;le envisag&eacute; par Gombrowicz&hellip; J&rsquo;esquisse un vingtaine de tweets en puisant dans mes souvenirs de Toussaint. C&rsquo;est grisant. Le 21 d&eacute;cembre, <a href="../../2008/12/21/du-keitai-shousetsu-au-twiller/index.html">j&rsquo;&eacute;voque la possibilit&eacute; d&rsquo;&eacute;crire un twiller sur mon blog</a>.</li>
<div id="image2" class="image"><a href="https://tcrouzet.com/images_tc/2012/11/4tblog.png"><img decoding="async" loading="lazy" src="https://tcrouzet.com/images_tc/2012/11/4tblogsmall.png" alt="" title="4tblogsmall" width="450" height="204" class="portrait"></a></div>
<li>Avant de me lancer, il me faut mettre en place un programme qui r&eacute;cup&egrave;rera mes tweets et les tweets des lecteurs et les r&eacute;assemblera chronologiquement sur <a href="http://lab.tcrouzet.com/twiller/">un blog</a>. Je n&rsquo;aurais pas de manuscrit, sinon quelques brouillons. Le roman sera produit en direct dans la fen&ecirc;tre de Twitter. Quatre jours plus tard, je suis pr&ecirc;t. Je publie mon premier tweet le 25 d&eacute;cembre 2008 &agrave; 14:11.</li>
<div id="image3" class="image"><a href="https://twitter.com/tcrouzet/status/1077904778"><img decoding="async" loading="lazy" src="https://tcrouzet.com/images_tc/2012/08/4tfirst-350x161.png" alt="" title="Premier tweet" width="350" height="161" class="portrait"></a></div>
<li>Je n&rsquo;&eacute;cris &agrave; dessein que des phrases avec des marquises qui sortent et qui entrent, mais la contrainte des 140 caract&egrave;res impose un rythme qui pour moi est nouveau. Elle interdit les atermoiements, m&rsquo;aide &agrave; favoriser l&rsquo;action, &agrave; d&eacute;crire bri&egrave;vement, me pousse &agrave; une sorte de prose cin&eacute;matique. Il me para&icirc;t &eacute;vident que Val&eacute;ry s&rsquo;est plant&eacute;. Des phrases ordinaires peuvent provoquer par leur accumulation des sensations extraordinaires (d&eacute;sir, curiosit&eacute;, images, pens&eacute;es&hellip;.). C&rsquo;est la force du Rock sur le Classique. Pour que la performance soit compl&egrave;te, je me promets de faire du long avec du court. Contrairement &agrave; Matt Richel, <a href="http://bits.blogs.nytimes.com/2008/08/29/introducing-the-twiller/">l&rsquo;inventeur du Twiller en juin 2008</a>, je ne veux pas m&rsquo;arr&ecirc;ter apr&egrave;s quelques centaines de tweets. Je dois plonger dans cette forme, longtemps, pour produire un livre qui a le poids d&rsquo;un thriller comme le <em>Da&nbsp;Vinci Code</em>. C&rsquo;est la condition n&eacute;cessaire pour que je puisse glisser ma contrebande.</li>
<li>D&egrave;s le 18 janvier, <a href="http://bal.tcrouzet.com/twiller/tc_files/LeMondeTwiller.pdf"><em>Le Monde</em></a> publie un article sur mon exp&eacute;rience, d&rsquo;autres auteurs francophones se lancent dans des aventures semblables. Certains petits malins se pressent de d&eacute;couper des romans existant en tweets et de les bombarder sur Twitter, puis de les imprimer en POD et de clamer qu&rsquo;ils sont les premiers &agrave; r&eacute;ussir cette performance. Des auteurs c&eacute;l&egrave;bres comme Alexandre Jardin annoncent leur arriv&eacute;e sur Twitter. D&rsquo;autres les imitent sur Facebook. Pendant ce temps, je continue patiemment &agrave; semer mes tweets. Il me faudra seize mois pour venir &agrave; bout de ma croisade&nbsp;: 463 jours exactement, avec une moyenne de 11,2 tweets envoy&eacute;s par jour. <a href="https://twitter.com/tcrouzet/status/11440904127">Je publie le dernier tweet le 1<sup>er</sup> avril 2010 &agrave; 21:31</a>.</li>
<div id="image4" class="image"><a href="https://twitter.com/tcrouzet/status/11440904127"><img decoding="async" loading="lazy" src="https://tcrouzet.com/images_tc/2012/08/4tlast-350x161.png" alt="" title="Dernier tweet" width="350" height="161" class="portrait"></a></div>
<li>Quelques exemplaires du roman recompos&eacute; circulent en papier ou en ebook. Des amis m&rsquo;incitent &agrave; retravailler le manuscrit. Je manque de courage jusqu&rsquo;&agrave; ce que, au cours de l&rsquo;&eacute;t&eacute; 2011, Isabelle Seguin lise le texte et me conseille de le reprendre en vue d&rsquo;une publication &eacute;ventuelle chez Fayard. Je m&rsquo;applique &agrave; cette t&acirc;che d&eacute;but 2012, alors qu&rsquo;Isabelle s&rsquo;appr&ecirc;te &agrave; nous quitter, victime d&rsquo;un cancer. Pour elle, pour l&rsquo;honorer, il n&rsquo;&eacute;tait plus question de renoncer.</li>
<div id="image5" class="image"><a href="../../la-quatrieme-theorie/index.html"><img width="200" height="319" src="https://tcrouzet.com/images_tc/2013/02/4t200.jpg" class="alignnone size-full wp-image-30792 portrait" alt="La quatri&egrave;me th&eacute;orie" decoding="async" loading="lazy"></a><div class="legend">La quatri&egrave;me th&eacute;orie</div></div>
</ol><p><a href="../../tag/twiller/index.html">D&rsquo;autres &eacute;l&eacute;ments historiques, avec des d&eacute;tails sur certaines &eacute;tapes, pars&egrave;ment mon blog.</a></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share29684"><div class="crunchify-social"><a class="icon_com icon" href="../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Historique&amp;url=https%3A%2F%2Ftcrouzet.com%2Fla-quatrieme-theorie%2Fla-quatrieme-theorie-historique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2Fla-quatrieme-theorie%2Fla-quatrieme-theorie-historique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2Fla-quatrieme-theorie%2Fla-quatrieme-theorie-historique%2F&amp;title=Historique" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../mail/index.html"><div id="loadMore" data-type="page" data-page="2" data-url="" ></div></a>
<script type='text/javascript' src='../../toggle.js'></script>
</body>
</html>