<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-54047 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-54047" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Covid"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2020-04-20T10:07:05+02:00"/><meta itemprop="dateModified" content="2020-06-26T09:09:29+02:00"/><meta itemprop="url" content="/2020/04/20/une-preuve-de-linutilite-du-confinement/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2020/04/pop0-768x576.jpg" class="poster-img poster-img-full" alt="La pandémie" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/pop0-768x576.jpg 768w, https://tcrouzet.com/images_tc/2020/04/pop0-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2020/04/pop0-250x188.jpg 250w, https://tcrouzet.com/images_tc/2020/04/pop0.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">La pandémie</div><div class="poster-title"><h1 itemprop="headline" id="title54047">Une preuve de l'inutilité  du confinement ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2020/04/19/quand-la-loi-ne-peut-plus-etre-universelle/index.html" class="prev">&lt; </a><a href="../../../../tag/confinement">Covid 35</a> ● <span itemprop="datePublished" content="2020-04-20T10:07:00" title="Publié à 10:07"> <a href="../../../../2020/04">20 avril</a> <a href="../../../../2020/index.html">2020</a></span><a href="../../../../2020/04/21/tes-pas-dans-la-bonne-region-tu-meurs/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share54047"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Une+preuve+de+l%E2%80%99inutilit%C3%A9++du+confinement%C2%A0%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F20%2Fune-preuve-de-linutilite-du-confinement%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F20%2Fune-preuve-de-linutilite-du-confinement%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F20%2Fune-preuve-de-linutilite-du-confinement%2F&amp;title=Une+preuve+de+l%E2%80%99inutilit%C3%A9++du+confinement%C2%A0%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2020/04/20/une-preuve-de-linutilite-du-confinement/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2020/04/20/une-preuve-de-linutilite-du-confinement/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/confinement/index.html">Covid</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-54047"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>N&rsquo;oubliez pas le point d&rsquo;interrogation &agrave; la fin du titre de cet article. Je n&rsquo;affirme rien, je m&rsquo;interroge, mais les donn&eacute;es qui nous remontent de l&rsquo;ensemble du monde commencent &agrave; parler et &agrave; nous raconter une <a href="../../../../2020/04/05/pourquoi-le-confinement-etait-la-seule-strategie-possible/index.html">histoire inimaginable quand nous avons d&eacute;cid&eacute; de confiner</a>.</p>
<p><a href="https://www.worldometers.info/coronavirus/#countries">&Agrave; force de regarder les courbes des diff&eacute;rents pays</a>, je me suis dit qu&rsquo;elles se ressemblaient toutes. Pour essayer d&rsquo;y voir plus clair, <a href="https://github.com/CSSEGISandData/COVID-19">j&rsquo;ai charg&eacute; les donn&eacute;es globales de morbidit&eacute;</a> et j&rsquo;ai commenc&eacute; &agrave; les comparer pour l&rsquo;Italie, l&rsquo;Espagne, la France, la Belgique, les US, le Royaume-Uni, la Suisse, l&rsquo;Allemagne et la Su&egrave;de (les nombres de cas n&rsquo;ont pas d&rsquo;int&eacute;r&ecirc;t puisqu&rsquo;ils d&eacute;pendent des tests effectu&eacute;s ou non).</p>
<p>J&rsquo;ai choisi ces pays parce que certains sont nos voisins, parce que les US ont une politique de gestion de la crise chaotique et que la Su&egrave;de fait confiance &agrave; ses citoyens, ne leur imposant que peu de contraintes (on est &agrave; l&rsquo;oppos&eacute; du confinement &agrave; la fran&ccedil;aise). Pour que les donn&eacute;es soient comparables, je les ai pond&eacute;r&eacute;es par rapport &agrave; population des pays. J&rsquo;ai alors commenc&eacute; &agrave; tracer les courbes, retrouvant les graphiques publi&eacute;s partout, mais avec la capacit&eacute; de jouer avec (<a href="https://docs.google.com/spreadsheets/d/1-pal9ZwhwtSA1kr0sH8POnrKsNPMM0rRnpqlN3ax5aY/edit?usp=sharing">vous pouvez m&rsquo;imiter</a>).</p>
<h3>Morts/pop &ndash; lin&eacute;aire</h3>
<div id="image1" class="image"><img width="250" height="139" src="https://tcrouzet.com/images_tc/2020/04/pop1-250x139.png" class="alignnone size-full wp-image-54049 portrait" alt="Lin&eacute;aire" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/pop1-250x139.png 250w, https://tcrouzet.com/images_tc/2020/04/pop1-768x426.png 768w, https://tcrouzet.com/images_tc/2020/04/pop1-1024x568.png 1024w, https://tcrouzet.com/images_tc/2020/04/pop1.png 1527w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Lin&eacute;aire</div></div>
<p>On voit tout de suite les trois mauvais &eacute;l&egrave;ves&nbsp;: Espagne, Belgique, UK&hellip; Leurs courbes coupent et d&eacute;passent celles des pays entr&eacute;s en crise avant eux. Quand on se contente de ce graphique, on en conclut que la Belgique est l&rsquo;&acirc;ne de la classe et l&rsquo;Allemagne, comme d&rsquo;habitude, la meilleure &eacute;l&egrave;ve.</p>
<h3>Morts/pop &ndash; logarithmique</h3>
<div id="image2" class="image"><img width="250" height="139" src="https://tcrouzet.com/images_tc/2020/04/pop2-250x139.png" class="alignnone size-full wp-image-54050 portrait" alt="Echelle logarithmique" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/pop2-250x139.png 250w, https://tcrouzet.com/images_tc/2020/04/pop2-768x426.png 768w, https://tcrouzet.com/images_tc/2020/04/pop2-1024x568.png 1024w, https://tcrouzet.com/images_tc/2020/04/pop2.png 1527w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Echelle logarithmique</div></div>
<p>Passer &agrave; une &eacute;chelle logarithmique permet de niveler les &eacute;carts de mortalit&eacute; et de mieux comparer les courbes, donc les &eacute;volutions, ce qui nous int&eacute;resse plus que les chiffres dans l&rsquo;absolu. Ce changement de perspective r&eacute;v&egrave;le que plus la pand&eacute;mie commence tard dans un pays, moins il d&eacute;compte de morts (seuls les mauvais &eacute;l&egrave;ves contredisent cette observation).</p>
<p>Les US et la Su&egrave;de ont pratiquement la m&ecirc;me &eacute;volution, avec des politiques pas tr&egrave;s &eacute;loign&eacute;es, mais ces &eacute;volutions ne diff&egrave;rent gu&egrave;re de celles des pays qui confinent.</p>
<p>On voit que la France et la Suisse ont initialement leur destin li&eacute;, jusqu&rsquo;&agrave; ce que la Suisse, malgr&eacute; un confinement moins strict, se mette &agrave; faire mieux que la France, ce qui semble d&eacute;montrer que l&rsquo;efficacit&eacute; du confinement d&eacute;pend de la bonne volont&eacute; des citoyens et non de la r&eacute;pression exerc&eacute;e sur eux (on peut m&ecirc;me penser que la r&eacute;pression &agrave; la fran&ccedil;aise a un effet contre-productif &mdash; on pourrait appel&eacute; &ccedil;a le syndrome de la prohibition).</p>
<p>L&rsquo;Allemagne s&rsquo;en tire mieux parce que, au regard de sa population, la pand&eacute;mie y commence bien plus tard, donc m&eacute;caniquement avec une mortalit&eacute; plus faible, et elle garde cet avantage. Difficile de dire que c&rsquo;est sa politique de d&eacute;pistage qui a compt&eacute; dans cette histoire ni la qualit&eacute; de son syst&egrave;me hospitalier. La courbe allemande ne nous montre pas que l&rsquo;Allemagne fait mieux que les autres pays. Elle est juste moins touch&eacute;e parce que touch&eacute;e plus tard. Ce qui peut-&ecirc;tre sous-tiendrait la th&eacute;orie selon laquelle le virus s&rsquo;att&eacute;nue avec le temps (parce qu&rsquo;il se transforme, parce que nous allons vers l&rsquo;&eacute;t&eacute;, parce que son R0 est tr&egrave;s &eacute;lev&eacute;, sa mortalit&eacute; tr&egrave;s faible&hellip; les hypoth&egrave;ses explicatives ne manquent pas).</p>
<p>Il &laquo;&nbsp;semblerait&nbsp;&raquo; donc que le point de d&eacute;part des courbes d&eacute;termine leur &eacute;volution plus que les politiques de sant&eacute;. C&rsquo;est assez &eacute;trange.</p>
<h3>Synchronisation &ndash; logarithmique</h3>
<div id="image3" class="image"><img width="250" height="139" src="https://tcrouzet.com/images_tc/2020/04/pop3-250x139.png" class="alignnone size-full wp-image-54051 portrait" alt="Synchronisation" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/pop3-250x139.png 250w, https://tcrouzet.com/images_tc/2020/04/pop3-768x426.png 768w, https://tcrouzet.com/images_tc/2020/04/pop3-1024x568.png 1024w, https://tcrouzet.com/images_tc/2020/04/pop3.png 1527w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Synchronisation</div></div>
<p>Pour essayer de mieux comprendre ce ph&eacute;nom&egrave;ne, j&rsquo;ai fait glisser les diff&eacute;rentes courbes pour qu&rsquo;elles coupent toutes en m&ecirc;me temps la ligne des 10 morts/100&nbsp;000 habitants.</p>
<p>On voit &agrave; nouveau que l&rsquo;Espagne et la Belgique s&rsquo;en tirent moins bien et que l&rsquo;Allemagne s&rsquo;en dire mieux (un facteur 10 d&rsquo;&eacute;cart est loin d&rsquo;&ecirc;tre n&eacute;gligeable).</p>
<p>Mais une chose est assez &eacute;tonnante&nbsp;: les courbes suisse (confinement doux), US (confinement anarchique) et su&eacute;doise (pas de confinement) sont pratiquement superpos&eacute;es, comme si des politiques diff&eacute;rentes conduisaient aux m&ecirc;mes r&eacute;sultats. Pire, l&rsquo;Italie et la France font moins bien avec des politiques bien plus liberticides (mais en &eacute;tant entr&eacute;s en crise plus t&ocirc;t).</p>
<h3>Synchronisation &ndash; lin&eacute;aire</h3>
<div id="image4" class="image"><img width="250" height="139" src="https://tcrouzet.com/images_tc/2020/04/pop4-250x139.png" class="alignnone size-full wp-image-54052 portrait" alt="Synchronisation lin&eacute;aire" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/pop4-250x139.png 250w, https://tcrouzet.com/images_tc/2020/04/pop4-768x426.png 768w, https://tcrouzet.com/images_tc/2020/04/pop4-1024x568.png 1024w, https://tcrouzet.com/images_tc/2020/04/pop4.png 1527w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Synchronisation lin&eacute;aire</div></div>
<p>L&rsquo;observation pr&eacute;c&eacute;dente est plus criante sur une &eacute;chelle lin&eacute;aire. Italie, France, UK sont sur le m&ecirc;me bateau, tout comme Su&egrave;de, US et Suisse.</p>
<p>De ces observations graphiques, on pourrait sans doute h&acirc;tivement conclure que plus un pays entre tard en crise mieux il s&rsquo;en tire. On peut aussi se dire qu&rsquo;un pays entre tard en crise parce qu&rsquo;il a &eacute;t&eacute; pr&eacute;voyant, <a href="../../../../2020/04/09/quand-le-gouvernement-nous-ment-preuves/index.html">mais la Belgique et l&rsquo;Allemagne ont &eacute;t&eacute; aussi rapides</a> pour des r&eacute;sultats oppos&eacute;s.</p>
<p>L&rsquo;autre conclusion&nbsp;: ce n&rsquo;est pas le confinement qui serait efficace, mais l&rsquo;attitude des citoyens, voire l&rsquo;attitude du virus lui-m&ecirc;me.</p>
<p>Mais qui est finalement le bon &eacute;l&egrave;ve&nbsp;? Le pays parti t&ocirc;t dans la crise mais qui, plus elle avance, rejoint ceux partis tard. Non, ce n&rsquo;est pas l&rsquo;Allemagne. Sur le graphique mort/pop logarithmique, elle reste &agrave; sa place, avec une courbe pas franchement diff&eacute;rente de l&rsquo;Italie. La Suisse fait mieux que tous les autres. Partie en m&ecirc;me temps que la France, elle rejoint peu &agrave; peu la Su&egrave;de, sa courbe coupant &agrave; la baisse celles de plusieurs pays partis plus tard dans cette course morbide.</p>
<p>Est-ce un hasard&nbsp;? Non, la Suisse, et Gen&egrave;ve en particulier, h&eacute;berge l&rsquo;&eacute;quipe la plus comp&eacute;tente au monde en contr&ocirc;le et pr&eacute;vention des infections, une &eacute;quipe qui influence les d&eacute;cisions politiques, une &eacute;quipe impliqu&eacute;e m&eacute;diatiquement. Je ne suis peut-&ecirc;tre pas tr&egrave;s objectif, puisque j&rsquo;y ai des amis, puisque j&rsquo;&eacute;cris sur eux depuis des ann&eacute;es, mais les r&eacute;sultats sont l&agrave;. Une crise sanitaire ne doit pas &ecirc;tre confi&eacute;e seulement &agrave; des &eacute;pid&eacute;miologistes, qui travaillent en laboratoire le plus souvent, voire uniquement sur des mod&egrave;les math&eacute;matiques, mais &agrave; des sp&eacute;cialistes de la pr&eacute;vention, qui se battent au quotidien pour r&eacute;duire les infections dans les h&ocirc;pitaux. En temps de pand&eacute;mie, la plan&egrave;te enti&egrave;re devient un h&ocirc;pital, et c&rsquo;est &agrave; ces sp&eacute;cialistes qu&rsquo;il faut demander de d&eacute;cider des politiques de sant&eacute; publique (le port du masque n&rsquo;est conseill&eacute; en Suisse qu&rsquo;en cas de contact rapproch&eacute;, quand la distanciation sociale est impossible).</p>
<p>J&rsquo;insiste sur ce point parce qu&rsquo;en France nous entendons tous les sp&eacute;cialistes s&rsquo;exprimer, sauf ceux dont c&rsquo;est le domaine de comp&eacute;tence (mais amis suisses me citent Jean-Christophe Lucet, Pierre Parneix&hellip;).</p>
<p>Maintenant, faites ce que vous voulez de ces courbes. Je les trouve intrigantes. Elles posent des questions non d&eacute;nu&eacute;es d&rsquo;int&eacute;r&ecirc;t mais ne donnent aucune r&eacute;ponse.</p>
<p><em>PS1 :&nbsp;Je pense toujours que <a href="../../../../2020/04/05/pourquoi-le-confinement-etait-la-seule-strategie-possible/index.html">le confinement &eacute;tait la moins pire strat&eacute;gie possible lorsque nous l&rsquo;avons prise</a>. Je ne suis pas en train de me contredire avec cet article construit &agrave; partir de donn&eacute;es bien ult&eacute;rieures. Si nous d&eacute;couvrons que le confinement a &eacute;t&eacute; inutile, ou peu utile, il faudra simplement le reconna&icirc;tre. <a href="../../../../2020/04/03/le-confinement-nous-a-sauve-la-peau/index.html">Le fait est qu&rsquo;apr&egrave;s le confinement le taux de morbidit&eacute; a fortement baiss&eacute;.</a> Mais corr&eacute;lation ne veut pas dire causation. &Eacute;tait-ce &agrave; cause du confinement, comme je l&rsquo;ai suppos&eacute; initialement, ou d&rsquo;autres facteurs&nbsp;? L&rsquo;article d&rsquo;aujourd&rsquo;hui laisse entendre la possibilit&eacute; d&rsquo;autres facteurs qui probablement n&rsquo;ont rien &agrave; voir avec une immunit&eacute; de groupe, c&rsquo;est-&agrave;-dire l&rsquo;autre strat&eacute;gie qui &eacute;tait possible quand nous avons confin&eacute;. Par ailleurs, j&rsquo;ai toujours &eacute;t&eacute; contre le confinement &agrave; la fran&ccedil;aise, pr&eacute;f&eacute;rant de loin l&rsquo;approche douce, que j&rsquo;ai toujours d&eacute;fendue. Un truc semble &eacute;vident&nbsp;: cette pand&eacute;mie n&rsquo;a probablement pas un d&eacute;veloppement exponentiel, ce que nous avons longtemps pens&eacute;, ce qui a induit tout le monde en erreur.</em></p>
<p><em>PS2 : La suite, en Su&egrave;de notamment, nous montre que le confinement &eacute;tait bel et bien n&eacute;cessaire, que sans confinement l&rsquo;&eacute;pid&eacute;mie tarde &agrave; s&rsquo;essouffler. On a aussi la confirmation que le d&eacute;veloppement n&rsquo;est pas durablement exponentiel.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share54047"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Une+preuve+de+l%E2%80%99inutilit%C3%A9++du+confinement%C2%A0%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F20%2Fune-preuve-de-linutilite-du-confinement%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F20%2Fune-preuve-de-linutilite-du-confinement%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F20%2Fune-preuve-de-linutilite-du-confinement%2F&amp;title=Une+preuve+de+l%E2%80%99inutilit%C3%A9++du+confinement%C2%A0%3F" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2020/04/21/tes-pas-dans-la-bonne-region-tu-meurs/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2020/04/20/une-preuve-de-linutilite-du-confinement/ /2020/04/19/quand-la-loi-ne-peut-plus-etre-universelle/ /2020/04/18/le-gouvernement-nous-confine-t-il-pour-rien/ /2020/04/16/covid-19-pourquoi-cest-termine/ /2020/04/15/the-grid-project-jeu-sportif-pour-confines/ /2020/04/13/macron-est-positif-il-manque-de-souffle/ /2020/04/12/deux-scenarios-de-deconfinement/ /2020/04/11/je-ne-defends-pas-le-gouvernement-mais-les-soignants/ /2020/04/10/le-coronavirus-infecte-nos-cerveaux/ /2020/04/09/le-retour-des-milices-chasseurs-a-vos-armes/ /2020/04/09/quand-le-gouvernement-nous-ment-preuves/ /2020/04/07/le-mensonge-chinois/ /2020/04/06/le-gouvernement-bouc-emissaire-de-notre-impuissance-individuelle/ /2020/04/05/pourquoi-le-confinement-etait-la-seule-strategie-possible/ /2020/04/03/le-confinement-nous-a-sauve-la-peau/ /2020/03/31/confinement-rupture-du-contrat-de-confiance/ /2020/03/30/le-confinement-et-la-vie-dapres/ /2020/03/28/le-discours-revolutionnaire-du-president/ /2020/03/27/a-vous-qui-survivrez-du-coronavirus/ /2020/03/26/covid-19-ne-faites-pas-dire-aux-chiffres-ce-quils-ne-disent-pas/ /2020/03/25/le-confinement-revele-qui-nous-sommes/ /2020/03/24/le-confine-peut-donc-faire-du-velo/ /2020/03/24/vous-kiffez-le-confinement/ /2020/03/23/le-burn-out-frappe-les-confines/ /2020/03/22/journal-dun-confine-enerve/ /2020/03/21/france-et-tchernobyl-meme-combat/ /2020/03/20/recette-hydroalcoolique-maison-validee-hug/ /2020/03/20/macron-me-transforme-en-bombe-virale/ /2020/03/19/la-pas-compris-le-confinement/ /2020/03/19/le-velo-par-temps-de-confinement/ /2020/03/18/les-stats-me-soignent-du-coronavirus/ /2020/03/17/la-litterature-maintenant/ /2020/03/15/des-chiffres-expliquent-le-coronavirus-et-decredibilisent-les-elections/ /2020/03/08/lhistoire-du-pape-des-solutions-hydro-alcooliques/ /2020/03/04/arretons-le-grand-delire-avec-les-solutions-hydro-alcooliques/ /2021/05/03/tricheurs-vaccines-en-premier/ /2020/12/02/je-veux-la-paix-dit-le-vaccin-mais-je-fais-la-guerre/ /2020/11/28/sommes-nous-moins-propres-que-les-allemands/ /2020/11/24/covid-point-sur-la-polemique-mains-aerosols/ /2020/11/14/la-grippe-comparee-au-covid-ou-la-manipulation-de-lopinion/ /2020/11/13/les-francais-cradingues-et-malades/ /2020/11/07/contre-les-humanistes-du-laisser-faire/ /2020/10/30/monsieur-le-premier-ministre-avez-vous-du-respect-pour-nous/ /2020/10/29/un-mort-du-covid-toutes-les-5-minutes-en-france/ /2020/10/29/il-sest-passe-un-truc-etrange-en-europe/ /2020/10/25/des-mesures-plus-restrictives-sont-inevitables/ /2020/10/22/la-voix-de-la-sagesse-dans-la-crise-covid/ /2020/10/12/y-a-t-il-une-place-entre-les-covid-alarmistes-et-les-nihilistes/ /2020/10/08/covid-ou-en-est-vraiment-la-france/ /2020/08/28/covid-nous-sommes-revenu-en-fevrier/ /2020/08/28/france-bombe-a-retardement/ /2020/08/22/le-masque-symbole-dune-derive-carnavalesque/ /2020/05/06/bilan-de-deux-mois-de-confinement/ /2020/04/26/nos-enfants-vivront-ils-dans-un-monde-de-merde/ /2020/04/25/le-coronavirus-met-en-evidence-le-clivage-prive-public/ /2020/04/24/pourquoi-pas-de-masque/ /2020/04/23/covid-19-pour-un-vaccin-en-bien-commun/ /2020/04/21/tes-pas-dans-la-bonne-region-tu-meurs/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>