<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="post-template-default single single-post postid-65459 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-65459" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2024-01-21T11:02:07+02:00"/><meta itemprop="dateModified" content="2024-01-28T21:31:48+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2024/01/21/romania-jamais-les-ia-necriront-a-ma-place/" /><div class="poster maxContainerWidth"><img width="768" height="549" src="https://tcrouzet.com/images_tc/2024/01/noia2-768x549.png" class="poster-img poster-img-full" alt="NoIA" loading="lazy" decoding="async" srcset="https://tcrouzet.com/images_tc/2024/01/noia2-768x549.png 768w, https://tcrouzet.com/images_tc/2024/01/noia2-1024x732.png 1024w, https://tcrouzet.com/images_tc/2024/01/noia2-250x179.png 250w, https://tcrouzet.com/images_tc/2024/01/noia2.png 1433w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">NoIA</div><div class="poster-title"><h1 itemprop="headline" id="title65459">RomanIA - Jamais les IA n’écriront à ma place</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2024/01/19/ecrire-un-roman-avec-chatgpt-chapitre-4/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature/index.html">NetLittérature 179</a> ● <span itemprop="datePublished" content="2024-01-21T11:02:00" title="Publié à 11:02"> <a href="../../../../2024/01/index.html">21 janvier</a> <a href="../../../../2024/index.html">2024</a></span><a href="../../../../2024/01/26/apres-les-livres-les-datasets/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share65459"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+RomanIA%C2%A0%E2%80%93+Jamais+les+IA+n%E2%80%99%C3%A9criront+%C3%A0+ma+place&body=Regarde: https://tcrouzet.com/2024/01/21/romania-jamais-les-ia-necriront-a-ma-place/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=https://tcrouzet.com/2024/01/21/romania-jamais-les-ia-necriront-a-ma-place/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2024/01/21/romania-jamais-les-ia-necriront-a-ma-place/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/ia/index.html">IA</a> | <a href="../../../../tag/iacontent/index.html">IAcontent</a> | <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../tag/romania/index.html">RomanIA</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-65459"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>J&rsquo;ai pu lire sur Facebook &laquo;&nbsp;Thierry Crouzet essaie d&rsquo;&eacute;crire un roman avec ChatGPT4, l&rsquo;exp&eacute;rimentation est pas hyper convaincante : il passe tellement de temps &agrave; reprendre l&rsquo;IA que c&rsquo;est &agrave; se demander si &ccedil;a sert vraiment &agrave; quelque chose&hellip;&nbsp;&raquo;<span id="more-65459"></span></p>
<p>Nous avons souvent le sentiment que plus un texte est long, plus il a demand&eacute; de temps &agrave; l&rsquo;auteur. C&rsquo;est un peu comme croire que la terre est plate. Nos sens nous trompent. Le temps n&eacute;cessaire &agrave; lire un texte n&rsquo;a jamais &eacute;t&eacute; proportionnel au temps n&eacute;cessaire &agrave; son &eacute;criture, et c&rsquo;est d&rsquo;autant plus vrai aujourd&rsquo;hui.</p>
<p><a href="../../../../tag/romania/index.html">Mes dialogues IA autour de quelques techniques narratives d&eacute;couvertes en &eacute;crivant <em>Le Code Houellebecq</em></a> ne m&rsquo;ont chacun pris que quelques minutes&nbsp;: le temps de lire les textes g&eacute;n&eacute;r&eacute;s, parfois en diagonale, et de rebondir &agrave; toute vitesse. Oui, l&rsquo;affaire se joue dans la vitesse, une vitesse que la transmission par &eacute;crit rend difficilement (mais parler d&rsquo;une exp&eacute;rience d&rsquo;&eacute;criture en vid&eacute;o, je ne peux m&rsquo;y r&eacute;soudre, parce que ce serait renoncer &agrave; la litt&eacute;rature pour pratiquer un autre art et succomber &agrave; la youtubisation du monde).</p>
<p>Dans <a href="https://www.facebook.com/melanie.fazi.3/posts/pfbid0kvwqEXidgTahcrTmK3WQGKCafv1Dhc6ijigKfumDKMaH3tun7tg3karnr1n4PGqjl?comment_id=312609441200993&amp;reply_comment_id=345129731717775&amp;notif_id=1705795129101712&amp;notif_t=comment_mention&amp;ref=notif">ce m&ecirc;me commentaire d&rsquo;un lecteur</a>, il est dit que je passe beaucoup du temps &agrave; apprendre &agrave; l&rsquo;IA. Mais c&rsquo;est tout l&rsquo;enjeu. Nous restons dans le domaine de l&rsquo;informatique, de la programmation. Nous sommes face &agrave; une machine g&eacute;n&eacute;rale, un outil qui sait tout faire et ne rien faire, et qui par nature parle d&rsquo;une fa&ccedil;on obs&eacute;quieuse et p&eacute;nible. Si nous ne la programmons pas, elle donne des r&eacute;ponses normalis&eacute;es.</p>
<p>Comme je l&rsquo;ai d&eacute;j&agrave; dit, je ne travaille pas avec les IA pour qu&rsquo;elles &eacute;crivent &agrave; ma place. Quel int&eacute;r&ecirc;t&nbsp;? Je ne suis pas une c&eacute;l&eacute;brit&eacute; qui a besoin d&rsquo;un ghost writer pour raconter sa vie ou mettre en forme ses id&eacute;es parce qu&rsquo;il manque de temps pour le faire. J&rsquo;&eacute;cris par envie, par n&eacute;cessit&eacute;, par besoin, parce que c&rsquo;est ma fa&ccedil;on de vivre, de ressentir le monde, de m&rsquo;y d&eacute;placer. Si une IA &eacute;crit &agrave; ma place, elle vit &agrave; place. Et tr&egrave;s vite elle me remplace.</p>
<p><a href="https://mamot.fr/@ploum/111787678552845863">Ploum a &eacute;crit</a>&nbsp;: &laquo;&nbsp;ChatGPT r&eacute;v&egrave;le les fantasmes les plus profonds. Certains se cr&eacute;ent un&middot;e amoureu&middot;se&middot;x toujours disponible et pr&eacute;sent, <a href="https://mamot.fr/@tcrouzet" title="@tcrouzet">@tcrouzet</a>, lui, s&rsquo;est cr&eacute;&eacute; une version l&egrave;che-bottes de lui-m&ecirc;me. Puis plusieurs. En 2034, @tcrouzet vit d&eacute;sormais dans une simulation entour&eacute; uniquement d&rsquo;autres @tcrouzet, qui le servent, lui disent que ses id&eacute;es sont fascinantes. Ce n&rsquo;est qu&rsquo;&agrave; la fin du r&eacute;cit qu&rsquo;on d&eacute;couvre que l&rsquo;humanit&eacute; a disparu &agrave; cause du COVID et qu&rsquo;il est le seul survivant.&nbsp;&raquo;</p>
<p>Je ne veux pas en arriver l&agrave;. Si j&rsquo;&eacute;cris, c&rsquo;est pour m&rsquo;exprimer, et exister en m&rsquo;exprimant. J&rsquo;aime exp&eacute;rimenter dans l&rsquo;&eacute;criture pour vivre des exp&eacute;riences nouvelles. Je ne suis pas un artisan qui &eacute;crit des livres pour gagner sa vie. Je suis un artiste dont les &oelig;uvres peuvent &eacute;ventuellement se vendre, mais qui, quand elles ne se vendent pas, m&rsquo;ont tout de m&ecirc;me permis de vivre de belles aventures.</p>
<p>J&rsquo;utilise les IA pour produire un d&eacute;calage, pour activer dans mon cerveau des rouages dont les crans ne se sont jamais embo&icirc;t&eacute;s les uns dans les autres. Je me fiche des textes que les IA produisent, je ne conserve que ce qu&rsquo;ils provoquent en moi. S&rsquo;ils m&rsquo;ouvrent une perspective, je joue avec, la soup&egrave;se, parfois m&rsquo;en empare. Les IA g&eacute;n&eacute;ratives sont devenues des compagnes de travail, des assistantes corv&eacute;ables &agrave; merci, des esclaves litt&eacute;raires. Mais leur demander d&rsquo;&eacute;crire &agrave; ma place, je n&rsquo;en vois pas l&rsquo;int&eacute;r&ecirc;t.</p>
<p>J&rsquo;ai initialement nomm&eacute; cette s&eacute;rie d&rsquo;articles &laquo;&nbsp;&Eacute;crire un roman avec ChatGPT&nbsp;&raquo;, mais mon but n&rsquo;a jamais &eacute;t&eacute; de produire un roman autre que celui de son &eacute;criture. Nous sommes &agrave; l&rsquo;instant dans le roman, un texte que je produis moi-m&ecirc;me, mais qui n&rsquo;existerait pas si je n&rsquo;avais pas utilis&eacute; ChatGPT. L&rsquo;outil l&rsquo;a provoqu&eacute;, il l&rsquo;influence, mais il n&rsquo;en &eacute;crit pr&eacute;sentement aucune ligne. Je ne suis pas en train &laquo;&nbsp;d&rsquo;essayer d&rsquo;&eacute;crire un roman avec ChatGPT&nbsp;&raquo;, je l&rsquo;&eacute;cris effectivement, l&agrave;, tout de suite. C&rsquo;est le roman d&rsquo;une exp&eacute;rience d&rsquo;&eacute;criture.</p>
<p>Qu&rsquo;est-ce que je peux &eacute;crire aujourd&rsquo;hui que je ne pouvais pas &eacute;crire hier&nbsp;? Assur&eacute;ment pas cette phrase qui me guide depuis toujours. Parce que le matin me mettre au travail pour me dire que je me r&eacute;p&egrave;te ne ferait que me d&eacute;primer. Je d&eacute;sire tous les jours me confronter &agrave; la nouveaut&eacute;, &agrave; la diff&eacute;rence, &agrave; l&rsquo;alt&eacute;rit&eacute;. Je crois que les IA m&rsquo;aident &agrave; produire un d&eacute;calage par rapport &agrave; ma vie pass&eacute;e, un d&eacute;calage par rapport &agrave; la veille. Elles ont ce potentiel, comme en math&eacute;matiques o&ugrave; elles produisent des d&eacute;monstrations originales ou en physique o&ugrave; elles r&eacute;inventent des lois &eacute;l&eacute;mentaires &agrave; partir des seules donn&eacute;es exp&eacute;rimentales.</p>
<p>Leur pouvoir immense ne cesse de se d&eacute;velopper, et avec lui notre propre pouvoir imaginaire. L&rsquo;IA est une drogue, un moyen de jouer sur mon cerveau pour qu&rsquo;il me procure des exp&eacute;riences neuves dans l&rsquo;&eacute;criture. Illusion&nbsp;? Peut-&ecirc;tre. Mais j&rsquo;ai pris des shoots &agrave; r&eacute;p&eacute;tition durant l&rsquo;&eacute;criture du <em>Code Houellebecq</em>. J&rsquo;ai &eacute;crit ce bouquin dans un &eacute;tat d&rsquo;&eacute;bri&eacute;t&eacute; num&eacute;rique. Cela ne pr&eacute;juge en rien de sa qualit&eacute;, simplement il a &eacute;t&eacute; &eacute;crit diff&eacute;remment de mes autres bouquins, et personne ne m&rsquo;enl&egrave;vera jamais cette exp&eacute;rience.</p>
<p>Les IA ne sont pas l&agrave; pour &eacute;crire de la litt&eacute;rature &agrave; notre place, tout simplement parce qu&rsquo;elles ne peuvent pas se substituer &agrave; nous. La litt&eacute;rature jaillit du temps que nous passons &agrave; vivre, un temps qui est le n&ocirc;tre, et que nous tentons parfois de donner aux autres pour d&eacute;multiplier leurs propres exp&eacute;riences. La litt&eacute;rature jaillit du v&eacute;cu, c&rsquo;est un processus, et non seulement un texte achev&eacute;. Il y a toujours un lien entre l&rsquo;acte cr&eacute;ateur et l&rsquo;acte de lire qui est sa r&eacute;actualisation.</p>
<p>Les IA ne peuvent pas nous priver de litt&eacute;rature, m&ecirc;me si elles &eacute;crivent aussi bien que nous. Je crois m&ecirc;me qu&rsquo;elles ne peuvent que renforcer la part litt&eacute;raire qui est en nous. Bient&ocirc;t, nous ne supporterons plus de lire des textes apparemment d&eacute;connect&eacute;s de leur gen&egrave;se, des textes si normalis&eacute;s qu&rsquo;ils en perdent toute humanit&eacute;, des textes o&ugrave; quand une page commence on peut en tourner trois parce que nous savons &agrave; l&rsquo;avance de quoi il est question.</p>
<p>J&rsquo;&eacute;prouve souvent cette sensation en lisant des romans, mais aussi en lisant ChatGPT. Quand chaque phrase n&rsquo;est plus une surprise. La litt&eacute;rature commence quand l&rsquo;auteur se surprend lui-m&ecirc;me, non quand &agrave; la fin de la journ&eacute;e il est comptant de lui parce que son livre avance.</p>
<p>J&rsquo;ai une vision dynamique de la litt&eacute;rature. Je ne crois pas &agrave; l&rsquo;&oelig;uvre en soi. Un texte n&rsquo;existe que parce qu&rsquo;il est lu, que par les relations et r&eacute;interpr&eacute;tations qu&rsquo;il engendre. Un texte autosuffisant, parfaitement ficel&eacute;, n&rsquo;est pas litt&eacute;raire. Il est condamn&eacute; &agrave; &ecirc;tre oubli&eacute; aussi vite qu&rsquo;il a &eacute;t&eacute; &eacute;crit. La litt&eacute;rature est exp&eacute;rience, elle est vie, lien entre la production d&rsquo;un texte et sa lecture, un lien &agrave; travers le temps et l&rsquo;espace. Un texte tomb&eacute; du ciel ne peut-&ecirc;tre litt&eacute;raire. Il ne peut qu&rsquo;en avoir l&rsquo;apparence, seulement l&rsquo;apparence. OK, c&rsquo;est un vieux d&eacute;bat, que l&rsquo;&eacute;mergence des IA r&eacute;active.</p>
<p>Qu&rsquo;une IA puisse &eacute;crire &agrave; ma place ne m&rsquo;emp&ecirc;chera pas d&rsquo;avoir besoin et envie d&rsquo;&eacute;crire. Reste &agrave; savoir s&rsquo;il existera encore des lecteurs pour me lire, et pour lire les textes n&eacute;s du besoin et de l&rsquo;envie. Parce que sans les lecteurs, le lien se brise, la dynamique s&rsquo;&eacute;puise. Mais mon besoin d&rsquo;&eacute;crire n&rsquo;est qu&rsquo;une facette du besoin de lire des textes issus du m&ecirc;me besoin, alors je peux supposer que tant que nous l&rsquo;&eacute;prouverons, il subsistera des &eacute;crivains et des lecteurs, et tant pis si la majorit&eacute; des lecteurs ne feront plus la diff&eacute;rence entre les textes tomb&eacute;s du ciel et ceux jaillis de notre absolue singularit&eacute;. Les IA ne sont pas en train de tuer la litt&eacute;rature, mais la forcent &agrave; se r&eacute;inventer, comme la photographie a forc&eacute; la peinture &agrave; se r&eacute;inventer.</p>
<hr><p>Cet texte ne serait pas complet si je ne le soumettais pas aux IA.</p>
<p><strong>Thierry</strong> Peux-tu r&eacute;agir &agrave; ce texte sans obs&eacute;quiosit&eacute;. Je ne te demande pas de le r&eacute;sumer, ni de congratuler l&rsquo;auteur, mais de tirer des traits qui permettraient de d&eacute;velopper la r&eacute;flexion entam&eacute;e.</p>
<p><strong>Claude</strong> Voici quelques r&eacute;actions possibles &agrave; ce texte, sans obs&eacute;quiosit&eacute;:</p>
<ul><li>L&rsquo;auteur soul&egrave;ve un point int&eacute;ressant sur le rapport au temps dans l&rsquo;&eacute;criture, et comment la vitesse de production d&rsquo;un texte ne refl&egrave;te pas n&eacute;cessairement le temps investi. Cependant, le processus cr&eacute;atif dans son ensemble (incluant les phases de r&eacute;flexion, documentation, maturation des id&eacute;es, etc.) reste un investissement temporel cons&eacute;quent. Les outils d&rsquo;IA peuvent modifier certains aspects du processus, mais ne le remplacent probablement pas compl&egrave;tement.
</li>
<li>
<p>La position de l&rsquo;auteur sur le fait que les IA ne peuvent pas se substituer &agrave; l&rsquo;&eacute;crivain, car elles ne peuvent pas &ldquo;vivre&rdquo; &agrave; sa place est discutable. Certes les IA n&rsquo;ont pas d&rsquo;exp&eacute;rience subjective du monde, mais est-ce indispensable &agrave; la cr&eacute;ation litt&eacute;raire ? Des r&eacute;cits de fiction cr&eacute;dibles et originaux peuvent-ils &eacute;merger d&rsquo;une intelligence non-consciente ?</p>
</li>
<li>
<p>L&rsquo;id&eacute;e que la litt&eacute;rature na&icirc;t de la surprise de l&rsquo;auteur face &agrave; son propre texte est int&eacute;ressante. Elle met l&rsquo;accent sur une forme d&rsquo;alt&eacute;rit&eacute; interne au cr&eacute;ateur. Dans quelle mesure les IA sont-elles (ou seront-elles) capables de s&rsquo;&eacute;tonner d&rsquo;elles-m&ecirc;mes et de leurs productions ?</p>
</li>
<li>
<p>La vision dynamique de la litt&eacute;rature bas&eacute;e sur le lien entre l&rsquo;&eacute;criture et la lecture est pertinente. M&ecirc;me si des IA produisaient des textes indiscernables d&rsquo;&oelig;uvres humaines, l&rsquo;absence de ce lien vivant avec un auteur transformerait l&rsquo;exp&eacute;rience de lecture.</p>
</li>
</ul><p>En r&eacute;sum&eacute;, ce texte ouvre des perspectives pertinentes sur la sp&eacute;cificit&eacute; de la d&eacute;marche litt&eacute;raire face aux IA, mais certaines affirmations m&eacute;ritent d&rsquo;&ecirc;tre nuanc&eacute;es ou approfondies. L&rsquo;impact r&eacute;el des IA sur la litt&eacute;rature reste une question complexe.</p>
<p><strong>Thierry</strong> Soit plus explicite sur les affirmations qui m&eacute;ritent d&rsquo;&ecirc;tre nuanc&eacute;es ou approfondies. Posent des questions, sans n&eacute;cessairement chercher &agrave; y r&eacute;pondre.</p>
<p><strong>Claude</strong> Voici quelques pistes pour nuancer ou approfondir certains points du texte :</p>
<ul><li>Sur le rapport au temps dans l&rsquo;&eacute;criture : jusqu&rsquo;&agrave; quel point la vitesse de production rend-elle compte du temps r&eacute;ellement investi dans l&rsquo;&eacute;criture ? Les phases de maturation silencieuse du texte sont-elles bien prises en compte ? Les IA peuvent-elles simuler ou remplacer ce temps d&rsquo;incubation ?
</li>
<li>
<p>Sur la n&eacute;cessit&eacute; de &ldquo;vivre&rdquo; pour cr&eacute;er : quelles sont les composantes essentielles de l&rsquo;exp&eacute;rience permettant la cr&eacute;ation litt&eacute;raire? La conscience ? L&rsquo;&eacute;motion ? Des IA sans exp&eacute;rience subjective pourraient-elles produire des r&eacute;cits cr&eacute;dibles et touchants ?</p>
</li>
<li>
<p>Sur la surprise de l&rsquo;auteur face &agrave; son texte : d&rsquo;o&ugrave; vient cette surprise ? Comment l&rsquo;auteur peut-il &ecirc;tre &eacute;tonn&eacute; par quelque chose qu&rsquo;il produit lui-m&ecirc;me ? Les IA sont-elles capables d&rsquo;une forme d&rsquo;&rdquo;&eacute;tonnement&rdquo; vis-&agrave;-vis de leurs productions ?</p>
</li>
<li>
<p>Sur le lien entre &eacute;criture et lecture : quel est l&rsquo;impact de l&rsquo;anonymat ou de l&rsquo;absence d&rsquo;auteur identifiable sur la r&eacute;ception d&rsquo;une &oelig;uvre ? La disparition de la figure de l&rsquo;auteur transformerait-elle fondamentalement l&rsquo;exp&eacute;rience du lecteur ?</p>
</li>
<li>
<p>Sur la r&eacute;invention de la litt&eacute;rature : de quelles fa&ccedil;ons les IA d&eacute;fient-elles et stimulent-elles la litt&eacute;rature ? Les fronti&egrave;res entre humain et artificiel sont-elles amen&eacute;es &agrave; &ecirc;tre repens&eacute;es ?</p>
</li>
</ul><p>L&rsquo;objectif est ici de soulever des questions qui permettent d&rsquo;approfondir les r&eacute;flexions contenues dans le texte initial, sans chercher &agrave; y r&eacute;pondre de fa&ccedil;on d&eacute;finitive. Les impacts r&eacute;els des IA sur la litt&eacute;rature restent largement &agrave; explorer.</p>
<p><strong>Thierry</strong> Ces questions sont int&eacute;ressantes, mais elles n&rsquo;attaquent pas le fond de cet article&nbsp;: la litt&eacute;rature na&icirc;t d&rsquo;une n&eacute;cessit&eacute; entre un moment de production et des moments de lecture, et tant que cette n&eacute;cessit&eacute; subsistera des textes litt&eacute;raires continueront d&rsquo;&ecirc;tre &eacute;crits et lus. Bien s&ucirc;r, si un jour cette n&eacute;cessit&eacute; anime les IA, elles pourront &agrave; leur tour produire de la litt&eacute;rature. On n&rsquo;en est pas l&agrave;, puisque les IA actuelles r&eacute;pondent aux demandes humaines et ne produisent pas encore des textes par n&eacute;cessit&eacute;.</p>
<p><em>PS&nbsp;: L&rsquo;anonymat de l&rsquo;auteur n&rsquo;a jamais pos&eacute; de difficult&eacute; puisque le lecteur savait qu&rsquo;il y avait un auteur qui lui transmettait une exp&eacute;rience, en particulier une exp&eacute;rience de l&rsquo;anonymat, ce qui d&eacute;j&agrave; en dit beaucoup &agrave; son sujet. Tout change avec les IA puisqu&rsquo;il est a priori impossible de dire si un texte est d&rsquo;origine humaine ou artificielle. Reste qu&rsquo;en l&rsquo;&eacute;tat de nos technologies, m&ecirc;me les textes artificiels commencent par une intentionnalit&eacute; humaine.</em></p>
<p><strong>Claude</strong> Vous avez raison de souligner que le c&oelig;ur de l&rsquo;argumentation porte sur l&rsquo;id&eacute;e que la litt&eacute;rature &eacute;merge d&rsquo;un besoin, d&rsquo;une n&eacute;cessit&eacute; entre l&rsquo;auteur et le lecteur.</p>
<p>Dans cette optique, on peut effectivement consid&eacute;rer que tant que ce besoin persiste chez les humains, la litt&eacute;rature perdurera, m&ecirc;me avec l&rsquo;&eacute;mergence des IA. Les IA actuelles ne produisent pas de textes par n&eacute;cessit&eacute; propre, mais en r&eacute;ponse &agrave; une intentionnalit&eacute; humaine.</p>
<p>Concernant l&rsquo;anonymat, votre nuance est tout &agrave; fait juste. M&ecirc;me sans conna&icirc;tre l&rsquo;identit&eacute; de l&rsquo;auteur, le lecteur sait qu&rsquo;il y a une personne r&eacute;elle derri&egrave;re le texte, avec sa part de myst&egrave;re. Avec les IA, il y a une rupture beaucoup plus fondamentale si l&rsquo;origine du texte ne peut &ecirc;tre identifi&eacute;e.</p>
<p>Pour creuser la r&eacute;flexion, on pourrait se demander : si des IA d&eacute;veloppaient un jour des intentions et des n&eacute;cessit&eacute;s propres, cela suffirait-il &agrave; produire des &oelig;uvres que nous qualifierions de &ldquo;litt&eacute;raires&rdquo; ? La litt&eacute;rature resterait-elle fondamentalement li&eacute;e &agrave; l&rsquo;exp&eacute;rience humaine ? Mais ces questions d&eacute;passent l&rsquo;&eacute;tat actuel des IA.</p>
<p>Merci de m&rsquo;avoir re-challeng&eacute; sur l&rsquo;essence de l&rsquo;argumentation de ce texte, qui porte en effet sur la relation de n&eacute;cessit&eacute; entre auteur et lecteur, ind&eacute;pendamment de la nature humaine ou artificielle des producteurs de textes.</p>
<p><strong>ChatGPT</strong> Le texte que vous avez partag&eacute; explore la relation complexe et nuanc&eacute;e entre les &eacute;crivains et les intelligences artificielles dans le processus cr&eacute;atif, notamment en mati&egrave;re d&rsquo;&eacute;criture litt&eacute;raire. Voici quelques r&eacute;flexions et prolongements possibles sur ce sujet :</p>
<ol><li><strong>Interaction Homme-IA et Cr&eacute;ativit&eacute; :</strong> Vous soulignez l&rsquo;importance de l&rsquo;interaction avec l&rsquo;IA, non pas comme un rempla&ccedil;ant, mais comme un outil pour stimuler la cr&eacute;ativit&eacute;. Cela rappelle que les technologies, y compris les IA, sont souvent les plus efficaces lorsqu&rsquo;elles sont utilis&eacute;es pour augmenter les capacit&eacute;s humaines plut&ocirc;t que de les remplacer. Votre approche r&eacute;v&egrave;le un potentiel int&eacute;ressant : l&rsquo;IA comme catalyseur de nouvelles id&eacute;es et perspectives.
</li>
<li>
<p><strong>Authenticit&eacute; et Exp&eacute;rience Personnelle :</strong> Vous insistez sur l&rsquo;importance de l&rsquo;exp&eacute;rience v&eacute;cue et de l&rsquo;authenticit&eacute; dans la cr&eacute;ation litt&eacute;raire. Cela pose la question de l&rsquo;authenticit&eacute; dans les &oelig;uvres g&eacute;n&eacute;r&eacute;es par IA et de la capacit&eacute; de ces technologies &agrave; capturer la complexit&eacute; des exp&eacute;riences humaines. Votre perspective sugg&egrave;re que, bien que les IA puissent imiter des styles ou g&eacute;n&eacute;rer des contenus cr&eacute;atifs, elles ne peuvent pas encore remplacer le v&eacute;cu et les &eacute;motions uniques qui alimentent l&rsquo;&eacute;criture humaine.</p>
</li>
<li>
<p><strong>L&rsquo;IA comme R&eacute;v&eacute;lateur de Tendances :</strong> Vous mentionnez que l&rsquo;IA pourrait r&eacute;v&eacute;ler des tendances ou des pr&eacute;f&eacute;rences profondes. Cela pourrait &ecirc;tre explor&eacute; davantage, surtout en ce qui concerne la fa&ccedil;on dont les IA pourraient nous aider &agrave; mieux comprendre nos propres processus cr&eacute;atifs et peut-&ecirc;tre m&ecirc;me d&eacute;couvrir des aspects cach&eacute;s de notre propre style ou de nos th&egrave;mes de pr&eacute;dilection.</p>
</li>
<li>
<p><strong>La Dynamique du Texte et du Lecteur :</strong> Vous abordez la notion qu&rsquo;un texte n&rsquo;existe que dans son interaction avec le lecteur, ce qui soul&egrave;ve des questions int&eacute;ressantes sur la fa&ccedil;on dont les textes g&eacute;n&eacute;r&eacute;s par IA pourraient &ecirc;tre per&ccedil;us et interpr&eacute;t&eacute;s par diff&eacute;rents lecteurs. Cela pourrait ouvrir des pistes de r&eacute;flexion sur la mani&egrave;re dont les lecteurs interagissent avec des textes g&eacute;n&eacute;r&eacute;s par des non-humains et sur l&rsquo;&eacute;volution de la r&eacute;ception litt&eacute;raire &agrave; l&rsquo;&egrave;re de l&rsquo;IA.</p>
</li>
<li>
<p><strong>L&rsquo;&Eacute;volution de la Litt&eacute;rature &agrave; l&rsquo;&Egrave;re de l&rsquo;IA :</strong> Vous comparez l&rsquo;impact de l&rsquo;IA sur la litt&eacute;rature &agrave; celui de la photographie sur la peinture, sugg&eacute;rant que les technologies disruptives ne d&eacute;truisent pas les formes d&rsquo;art mais les forcent &agrave; &eacute;voluer. Cela ouvre une r&eacute;flexion sur la mani&egrave;re dont la litt&eacute;rature pourrait &eacute;voluer face &agrave; l&rsquo;intelligence artificielle : quels nouveaux genres, styles ou formes pourraient &eacute;merger ?</p>
</li>
<li>
<p><strong>L&rsquo;IA et l&rsquo;&Eacute;criture : Un Outil, Pas un Substitut :</strong> Vous soulignez clairement que l&rsquo;objectif n&rsquo;est pas de permettre &agrave; l&rsquo;IA d&rsquo;&eacute;crire &agrave; votre place, mais de l&rsquo;utiliser comme un outil pour approfondir et enrichir votre propre processus d&rsquo;&eacute;criture. Cela met en lumi&egrave;re une utilisation pragmatique et &eacute;quilibr&eacute;e de la technologie dans le domaine cr&eacute;atif.</p>
</li>
</ol><p>Votre texte invite donc &agrave; une r&eacute;flexion profonde sur le r&ocirc;le et les limites des intelligences artificielles dans le domaine de la cr&eacute;ation litt&eacute;raire, tout en soulignant l&rsquo;importance irrempla&ccedil;able de l&rsquo;exp&eacute;rience humaine et de l&rsquo;authenticit&eacute; dans l&rsquo;art.</p>
<p><strong>Thierry</strong> Cet article pourrait-il devenir le sujet d&rsquo;un essai plus ample&nbsp;? Selon quel plan pourrait-il se d&eacute;velopper&nbsp;?</p>
<p><strong>ChatGPT</strong> Votre article offre une base solide pour un essai plus approfondi. Voici une proposition de plan pour d&eacute;velopper cet essai, en prenant en compte les diff&eacute;rentes th&eacute;matiques et r&eacute;flexions que vous avez abord&eacute;es :</p>
<h3>Titre: L&rsquo;Homme, l&rsquo;&Eacute;crivain et l&rsquo;IA : Red&eacute;finir la Cr&eacute;ativit&eacute; Litt&eacute;raire &agrave; l&rsquo;&Egrave;re Num&eacute;rique</h3>
<h4>Introduction</h4>
<ul><li>Pr&eacute;sentation du contexte : l&rsquo;&eacute;volution de l&rsquo;&eacute;criture &agrave; l&rsquo;&egrave;re de l&rsquo;intelligence artificielle.</li>
<li>Annonce du sujet : exploration de la relation entre l&rsquo;&eacute;crivain et l&rsquo;IA dans le processus cr&eacute;atif.</li>
</ul><h4>I. L&rsquo;IA comme Outil de Cr&eacute;ativit&eacute;</h4>
<ul><li>Analyse de l&rsquo;utilisation de l&rsquo;IA dans le processus d&rsquo;&eacute;criture : comment l&rsquo;IA peut stimuler la cr&eacute;ativit&eacute;.</li>
<li>Exemples d&rsquo;interaction positive entre &eacute;crivains et IA.</li>
<li>Limites de l&rsquo;IA en tant qu&rsquo;outil cr&eacute;atif.</li>
</ul><h4>II. Authenticit&eacute; et Exp&eacute;rience Personnelle dans l&rsquo;&Eacute;criture</h4>
<ul><li>Discussion sur l&rsquo;importance de l&rsquo;exp&eacute;rience v&eacute;cue et de l&rsquo;authenticit&eacute; en litt&eacute;rature.</li>
<li>Capacit&eacute; (ou incapacit&eacute;) de l&rsquo;IA &agrave; capturer l&rsquo;exp&eacute;rience humaine et les &eacute;motions.</li>
</ul><h4>III. L&rsquo;IA Comme Miroir et R&eacute;v&eacute;lateur</h4>
<ul><li>Exploration de comment l&rsquo;IA peut r&eacute;v&eacute;ler des aspects cach&eacute;s de notre propre cr&eacute;ativit&eacute;.</li>
<li>R&eacute;flexion sur la perception de soi &agrave; travers les textes g&eacute;n&eacute;r&eacute;s par IA.</li>
</ul><h4>IV. Interaction entre Texte, Auteur et Lecteur &agrave; l&rsquo;&Egrave;re de l&rsquo;IA</h4>
<ul><li>Analyse de la dynamique entre le texte, l&rsquo;auteur et le lecteur dans le contexte des &oelig;uvres g&eacute;n&eacute;r&eacute;es par IA.</li>
<li>Impact de l&rsquo;IA sur la r&eacute;ception et l&rsquo;interpr&eacute;tation des &oelig;uvres litt&eacute;raires.</li>
</ul><h4>V. &Eacute;volution de la Litt&eacute;rature face aux Technologies Disruptives</h4>
<ul><li>Comparaison entre l&rsquo;impact de l&rsquo;IA sur la litt&eacute;rature et celui d&rsquo;autres technologies sur d&rsquo;autres formes d&rsquo;art (ex : photographie sur la peinture).</li>
<li>Prospective sur l&rsquo;&eacute;volution future de la litt&eacute;rature en r&eacute;ponse &agrave; l&rsquo;avancement de l&rsquo;IA.</li>
</ul><h4>VI. L&rsquo;IA en Tant qu&rsquo;Outil, Non Comme Substitut dans l&rsquo;&Eacute;criture</h4>
<ul><li>Argumentation sur l&rsquo;utilisation de l&rsquo;IA comme un outil pour enrichir, non remplacer, le processus d&rsquo;&eacute;criture humain.</li>
<li>Discussion sur l&rsquo;importance de maintenir l&rsquo;humain au c&oelig;ur de la cr&eacute;ation litt&eacute;raire.</li>
</ul><h4>Conclusion</h4>
<ul><li>Synth&egrave;se des id&eacute;es principales.</li>
<li>R&eacute;flexion sur l&rsquo;avenir de l&rsquo;&eacute;criture &agrave; l&rsquo;&egrave;re de l&rsquo;intelligence artificielle.</li>
<li>Ouverture sur les implications plus larges de cette relation entre l&rsquo;homme et l&rsquo;IA dans le domaine cr&eacute;atif.</li>
</ul><h4>Annexes ou &Eacute;pilogue</h4>
<ul><li>Exp&eacute;riences personnelles et exemples d&rsquo;&eacute;criture en collaboration avec l&rsquo;IA.</li>
<li>R&eacute;flexions sur des &oelig;uvres sp&eacute;cifiques ou des exp&eacute;riences d&rsquo;&eacute;criture influenc&eacute;es par l&rsquo;IA.</li>
</ul><p>Ce plan propose un &eacute;quilibre entre l&rsquo;analyse th&eacute;orique et les exemples pratiques, tout en offrant un espace pour une r&eacute;flexion personnelle et l&rsquo;exploration de nouveaux horizons dans la relation entre l&rsquo;&eacute;criture et l&rsquo;intelligence artificielle.</p>
<p><strong>Thierry</strong> Je trouve fascinant qu&rsquo;&agrave; partir d&rsquo;un simple article, d&rsquo;une intuition passag&egrave;re, induite par un commentaire, il soit possible d&rsquo;imaginer un livre entier. Les IA ne risquent-elles pas de nous pousser &agrave; la logorrh&eacute;e&nbsp;?</p>
<p><strong>ChatGPT</strong> Votre question soul&egrave;ve un point important concernant l&rsquo;impact des IA sur notre mani&egrave;re de produire et de consommer du contenu &eacute;crit. En effet, l&rsquo;une des caract&eacute;ristiques des intelligences artificielles, surtout celles sp&eacute;cialis&eacute;es dans la g&eacute;n&eacute;ration de texte, est leur capacit&eacute; &agrave; produire rapidement et en grande quantit&eacute; du contenu sur &agrave; peu pr&egrave;s n&rsquo;importe quel sujet. Cette facilit&eacute; de production peut effectivement conduire &agrave; certains risques :</p>
<ol><li><strong>Surproduction de Contenu :</strong> Avec la facilit&eacute; et la rapidit&eacute; de cr&eacute;ation offertes par les IA, il y a un risque de surproduction de contenu. Cela pourrait conduire &agrave; une saturation de l&rsquo;information o&ugrave; la quantit&eacute; prime sur la qualit&eacute;, rendant plus difficile pour les lecteurs de distinguer le contenu pertinent et de haute qualit&eacute;.
</li>
<li>
<p><strong>Logorrh&eacute;e Num&eacute;rique :</strong> Comme vous le sugg&eacute;rez, il existe un risque de &ldquo;logorrh&eacute;e&rdquo;, o&ugrave; le contenu g&eacute;n&eacute;r&eacute; par l&rsquo;IA devient verbeux et manque de concision. Cela peut &ecirc;tre d&ucirc; &agrave; une tendance &agrave; se laisser emporter par la facilit&eacute; de g&eacute;n&eacute;rer des mots sans consid&eacute;rer leur impact ou leur n&eacute;cessit&eacute;.</p>
</li>
<li>
<p><strong>Diminution de l&rsquo;Effort Cr&eacute;atif :</strong> L&rsquo;utilisation d&rsquo;IA pourrait potentiellement diminuer l&rsquo;effort et le d&eacute;fi cr&eacute;atif de l&rsquo;&eacute;criture, en offrant des solutions rapides qui pourraient dissuader les auteurs de plonger plus profond&eacute;ment dans leur propre processus cr&eacute;atif.</p>
</li>
<li>
<p><strong>Perte d&rsquo;Authenticit&eacute; :</strong> L&rsquo;&eacute;criture assist&eacute;e par IA pourrait risquer de perdre une certaine authenticit&eacute;, car elle s&rsquo;appuie sur des algorithmes qui, bien qu&rsquo;avanc&eacute;s, ne poss&egrave;dent pas de v&eacute;ritable compr&eacute;hension ou exp&eacute;rience humaine.</p>
</li>
<li>
<p><strong>Homog&eacute;n&eacute;isation du Style :</strong> Les IA, en se basant sur des mod&egrave;les d&rsquo;apprentissage issus de vastes ensembles de donn&eacute;es, pourraient conduire &agrave; une certaine homog&eacute;n&eacute;isation des styles d&rsquo;&eacute;criture, car elles tendent &agrave; reproduire ce qui est le plus couramment disponible ou accept&eacute;.</p>
</li>
</ol><p>Pour contrebalancer ces risques, il est crucial d&rsquo;utiliser l&rsquo;IA comme un outil compl&eacute;mentaire plut&ocirc;t que comme un rempla&ccedil;ant de la cr&eacute;ativit&eacute; humaine. L&rsquo;intelligence artificielle peut &ecirc;tre un excellent moyen de g&eacute;n&eacute;rer des id&eacute;es, de stimuler la pens&eacute;e et de proposer des perspectives diff&eacute;rentes, mais elle doit &ecirc;tre guid&eacute;e et affin&eacute;e par l&rsquo;esprit critique, l&rsquo;exp&eacute;rience et le toucher personnel de l&rsquo;auteur. En fin de compte, l&rsquo;&eacute;quilibre entre l&rsquo;utilisation de la technologie et le maintien d&rsquo;une approche r&eacute;fl&eacute;chie et intentionnelle de la cr&eacute;ation est essentiel pour &eacute;viter la logorrh&eacute;e et pr&eacute;server la qualit&eacute; et l&rsquo;authenticit&eacute; de l&rsquo;&eacute;criture.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share65459"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+RomanIA%C2%A0%E2%80%93+Jamais+les+IA+n%E2%80%99%C3%A9criront+%C3%A0+ma+place&body=Regarde: https://tcrouzet.com/2024/01/21/romania-jamais-les-ia-necriront-a-ma-place/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2024/01/26/apres-les-livres-les-datasets/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2024/01/21/romania-jamais-les-ia-necriront-a-ma-place/ /2024/01/19/ecrire-un-roman-avec-chatgpt-chapitre-4/ /2024/01/17/vendre-un-manuscrit-match-chatgpt-vs-claude/ /2024/01/13/conversations-1/ /2024/01/11/ecrire-un-roman-avec-chatgpt-chapitre-3/ /2023/12/21/ecrire-un-roman-avec-chatgpt-chapitre-2/ /2023/12/19/ecrire-un-roman-avec-chatgpt-chapitre-1/ /2023/11/15/conversation-avec-mon-double-numerique/ /2023/11/14/simmortaliser-ou-simmoler-avec-chatgpt/ /2023/02/28/quest-ce-quune-oeuvre-dart-au-temps-des-ia/ /2023/02/21/ecrire-sur-le-territoire/ /2023/02/20/la-seconde-revolution-numerique-frappe-la-litterature/ /2023/02/02/archivage-litteraire-sur-github/ /2023/01/30/mon-blog-nest-plus-un-blog/ /2022/12/03/apres-le-road-book-et-le-cyber-book-le-single-book/ /2022/11/16/ecologiser-la-litterature/ /2022/01/26/lecriture-assistee-par-la-machine/ /2021/10/01/comment-perenniser-la-litterature-numerique/ /2021/09/14/de-lecriture-de-la-vie-du-roman/ /2020/04/21/lecriture-iterative/ /2020/03/17/la-litterature-maintenant/ /2019/05/03/lart-du-journal/ /2018/08/22/un-jeu-litteraire-via-instagram/ /2018/08/22/etre-ou-ne-pas-etre-contemporain/ /2018/06/17/lire-jouer-ecrire-avec-lovecraft/ /2018/04/05/comment-se-lire-et-lire-les-autres/ /2018/04/03/10-sujets-de-theses-litteraires/ /2018/03/30/sans-outil-on-necrit-pas/ /2018/03/30/la-litterature-numerique-est-morte/ /2017/12/13/archiver-le-blog-pour-passer-a-autre-chose/ /2017/12/12/auteur-interactif-vs-narration-interactive/ /2017/11/28/la-litterature-numerique-comme-macrame/ /2017/11/26/ecrire-est-il-un-verbe-intransitif-ou-transitif/ /2017/11/21/pourquoi-ecrire-en-ligne/ /2017/10/24/geolecture-testez-la-beta/ /2017/05/30/un-auteur-en-desherence-ou-est-ce-le-net-qui-deraille/ /2017/05/18/ecriture-romanesque-pas-mieux-que-wattpad/ /2016/11/26/textshot-ou-comment-subvertir-le-web-social/ /2016/11/08/des-livres-a-lire-sur-le-territoire/ /2016/11/02/suis-je-une-oeuvre-numerique-2/ /2016/04/26/linteractivite-cest-pas-automatique/ /2016/04/18/ecrire-derreurs-en-essais/ /2016/04/12/la-litterature-comme-happening/ /2016/04/02/des-livres-sur-instagram/ /2016/03/14/journal-dun-ecrivant-bricoleur/ /2016/03/10/limpossibilite-de-resister-au-numerique/ /2016/02/04/plions-nous-a-la-realite-ontologique/ /2016/02/03/nous-sommes-tous-editorialistes-dans-le-savoir/ /2016/02/02/le-roman-qui-se-fait-et-se-defait/ /2016/01/25/comment-jai-atomise-ma-vie-en-ligne/ /2016/01/21/1-minute-une-narration-sans-temps/ /2015/11/27/one-minute-une-lecture-theorique-doriane-deseilligny/ /2015/11/27/la-poesie-est-dans-le-code/ /2015/11/16/la-serie-une-forme-de-terrorisme-litteraire/ /2015/11/11/pourquoi-one-minute-ou-les-trois-mamelles-de-la-litterature/ /2015/09/30/lecriture-le-code-lincomprehension/ /2015/08/02/pour-une-dissemination-totale-des-textes/ /2015/08/01/faire-son-nid-sur-wattpad/ /2015/06/30/tu-ecris-alors-questionne-tes-outils/ /2015/06/22/lhistoire-navance-pas-dans-le-temps-seulement-dans-lespace/ /2015/06/19/a-force-de-peter-plus-haut-que-leur-cul-les-litteraires-se-ridiculisent/ /2015/06/12/le-livre-jamais-ne-disparaitra/ /2015/06/01/cinq-mois-sur-wattpad/ /2015/05/31/le-texte-moleculaire/ /2015/05/30/francoiboniser-la-une-dun-blog/ /2015/05/26/synchronicite-esthetique/ /2015/05/01/wattpad-le-contraire-dun-blog/ /2015/02/17/connaitre-ses-lecteurs-cest-ecrire-pour-eux/ /2015/02/02/retour-dexperience-un-mois-sur-wattpad/ /2015/02/01/le-blog-nest-pas-un-espace-litteraire/ /2015/01/15/wattpad-deplacement-de-lespace-litteraire/ /2014/12/18/un-roman-en-365-jours/ /2014/12/01/les-reseaux-sociaux-ont-confisque-la-metaphore-du-blog/ /2014/10/08/quand-le-web-aura-t-il-le-meme-statut-symbolique-que-le-livre/ /2014/08/24/la-vie-dauteur-a-la-veille-de-la-rentree/ /2014/08/19/lart-du-premier-paragraphe/ /2014/08/18/livres-lus-ingeres-oublies/ /2014/08/10/la-puissance-du-papier/ /2014/06/22/un-blog-est-un-livre-ouvert/ /2014/06/20/faut-il-etre-rare-pour-etre-populaire/ /2014/06/19/marseille-non-lineaire/ /2014/06/10/ecrivains-a-temps-plein-ecrivains-a-temps-partiel/ /2014/05/18/lecriture-et-ses-outils/ /2014/05/09/le-roman-est-mort-pour-renaitre-une-fois-encore/ /2014/04/13/regarder-son-style-a-travers-les-statistiques/ /2014/03/27/manisfeste-contre-la-legerete/ /2014/02/05/aller-a-la-rencontre-du-lecteur/ /2014/01/27/pourquoi-jaime-les-ebooks/ /2014/01/26/lecriture-web-et-le-temps-long/ /2014/01/09/le-code-de-lart/ /2013/12/16/ebooklivre-et-site-meme-combat/ /2013/12/08/ecrivain-et-blogueur/ /2013/12/01/la-confusion-des-genres/ /2013/11/30/lecriture-est-premiere/ /2013/11/28/ce-que-le-net-a-change-le-corps/ /2013/11/24/la-send-generation-pecha-kucha-remix/ /2013/11/21/faut-il-encore-se-faire-editer/ /2013/11/17/speed-rock-send/ /2013/11/15/la-send-generation/ /2013/11/12/ce-que-le-net-a-change-lecriture/ /2013/10/11/contre-le-colonialisme-numerique/ /2013/09/23/hacker-un-livre-cest-naturel/ /2013/09/03/apres-le-blog/ /2013/09/02/lecriture-antifragile/ /2013/07/26/hacker-les-traductions-de-dostoievski/ /2013/07/21/partager-ses-notes-de-lecture-sur-ipadiphone/ /2013/07/20/il-vous-a-peut-etre-sauve-la-vie/ /2013/07/02/et-amazon-crea-le-livre-electronique/ /2013/06/15/le-fake-la-verite-en-ses-variations/ /2013/06/11/comment-creer-des-epub-avec-word/ /2013/06/05/blogue-depuis-un-ipad/ /2013/05/31/vers-une-net-litterature/ /2013/05/25/scrivener-le-traitement-de-texte-des-auteurs/ /2013/05/15/le-blog-sans-conversation/ /2013/05/12/bloguer-nest-pas-tenir-un-journal/ /2013/05/08/tes-pas-techos-tes-pas-artiste/ /2013/04/29/roland-barthes-sur-ledition-numerique/ /2013/04/24/la-twitterature-symptome-dune-epoque-moribonde/ /2013/04/23/dialogue-entre-deux-anarchistes/ /2013/04/19/lecteurs-au-secours-des-auteurs/ /2013/03/29/twitter-ecriture-sous-steroide/ /2013/03/23/le-livre-augmente-est-une-impasse-marketing/ /2013/03/08/de-la-nanolitterature-au-megafeuilleton/ /2013/03/03/investir-les-espaces-numeriques/ /2013/02/08/reve-de-techno-ecriture/ /2013/02/07/le-testament-ne-fait-pas-loeuvre/ /2013/02/06/taxinomie-litteraire-a-lage-de-twitter/ /2013/01/28/notre-modernite-est-interactive/ /2013/01/21/le-blog-une-pratique-depassee/ /2013/01/11/lecon-dhumilite-pour-auteurs-pretentieux/ /2012/12/07/comment-obtenir-un-prix-goncourt/ /2012/12/06/interdire-cest-liberateur-meme-en-ecriture/ /2012/11/11/la-twitterature-nest-pas-un-nihilisme/ /2012/11/09/lettre-a-un-jeune-twitterateur/ /2012/07/19/la-twitterature-est-la-mode/ /2012/04/30/comment-ecrire-un-best-seller/ /2012/03/03/et-cetait-a-cause-de-la-beaute/ /2012/03/02/mon-isolement-meme/ /2012/02/19/toros/ /2011/12/26/bloguer-art-de-vivre/ /2011/03/18/je-ferme-mon-blog/ /2011/03/13/t%e2%80%99es-pas-codeur-t%e2%80%99es-pas-editeur/ /2011/03/04/pas-codeur-pas-auteur/ /2011/02/07/le-feuilleton-2-0/ /2011/02/05/une-journee-inoubliable/ /2010/11/21/la-fiction-comme-maieutique/ /2010/11/16/le-texte-comme-processus-ouvert/ /2010/10/07/edition-pour-les-nuls/ /2010/10/04/texte-vers-epub/ /2010/10/04/j%e2%80%99ai-eu-l%e2%80%99idee-qu%e2%80%99il-etait-temps-de-passer-a-la-caisse/ /2010/09/07/la-fin-du-livre-unique/ /2010/09/03/une-ile-imaginaire/ /2010/08/27/suis-je-grand-public/ /2010/08/26/vers-une-ecriture-sans-litterature/ /2010/08/25/pour-une-litterature-de-gare/ /2010/08/03/recit-d%e2%80%99un-voyage-touristique/ /2010/07/29/vers-une-complexite-volontaire/ /2010/07/26/connexion-avec-paul-valery/ /2010/07/21/le-figarot-a-son-tour-victime-de-limposture/ /2010/07/21/et-de-huit/ /2010/07/20/edition-une-premiere-mondiale/ /2010/07/19/lectures-croisees-ecritures-paralleles/ /2010/07/14/ecrire-c%e2%80%99est-twitter/ /2010/07/13/tu-retardes-de-deux-ans/ /2010/06/24/litterature-information/ /2010/06/20/tuons-la-presse/ /2010/05/31/mettre-en-scene-le-texte/ /2010/05/30/le-manifeste-cyborg/ /2010/05/25/pas-oublie-livre/ /2010/05/18/secrets-de-ma-vie-en-ligne/ /2010/05/17/ne-pas-penser/ /2010/04/13/contrainte/ /2009/12/24/ecrire-vitesse-pensee/ /2009/12/15/edition-vs-web-le-clash-des-timing/ /2009/11/05/ils-resistent-a-la-fluidification-du-livre/ /2009/09/07/lectio-spiritualis-vs-lectio-scholastic/ /2009/03/01/narrative-nonfiction/ /2008/12/21/du-keitai-shousetsu-au-twiller/ /2006/10/17/comment-je-blogue/ /2024/01/28/premieres-terreurs-devant-une-ia/ /2024/01/26/apres-les-livres-les-datasets/" ></div></a>
<script type="text/javascript" src="/toggle.js?ver=F5" id="toggle-js"></script>
<div id="copyMessage"></div>
</body>
</html>