<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-30067 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-30067" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Édition"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2012-11-26T09:06:05+02:00"/><meta itemprop="dateModified" content="2020-04-15T08:34:55+02:00"/><meta itemprop="url" content="/2012/11/26/kindle-paperwhite-leffroyable-catastrophe/" /><div class="poster maxContainerWidth"><img width="768" height="569" src="https://tcrouzet.com/images_tc/2012/11/ipad1-768x569.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2012/11/ipad1-768x569.jpg 768w, https://tcrouzet.com/images_tc/2012/11/ipad1-250x185.jpg 250w, https://tcrouzet.com/images_tc/2012/11/ipad1.jpg 1024w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title30067">Kindle paperwhite : l’effroyable catastrophe</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2012/11/17/comment-un-auteur-peut-il-exister-en-ligne/index.html" class="prev">&lt; </a><a href="../../../../tag/edition">Édition 74</a> ● <span itemprop="datePublished" content="2012-11-26T09:06:00" title="Publié à 9:06"> <a href="../../../../2012/11">26 novembre</a> <a href="../../../../2012/index.html">2012</a></span><a href="../../../../2012/12/17/cloudnovel/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share30067"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Kindle+paperwhite+%3A+l%E2%80%99effroyable+catastrophe&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F11%2F26%2Fkindle-paperwhite-leffroyable-catastrophe%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2012%2F11%2F26%2Fkindle-paperwhite-leffroyable-catastrophe%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F11%2F26%2Fkindle-paperwhite-leffroyable-catastrophe%2F&amp;title=Kindle+paperwhite+%3A+l%E2%80%99effroyable+catastrophe" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2012/11/26/kindle-paperwhite-leffroyable-catastrophe/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2012/11/26/kindle-paperwhite-leffroyable-catastrophe/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/ebook/index.html">eBook</a> | <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-30067"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Je suis fan absolu du <a href="http://www.amazon.fr/gp/product/B007HCCOD0?ie=UTF8&amp;tag=tcrouzetcom-21&amp;linkCode=xm2&amp;camp=1642&amp;creativeASIN=B007HCCOD0">Kindle &agrave; 79&nbsp;&euro;</a>, ancienne g&eacute;n&eacute;ration. Il ne me quitte jamais. Je l&rsquo;oublie moins souvent que mon iPhone. C&rsquo;est &agrave; ce jour le reader ultime.<span id="more-30067"></span></p>
<p>Alors, quand Amazon a annonc&eacute; son successeur <a href="http://www.amazon.fr/gp/product/B007OZO03M/ref=as_li_tf_tl?ie=UTF8&amp;tag=tcrouzetcom-21&amp;linkCode=as2&amp;camp=1642&amp;creative=6746&amp;creativeASIN=B007OZO03M">le Paperwhite</a>, je l&rsquo;ai imm&eacute;diatement pr&eacute;command&eacute;. Et je l&rsquo;ai re&ccedil;u le jour m&ecirc;me de sa sortie, presque avec une f&eacute;brilit&eacute; enfantine, celle que nous &eacute;prouvions durant les ann&eacute;es 1980-1990, quand entre deux machines les bonds technologiques &eacute;taient foudroyants.</p>
<p>J&rsquo;avais lu tant d&rsquo;articles &eacute;logieux sur le Paperwhite que je ne doutais pas de mon plaisir. J&rsquo;ai m&ecirc;me manqu&eacute; en commander deux d&rsquo;un coup, un pour moi, un pour Isa. J&rsquo;ai bien fait de me mod&eacute;rer.</p>
<p>Les journalistes technos ne savent plus ce que signifient tester. Ils se contentent de copier-coller les communiqu&eacute;s de presse et de se faire les porte-paroles des ap&ocirc;tres du marketing. D&rsquo;ailleurs, je me demande combien de livres ils lisent par an et quelle est leur l&eacute;gitimit&eacute; &agrave; critiquer un reader. Passons sur cette autre imposture.</p>
<p>Une premi&egrave;re chose me choque quand je d&eacute;balle le Paperwhite, ces balourds d&rsquo;Amazon, pas r&eacute;put&eacute;s pour leur &eacute;l&eacute;gance il est vrai, ont &eacute;crit &laquo;&nbsp;Kindle&nbsp;&raquo; en blanc sur fond noir en bas du lecteur. Contraste maximum sous mes yeux. Pub permanente. Comme si je ne savais pas d&eacute;j&agrave;, comme si je n&rsquo;&eacute;tais pas d&eacute;j&agrave; un acheteur. Apple a cette d&eacute;cence de se faire discret. C&rsquo;est pas grand-chose, juste un peu de respect.</p>
<p>Sur l&rsquo;ancien Kindle, Amazon &eacute;crivait en noir sur fond anthracite, c&rsquo;&eacute;tait encore discret, discr&eacute;tion abandonn&eacute;e sur tous leurs nouveaux mod&egrave;les. Je vais devoir gratter le logo ou le masquer au feutre ind&eacute;l&eacute;bile. Comme si d&rsquo;avoir grav&eacute; &laquo;&nbsp;Kindle&nbsp;&raquo; dans la coque arri&egrave;re ne suffisait pas.</p>
<p>Autre surprise, le poids. Je savais que le Kindle passait de 170&nbsp;g &agrave; 213&nbsp;g, je jugeais <em>a priori</em> ce changement anecdotique. Il n&rsquo;en est rien. Quand on tient un appareil d&rsquo;une main parfois pendant plusieurs heures non-stop, 43&nbsp;g font beaucoup de diff&eacute;rences. Je m&rsquo;y adapterai. N&rsquo;oubliez pas cette nouvelle loi&nbsp;: plus un reader est l&eacute;ger, plus il est agr&eacute;able.</p>
<p>Mais le pire m&rsquo;attend dans le Paperwhite lui-m&ecirc;me. L&rsquo;&eacute;clairage de l&rsquo;&eacute;cran, la grande nouveaut&eacute;, n&rsquo;est pas homog&egrave;ne sur les bords. Ombres, halos, effets n&eacute;on. J&rsquo;&eacute;tais l&agrave; encore pr&eacute;venu. C&rsquo;est supportable, mais pas tr&egrave;s digne d&rsquo;Amazon. De jour, je couperai cet &eacute;clairage, qui je l&rsquo;avoue reste bien utile quand Isa s&rsquo;endort avant moi. Alors nouvelle surprise&nbsp;: sans l&rsquo;&eacute;clairage le blanc de la page est tout juste plus blanc qu&rsquo;avant, le noir de l&rsquo;encre &eacute;lectronique pas plus noir. On m&rsquo;a vendu un meilleur contraste au soleil&hellip;</p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2012/11/ipad1.jpg"><img width="250" height="185" src="https://tcrouzet.com/images_tc/2012/11/ipad1-250x185.jpg" class="alignnone size-large wp-image-30069 paysage" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2012/11/ipad1-250x185.jpg 250w, https://tcrouzet.com/images_tc/2012/11/ipad1-768x569.jpg 768w, https://tcrouzet.com/images_tc/2012/11/ipad1.jpg 1024w" sizes="(max-width: 250px) 100vw, 250px"></a></div>
<p>Et &ccedil;a continue. Quand l&rsquo;&eacute;clairage int&eacute;gr&eacute; du Paperwhite est actif, tourner plusieurs pages coup sur coup me donne le mal de mer. L&rsquo;affichage tressaute. La transition passe par un flash noir comme &agrave; l&rsquo;&eacute;poque des toutes premi&egrave;res liseuses. Sans l&rsquo;&eacute;clairage, cet effet dispara&icirc;t. Une page se fond dans l&rsquo;autre tout naturellement. Ouf&nbsp;! Je m&rsquo;en sors en &eacute;teignant ou en r&eacute;glant la luminosit&eacute; toujours au minimum.</p>
<p>Jusqu&rsquo;&agrave; ce point, except&eacute; la d&eacute;ception, rien de r&eacute;dhibitoire. L&rsquo;&eacute;clairage peut &ecirc;tre mis en veilleuse. Le logo gratt&eacute;. Mes doigts muscl&eacute;s pour supporter le nouveau poids. Mais que puis-je faire pour m&rsquo;adapter &agrave; l&rsquo;interface indigente&nbsp;?</p>
<p>La couche tactile ne r&eacute;pond pas. Je suis habitu&eacute; &agrave; celle de mon iPhone et de mon iPad, o&ugrave; le moindre titillement engendre une r&eacute;action. Le Kindle en comparaison est frigide. Il r&eacute;pond si lentement &agrave; mes caresses que j&rsquo;insiste sans cesse. Le temps qu&rsquo;il traite ma premi&egrave;re commande, j&rsquo;en ai pass&eacute; par pr&eacute;cipitation une dizaine. Alors je dois faire marche arri&egrave;re. Si par erreur je clique trop haut, trop bas, trop &agrave; gauche ou trop &agrave; droite, je n&rsquo;obtiens pas la r&eacute;action attendue. C&rsquo;est &agrave; devenir fou. Je ne m&rsquo;y habituerai jamais. J&rsquo;ai l&rsquo;impression de tenir un des PDA tactiles des ann&eacute;es 1990.</p>
<p>Apple a fix&eacute; le standard des appareils tactiles. Soit Amazon se hausse &agrave; ce niveau, soit Amazon s&rsquo;abstient. Je trouve un livre et en change bien plus vite sur l&rsquo;ancien Kindle non tactile. Je ne m&rsquo;&eacute;nerve jamais d&rsquo;avoir press&eacute; sur la mauvaise touche. Le tactile d&rsquo;Amazon n&rsquo;apporte rien, sauf un surco&ucirc;t.</p>
<p>Sur la page d&rsquo;accueil du Paperwhite, Amazon se paie une nouvelle pub et nous mange la moiti&eacute; de la surface (pour d&eacute;sactiver la pub, il faut fouiller le second &eacute;cran des param&egrave;tres). Pour chercher les livres, repr&eacute;sent&eacute;s par leur vignette, il faut tourner des dizaines de pages (oui, j&rsquo;ai des centaines de livres). Mais pour tourner les pages, il faut tapoter la droite de l&rsquo;&eacute;cran. Si par malheur, je tapote une couverture, le livre s&rsquo;ouvre. Je dois le fermer, revenir en arri&egrave;re, mon &eacute;nervement s&rsquo;accro&icirc;t. C&rsquo;est tout simplement insupportable. Solution&nbsp;: &agrave; partir du menu principal, basculer en affichage liste pour revenir &agrave; une navigation &agrave; la mode Kindle old school (seulement 8 titres affich&eacute;s par page contre 10 avant, mais elles tournent et s&rsquo;affichent plus vite qu&rsquo;avec les couvertures).</p>
<p>Une fois dans un livre, je me calme. Je r&egrave;gle la typographie. Les 212&nbsp;dpi du papier &eacute;lectronique ne supportent pas vraiment le Baskerville ou le Palatino (il nous faudra apprendre au moins le 300&nbsp;dpi). J&rsquo;en reste au traditionnel Caecilia du Kindle et retrouve mes anciennes habitudes.</p>
<p>Mais je d&eacute;couvre un nouveau rat&eacute;. Quand je veux saisir une note, je dois me coltiner le clavier tactile qui ne r&eacute;pond pas. Sur mon vieux Sony PRS, je pouvais d&eacute;j&agrave; il y a quelques ann&eacute;es &eacute;crire sur l&rsquo;&eacute;cran. Pourquoi Amazon n&rsquo;offre pas cette possibilit&eacute;&nbsp;? Quand je lis, je veux annoter d&rsquo;un geste, stylet en main. R&eacute;veillez-vous Amazon, corrigez les bugs de l&rsquo;interface, ajoutez cette fonction dans la prochaine version de votre Kindle OS. Vite, une mise &agrave; jour. Je me r&eacute;p&egrave;te, votre tactile ne nous sert &agrave; rien.</p>
<p>J&rsquo;en suis au point o&ugrave; je ne vois pas l&rsquo;int&eacute;r&ecirc;t du Paperwhite. Cinquante euros de plus que le Kindle standard pourquoi&nbsp;? Que des inconv&eacute;nients pour un b&eacute;n&eacute;fice &eacute;pisodique, la lecture dans le noir. Mieux vaut des boutons r&eacute;actifs, qu&rsquo;une couche tactile d&rsquo;un autre temps.</p>
<p>Je reste fan du Kindle, mais en mode 79&nbsp;&euro;. Qu&rsquo;Amazon revienne avec un OS d&eacute;cent et on en parlera. Le hardware du Paperwhite n&rsquo;est pas tant en cause que la mani&egrave;re dont le logiciel le g&egrave;re. Ne croyez pas que mon mod&egrave;le soit d&eacute;fectueux, je sais encore d&eacute;celer la d&eacute;fection des programmeurs. En fait, j&rsquo;aimerais avoir un Kindle standard avec l&rsquo;&eacute;clairage int&eacute;gr&eacute;, ajustable par un bouton lat&eacute;ral comme sur iPad.</p>
<p>Le kindle Paperwhite sera ma liseuse de nuit, ma liseuse d&rsquo;insomnie, point barre.</p>
<h3>Notes ajout&eacute;es &agrave; l&rsquo;usage</h3>
<ol><li>La batterie faiblit beaucoup plus vite que sur les anciens mod&egrave;les quand l&rsquo;&eacute;clairage est &agrave; forte puissance (il faut juste que je pense &agrave; brancher le Paperwhite de temps en temps).</li>
<li>Apr&egrave;s mise &agrave; jour via Calibre, le Paperwhite met plusieurs minutes &agrave; actualiser la liste des livres.</li>
<li>Il a souvent du mal &agrave; classer les livres dans l&rsquo;ordre d&rsquo;ajout. J&rsquo;ai des titres qui restent inexplicablement en t&ecirc;te de mes lectures. Parfois des livres en cour de lecture se retrouvent enterr&eacute;s dans la liste. Peut-&ecirc;tre la faute de Calibre, ou de ma manie d&rsquo;ajouter/supprimer sans cesse des livres.</li>
<li><a href="http://www.amazon.co.uk/forum/kindle?_encoding=UTF8&amp;cdForum=Fx3IRFCNF3E5K2W&amp;cdThread=Tx1J5KCS4T81LZ5">Comme on ne peut plus sauter de chapitre en chapitre d&rsquo;un simple clic</a>, il devient impossible de se promener dans un livre (passer par le menu est une tuerie).</li>
<li>Je tiens la liseuse de la main gauche. Pour tourner les pages, je dois soit tendre un doigt vers la droite, et comme la couche tactile est peu r&eacute;active, &ccedil;a r&eacute;agit pas toujours. Alors je dois bouger ma main droite. C&rsquo;est pas top. Avant, on pouvait lire, d&rsquo;une main. C&rsquo;&eacute;tait m&ecirc;me un des arguments en faveur du Kindle.</li>
<li>Mais je ne pourrai d&eacute;j&agrave; plus me passer de l&rsquo;&eacute;clairage. Le Paperwhite est bien la liseuse des insomniaques. Il a d&eacute;tron&eacute; mes anciennes liseuses, et m&ecirc;me l&rsquo;iPad. N&rsquo;emp&ecirc;che je m&rsquo;&eacute;tais attendu &agrave; un peu mieux. Quelques nouveaux b&eacute;n&eacute;fices se paient par quelques oublies, les boutons lat&eacute;raux par exemple.</li>
</ol></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share30067"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Kindle+paperwhite+%3A+l%E2%80%99effroyable+catastrophe&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F11%2F26%2Fkindle-paperwhite-leffroyable-catastrophe%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2012%2F11%2F26%2Fkindle-paperwhite-leffroyable-catastrophe%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F11%2F26%2Fkindle-paperwhite-leffroyable-catastrophe%2F&amp;title=Kindle+paperwhite+%3A+l%E2%80%99effroyable+catastrophe" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2012/12/17/cloudnovel/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2012/11/26/kindle-paperwhite-leffroyable-catastrophe/ /2012/11/17/comment-un-auteur-peut-il-exister-en-ligne/ /2012/10/21/la-tragique-tragedie-du-livre/ /2012/10/12/kindle-paperwhite-moins-cher/ /2012/09/16/ebooks-defends-tes-droits-avec-tes-armes/ /2012/09/15/jean-michel-billaut-edition-numerique/ /2012/09/07/johannes-trithemius-ou-les-451-croulants/ /2012/08/19/de-la-lecture-numerique/ /2012/07/30/cinquante-nuances-de-grey/ /2012/07/13/du-bon-usage-de-lautoedition/ /2012/06/25/indisponibles-fr/ /2012/06/22/les-auteurs-sont-ils-faineants/ /2011/12/20/consequences-politiques-edition-electronique/ /2011/12/08/un-blog-n%e2%80%99est-pas-une-boutique/ /2011/03/15/prolegomenes-a-ledition-interdite/ /2011/03/14/edition-interdite-en-image/ /2011/03/13/t%e2%80%99es-pas-codeur-t%e2%80%99es-pas-editeur/ /2011/03/10/la-publication-electronique-change-le-monde/ /2011/03/04/pas-codeur-pas-auteur/ /2011/03/03/ouessant-2011/ /2011/02/26/ebooks-les-idees-recues-ont-la-vie-dure/ /2011/02/24/si-des-millions-de-personnes-imitent-alors-nous-changeons-le-monde/ /2011/02/15/papier-numerique-faites-lamour-pas-la-guerre/ /2011/01/26/definir-livre-electronique/ /2011/01/25/liberons-le-peuple-des-connecteurs/ /2010/12/31/ebooks-gratuit-ca-marche/ /2010/12/06/livres-papier-vs-ebooks/ /2010/11/02/des-canailles-nous-gouverne-preuve/ /2010/10/31/2-0-hyper-capitalisme/ /2010/10/26/youtubiser-le-livre/ /2010/10/25/comment-inventer-un-datamining-plus-humain/ /2010/10/21/une-envie-de-plumer-les-riches/ /2010/10/19/quand-les-livres-se-vendaient-au-kilo/ /2010/10/18/blogueurs-ne-faites-pas-la-greve-des-billets/ /2010/10/17/promouvoir-un-livre-au-temps-du-numerique/ /2010/10/14/veritables-prix-edition/ /2010/10/09/la-schizophrenie-des-editeurs-franchouillards/ /2010/10/08/mon-meilleur-livre-mon-site/ /2010/10/07/edition-pour-les-nuls/ /2010/09/21/quatre-facons-de-vendre-des-ebooks/ /2010/09/13/experimentons-le-revenu-unique-pour-les-auteurs/ /2010/09/10/comment-publier-sur-apple-ibookstore/ /2010/09/09/interview-la-bd-cooperative/ /2010/09/04/renverser-economie-du-livre/ /2010/08/30/mon-ami-arash-derambarsh/ /2010/08/24/l%e2%80%99archipel-de-la-litterature-numerique/ /2010/08/21/a-quoi-ressemble-l%e2%80%99edition-a-rien/ /2010/08/20/numerile/ /2010/08/12/promo-foireuse-sur-lulu-com/ /2010/08/02/imprimeur-epub/ /2010/07/30/hypocrisie-du-prix-unique-du-livre/ /2010/07/28/le-petit-livre-de-la-revolution/ /2010/07/12/le-crash-de-l%e2%80%99edition/ /2010/07/03/edition-numerique-multilingue/ /2010/06/24/seul-sur-ibook-store/ /2010/05/23/defendre-livre-electronique/ /2010/05/18/secrets-de-ma-vie-en-ligne/ /2010/05/16/autopublication-arnaque/ /2010/05/03/edition-la-fourchette-fatale/ /2010/05/02/textes-multiplateformes/ /2010/04/27/l%e2%80%99ipad-revolutionnera-t-il-l%e2%80%99edition/ /2010/04/21/le-mystere-picasso/ /2010/04/19/trois-mamelles-edition/ /2010/04/14/ce-que-les-auteurs-gagneront/ /2010/04/13/contrainte/ /2010/03/07/le-blog-forme-majeure/ /2009/12/11/edition-pour-sauver-la-presse/ /2009/11/15/vous-pensez-quoi-des-ebooks/ /2009/11/12/on-peut-aimer-les-livres/ /2009/09/04/la-presse-agonise-c%e2%80%99est-merite/ /2009/07/30/la-fin-du-papier/ /2009/07/19/reinventer-l%e2%80%99edition-experience-pratique/ /2009/07/17/apres-la-presse-cest-ledition-qui-meurt/ /2006/03/31/e-book-touche-finale-linterconnexion/ /2022/01/13/nft-une-chaine-de-speculation-vertueuse-pour-les-createurs/ /2022/01/04/la-croix-et-la-galere-pour-vendre-un-texte-en-nft/ /2021/12/23/achetez-revendez-une-nouvelle-en-nft-pour-2/ /2021/12/12/je-vends-un-roman-inedit-en-nft/ /2021/08/20/je-vends-mon-blog-aux-encheres-en-nft/ /2019/10/29/bookstragram-arnaque-ou-pas/ /2019/10/22/libraires-non-je-nai-pas-tourne-ma-veste/ /2019/10/04/auteurs-pas-de-salut-hors-des-librairies/ /2019/09/20/retomber-amoureux-des-librairies-une-necessite/ /2018/12/24/les-editeurs-genrent-les-auteurs/ /2018/06/27/quelle-etrange-idee-de-vouloir-gagner-sa-vie-en-ecrivant/ /2018/06/03/renverser-le-modele-de-financement-de-ledition/ /2017/12/20/wattpad-explique-aux-editeurs/ /2017/10/19/lecture-numerique-une-revolution-consommee/ /2017/10/17/julius-gregarius/ /2017/04/19/que-fait-lauteur-le-jour-de-la-sortie-de-son-nouveau-livre/ /2017/03/23/pourquoi-publier-un-livre-de-plus/ /2017/03/17/pourquoi-signer-avec-un-editeur-sil-faut-faire-tout-le-boulot/ /2017/02/04/les-faux-editeurs-siphonnent-les-petits-auteurs/ /2017/02/02/est-il-necessaire-de-redefinir-le-livre-numerique/ /2017/01/31/comment-se-faire-editer/ /2016/11/06/bloguer-sur-papier/ /2016/11/05/pod-et-ebooks-cest-le-meme-combat/ /2016/10/24/se-faire-de-lagent-de-poche-en-coupant-lherbe-sous-les-pieds-des-editeurs/ /2016/08/04/lete-les-auteurs-font-leur-menage/ /2016/04/30/la-decentralisation-de-la-creation-implique-une-remediatisation/ /2016/04/28/comment-reconnaitre-les-auteurs-contemporains/ /2016/04/24/scribay-faire-communaute-autour-dun-texte-en-gestation/ /2016/04/20/pourquoi-jarrete-avec-publie-net-fin-dexperimentation/ /2016/04/16/pourquoi-je-nacheterai-pas-le-kindle-oasis/ /2016/04/01/un-feuilleton-sur-instagram-cest-maintenant/ /2016/03/27/lettre-amicale-a-augustin-trapenard-les-auteurs-comme-docteurs/ /2016/03/24/si-un-livre-ne-marche-pas/ /2016/03/23/si-les-libraires-osaient-la-litterature-en-serait-changee/ /2016/03/23/declaration-dindependance-des-auteurs/ /2016/02/29/apple-annonce-lifolio-et-tue-le-livre-papier/ /2016/01/22/bookchain-le-livre-apres-le-web/ /2016/01/19/lobsolescence-du-droit-dauteur-au-temps-de-labondance/ /2016/01/05/le-web-na-rien-change-a-ledition-blockchain-pourrait-faire-le-menage/ /2016/01/02/lobsolescence-programmee-des-textes/ /2016/01/01/anne-frank-entre-dans-le-domaine-public/ /2015/12/04/etre-politique-pour-un-auteur-cest-etre-lu/ /2015/12/02/conditions-operatives-du-creative-commons/ /2015/11/24/le-pouvoir-du-creative-commons/ /2015/11/02/wattpad-un-ecosysteme-limite/ /2015/10/15/en-librairie-les-livres-meurent-pas-sur-wattpad/ /2015/08/11/les-plus-vehements-defenseurs-de-la-litterature-sont-ils-ses-fossoyeurs/ /2015/07/27/la-flemme-du-journaliste-vis-a-vis-de-lauteur/ /2015/07/26/editeur-ton-prochain-manuscrit-est-sur-wattpad/ /2015/07/20/200-jours-sur-wattpad/ /2015/07/01/leffet-levier-de-wattpad/ /2015/06/24/fyctia-pour-concurrencer-wattpad/ /2015/06/23/perspective-erronee-sur-le-monde-de-ledition/ /2015/04/24/manifeste-pour-les-liseuses-a-lecole/ /2015/04/24/lediteur-qui-ne-fait-pas-confiance-aux-lecteurs/ /2015/04/22/comment-pirater-un-livre-papier/ /2015/04/02/revolutionner-lecriture-ou-comment-ecrire-avec-ulysses/ /2015/03/17/les-auteurs-sont-ils-ringards/ /2015/03/17/achetez-un-ebook-cest-sy-abonner-ca-ouvre-des-possibilites/ /2015/03/13/jaime-amazon/ /2015/03/10/auteurs-enerves-pouhiou-sexe-et-creative-commons/ /2015/02/27/deux-auteurs-enerves-a-la-radio/ /2015/02/23/devenez-power-lecteur/ /2015/02/15/les-ecrivains-ne-se-cachent-plus-pour-jouir/ /2015/02/14/les-ecrivains-ne-se-cachent-plus-pour-mourir/ /2015/01/05/lebook-quun-ersatz-de-lecture-numerique/ /2014/12/05/livre-objet/ /2014/11/15/la-pauperisation-des-auteurs-et-ses-consequences/ /2014/11/07/comment-pirater-legalement-tous-les-livres/ /2014/11/04/meme-le-corps-des-auteurs-est-pirate/ /2014/10/24/reduction-du-domaine-de-la-lutte-pour-les-editeurs/ /2014/09/25/autopublier-manuscrit-soumettre-projet/ /2014/09/23/pourquoi-continuer-avec-un-editeur/ /2014/09/05/le-contrat-auteur-lecteur-doit-succeder-au-contrat-auteur-editeur/ /2014/09/05/sans-toi-lecteur-je-nexiste-pas/ /2014/09/04/derriere-amazon-se-cache-un-geant-tout-puissant/ /2014/08/29/pas-pirate-pas-exister/ /2014/08/13/garder-ses-droits-numeriques-cest-rester-auteur/ /2014/08/09/quand-jaime-un-livre-je-le-partage/ /2014/07/02/lalgorithmisation-ne-fragilise-pas-que-les-auteurs/ /2014/06/30/je-defends-les-auteurs-contre-le-tout-partage/ /2014/06/18/mini-etude-sur-le-marche-des-ebooks-et-le-partage-non-marchand/ /2014/04/28/quand-edition-se-combine-avec-autopublication/ /2014/04/10/comment-financer-un-livre-en-creative-commons/ /2014/03/29/quand-le-lecteur-se-revolte/ /2014/03/22/pourquoi-jaime-lire-en-numerique/ /2014/02/22/la-desintegration-du-marche-du-livre-par-les-chiffres/ /2014/02/22/lire-sur-tablette-cest-lire-sans-culpabilite/ /2014/02/22/le-paradoxe-des-best-sellers-difficiles/ /2014/02/21/le-lecteur-de-best-sellers-est-un-faineant/ /2014/02/20/lecteur-mouton/ /2014/02/20/la-desintegration-du-marche-du-livre/ /2014/02/17/quand-il-y-avait-encore-des-livres-papier/ /2014/01/27/pourquoi-jaime-les-ebooks/ /2014/01/24/les-livres-enferme-leur-succes-dans-leur-adn/ /2013/10/03/le-jour-ou-la-derniere-librairie-francaise-a-ferme/ /2013/09/21/un-fumeur-de-cannabis-a-plus-de-droits-quun-lecteur/ /2013/09/15/la-liseuse-loutil-neomarxiste/ /2013/09/06/comment-faire-peur-a-un-editeur/ /2013/09/03/jai-reve-le-nouveau-kindle-paperwhite-amazon-la-cree/ /2013/05/16/pod-chez-lulu-trop-cher/ /2013/05/10/relire-repondre-par-loffensive-2/ /2013/05/08/relire-repondre-par-loffensive/ /2013/05/07/nous-nous-interdisons-de-lire/ /2013/04/30/mini-trip-dans-lantiquite/ /2013/04/19/lecteurs-au-secours-des-auteurs/ /2013/04/08/jaime-toujours-les-libraires/ /2013/03/23/le-livre-augmente-est-une-impasse-marketing/ /2013/03/16/jaime-mon-libraire/ /2013/01/27/les-saisons-de-la-creation/ /2013/01/26/jeu-de-role-et-blog-deux-histoires-collectives/ /2013/01/22/tout-est-format/ /2012/12/17/cloudnovel/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>