<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="post-template-default single single-post postid-43841 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-43841" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2016-04-12T14:57:21+02:00"/><meta itemprop="dateModified" content="2016-04-12T14:57:21+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2016/04/12/la-litterature-comme-happening/" /><div class="poster maxContainerWidth"><img width="600" height="300" src="https://tcrouzet.com/images_tc/2016/04/add.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/04/add.jpg 600w, https://tcrouzet.com/images_tc/2016/04/add-250x125.jpg 250w" sizes="(max-width: 600px) 100vw, 600px" /><div class="poster-title"><h1 itemprop="headline" id="title43841">La littérature comme happening</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2016/04/02/des-livres-sur-instagram/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature/index.html">NetLittérature 137</a> ● <span itemprop="datePublished" content="2016-04-12T14:57:00" title="Publié à 14:57"> <a href="../../../../2016/04/index.html">12 avril</a> <a href="../../../../2016/index.html">2016</a></span><a href="../../../../2016/04/18/ecrire-derreurs-en-essais/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share43841"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+litt%C3%A9rature+comme+happening&amp;url=https%3A%2F%2Ftcrouzet.com%2F2016%2F04%2F12%2Fla-litterature-comme-happening%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2016%2F04%2F12%2Fla-litterature-comme-happening%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2016%2F04%2F12%2Fla-litterature-comme-happening%2F&amp;title=La+litt%C3%A9rature+comme+happening" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2016/04/12/la-litterature-comme-happening/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2016/04/12/la-litterature-comme-happening/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-43841"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Quand on parle d&rsquo;happening en art, on pense &agrave; un mouvement qui d&eacute;bute avec l&rsquo;urinoir de Marcel Duchamp et se ramifie depuis avec l&rsquo;art conceptuel, les installations, les performances. Trois choses me paraissent importantes dans cette aventure esth&eacute;tique&nbsp;:<span id="more-43841"></span></p>
<ol><li>L&rsquo;id&eacute;e de l&rsquo;&oelig;uvre importe plus que l&rsquo;&oelig;uvre.</li>
<li>Souvent l&rsquo;&oelig;uvre n&rsquo;existe que le temps de sa repr&eacute;sentation et seuls des enregistrements ou des vestiges en t&eacute;moignent par la suite.</li>
<li>Le public peut parfois interagir durant la performance et participer &agrave; l&rsquo;&oelig;uvre.</li>
</ol><div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2016/04/add.jpg" rel="attachment wp-att-43842"><img width="600" height="300" src="https://tcrouzet.com/images_tc/2016/04/add.jpg" class="alignnone size-full wp-image-43842 paysage" alt="add" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/04/add.jpg 600w, https://tcrouzet.com/images_tc/2016/04/add-250x125.jpg 250w" sizes="(max-width: 600px) 100vw, 600px"></a><div class="legend">add</div></div>
<p>Je suis tomb&eacute; dans ce creuset par hasard et sans conscience en 1983 quand j&rsquo;ai commenc&eacute; le jeu de r&ocirc;le. Voici une situation de jeu typique&nbsp;:</p>
<blockquote><p>
Un vieux magicien, assez secret, vous a demand&eacute; d&rsquo;escorter un sarcophage g&eacute;ant jusqu&rsquo;&agrave; une ville portuaire. Deux licornes le tractent, conduites par deux charretiers au service du magicien. Vous avez pris la route depuis trois jours et chaque nuit vous avez l&rsquo;impression d&rsquo;entendre des raclements en provenance du sarcophage. Le soleil vient de se coucher, vous venez d&rsquo;&eacute;tablir votre campement &agrave; la lisi&egrave;re d&rsquo;une for&ecirc;t.
</p></blockquote>
<p>Imaginez-vous &agrave; la place des aventuriers. Que faites-vous&nbsp;? Soulevez-vous le catafalque qui enveloppe le sarcophage bien que le magicien vous l&rsquo;ait d&eacute;fendu. Tentez-vous d&rsquo;ouvrir le sarcophage&nbsp;? L&rsquo;aventure ne se poursuivra qu&rsquo;en fonction de vos r&eacute;actions.</p>
<p>En tant que sc&eacute;nariste, j&rsquo;ai quelques id&eacute;es en t&ecirc;te. Si vous tentez d&rsquo;ouvrir le sarcophage, les charretiers essaieront de vous en emp&ecirc;cher. Vous devrez sans doute les tuer (et les licornes vous chargeront pour les d&eacute;fendre). Si vous ne faites rien, le surlendemain une bande d&rsquo;Orques vous tendra une embuscade pour s&rsquo;emparer du sarcophage (et, d&rsquo;ailleurs, ils vous attaqueront dans tous les cas).</p>
<p>Si vous ne succombez pas, vous pourrez remonter jusqu&rsquo;&agrave; leur rep&egrave;re et d&eacute;couvrir qui les commandite. Peut-&ecirc;tre en apprendre un peu plus sur ce sarcophage. Vous pourrez une nouvelle fois essayer de l&rsquo;ouvrir et constater qu&rsquo;il vous r&eacute;siste gr&acirc;ce &agrave; un sortil&egrave;ge. Dans tous les cas, l&rsquo;aventure ne fera que commencer.</p>
<p>J&rsquo;ai imagin&eacute; un sc&eacute;nario avec des possibilit&eacute;s, des &eacute;v&egrave;nements, des personnages. Le tout ne deviendra une histoire que lorsque vous la jouerez. Le sc&eacute;nario n&rsquo;est pas en lui-m&ecirc;me une &oelig;uvre d&rsquo;art, mais une sorte de marche &agrave; suivre pour la faire &eacute;merger temporairement avec la participation des joueurs. Autre exemple de sc&eacute;nario&nbsp;: acheter un urinoir dans un magasin de la soci&eacute;t&eacute; J. L. Mott Iron Works &agrave; New York, l&rsquo;exposer dans une galerie et attendre les spectateurs. L&rsquo;&oelig;uvre n&rsquo;a vraiment exist&eacute; que lorsque des gens l&rsquo;ont vue pour la premi&egrave;re fois au printemps 1917.</p>
<p>&Agrave; la fin des ann&eacute;es 1980, j&rsquo;ai progressivement pris conscience que je participais avec le jeu de r&ocirc;le &agrave; une aventure esth&eacute;tique initi&eacute;e par le ready made de Duchamp. J&rsquo;entrevoyais une nouvelle fa&ccedil;on d&rsquo;&eacute;crire et bient&ocirc;t d&rsquo;imaginer la litt&eacute;rature. Mais j&rsquo;ai finalement cess&eacute; de jouer parce que je me suis heurt&eacute; &agrave; une limite, que je ressentais &agrave; l&rsquo;&eacute;poque comme un mur infranchissable, une limite assez floue, mais qui m&rsquo;a forc&eacute; &agrave; changer de direction. </p>
<p>J&rsquo;ai compris depuis la nature de cette limite et toute l&rsquo;ambigu&iuml;t&eacute; de ma position d&rsquo;alors&nbsp;: j&rsquo;&eacute;tais autant attach&eacute; &agrave; l&rsquo;&oelig;uvre au sens classique qu&rsquo;&agrave; l&rsquo;&oelig;uvre &eacute;ph&eacute;m&egrave;re propre &agrave; la performance. Je voulais r&eacute;unir ces deux possibilit&eacute;s sans ne rien sacrifier &agrave; l&rsquo;une des deux voies. Faute de cette analyse, je me suis banalement mis &agrave; &eacute;crire des livres, seul, dans mon coin, me contenant de les donner &agrave; lire &agrave; quelques amis et &agrave; quelques &eacute;diteurs, qui les ont longtemps refus&eacute;s. Plut&ocirc;t que renoncer &agrave; l&rsquo;&oelig;uvre, j&rsquo;ai renonc&eacute; &agrave; l&rsquo;interactivit&eacute;.</p>
<h3>Une lente red&eacute;couverte</h3>
<p>Bien que long et douloureux, ce passage n&rsquo;a pas &eacute;t&eacute; inutile&nbsp;: j&rsquo;ai appris &agrave; &eacute;crire, &agrave; me construire une esth&eacute;tique classiquement litt&eacute;raire et ce n&rsquo;est qu&rsquo;en 2006, donc presque vingt ans apr&egrave;s avoir plus ou moins renonc&eacute; au jeu que j&rsquo;ai d&eacute;couvert une nouvelle possibilit&eacute;.</p>
<p>En novembre 2005, j&rsquo;ai lanc&eacute; mon blog pour accompagner la sortie en janvier suivant du <a href="../../../../le-peuple-des-connecteurs/index.html"><em>Peuple des connecteurs</em></a>, un livre qui se voulait le manifeste d&rsquo;une g&eacute;n&eacute;ration &eacute;prise d&rsquo;horizontalit&eacute; plut&ocirc;t que de verticalit&eacute; et qui voyaient venu le temps d&rsquo;une r&eacute;volution politique, sociale, philosophique&hellip;</p>
<p>J&rsquo;avais ouvert ce blog d&rsquo;abord pour faire la promo du livre, aussi pour r&eacute;pondre aux premiers lecteurs. Je n&rsquo;avais pas pressenti qu&rsquo;il changerait ma vie et me permettrait enfin de r&eacute;unir l&rsquo;&oelig;uvre et la performance.</p>
<p>Souvent quand je parle de l&rsquo;art du blog &agrave; des amis &eacute;crivains qui n&rsquo;&eacute;crivent que des livres, ils ne voient pas ce que &ccedil;a change &agrave; l&rsquo;&eacute;criture. Ils ont l&rsquo;impression qu&rsquo;ils blogueraient la m&ecirc;me chose que dans la solitude. Il faut s&rsquo;adonner au blog pour d&eacute;couvrir que soudain tout se transforme. La pr&eacute;sence imm&eacute;diate du lecteur comme la capacit&eacute; de publier imm&eacute;diatement le moindre texte bouleverse notre rapport au temps &eacute;ditorial, &agrave; ce que nous pouvons dire ou ne pas dire. </p>
<p>J&rsquo;ai bient&ocirc;t pris l&rsquo;habitude de poster des billets presque tous les jours et d&rsquo;&eacute;changer avec des dizaines de commentateurs et d&rsquo;autres blogueurs. Soudain, je n&rsquo;&eacute;crivais plus seul, mais avec les autres. Je retrouvais le plaisir du jeu de r&ocirc;le. Chaque billet invitait &agrave; une aventure dans les commentaires qui engendraient &agrave; leur tour de nouveaux billets. Une &oelig;uvre se construisait dans l&rsquo;interactivit&eacute; sans qu&rsquo;il soit besoin d&rsquo;une &laquo;&nbsp;photographie&nbsp;&raquo; pour en t&eacute;moigner. Plus besoin de traces, ou de se souvenir, tout restait disponible dans l&rsquo;&oelig;uvre elle-m&ecirc;me (le happening a souvent besoin de quelque chose hors de lui-m&ecirc;me pour en t&eacute;moigner&nbsp;: photos, vid&eacute;os, vestiges&hellip;).</p>
<p>Quand mon &eacute;diteur d&rsquo;alors m&rsquo;a demand&eacute; d&rsquo;&eacute;crire un essai sur l&rsquo;influence des blogs en politique, je me suis ouvert &agrave; mes lecteurs. Nous avons commenc&eacute; &agrave; discuter, &agrave; chercher un titre, c&rsquo;est ainsi qu&rsquo;a &eacute;merg&eacute; l&rsquo;id&eacute;e d&rsquo;un <a href="../../../../le-cinquieme-pouvoir/index.html"><em>cinqui&egrave;me pouvoir</em></a>. Tout au long de 2006, j&rsquo;ai travaill&eacute; &agrave; cet essai en symbiose avec ma communaut&eacute; ainsi qu&rsquo;une partie de la blogosph&egrave;re, notamment le groupe des Freemen et Freewomen. C&rsquo;&eacute;tait une p&eacute;riode assez folle. Nous avions des espoirs insens&eacute;s. Les journalistes et les hommes politiques nous prenaient au s&eacute;rieux. Nous &eacute;tions invit&eacute;s partout.</p>
<p>J&rsquo;aurais pu devenir un sp&eacute;cialiste de la politique num&eacute;rique. En v&eacute;rit&eacute;, seule la litt&eacute;rature m&rsquo;int&eacute;ressait. Sans la dimension esth&eacute;tique, tout &ccedil;a ne valait pas la peine, d&rsquo;autant que les blogs ont vite commenc&eacute; &agrave; perdre de leur influence avec l&rsquo;arriv&eacute;e de Facebook et Twitter, et l&rsquo;&eacute;mergence des m&eacute;dias pure-player qui ont peu &agrave; peu cannibalis&eacute; la blogosph&egrave;re.</p>
<p>Au printemps 2007, au cours de la campagne pr&eacute;sidentielle, j&rsquo;ai dit stop. J&rsquo;ai renonc&eacute; &agrave; monter &agrave; Paris pour un oui et pour un non et je me suis remis &agrave; mon <a href="../../../../eratosthene/index.html"><em>&Eacute;ratosth&egrave;ne</em></a>, un roman qui m&rsquo;occupait depuis 2000. Un an plus tard, apr&egrave;s un travail &agrave; nouveau solitaire, et tr&egrave;s douloureux, j&rsquo;ai envoy&eacute; la &eacute;ni&egrave;me mouture de ce roman &agrave; mon &eacute;diteur qui l&rsquo;a refus&eacute; (et &agrave; juste raison, <a href="../../../../eratosthene/index.html">la version finalement publi&eacute;e en 2013</a> &eacute;tant bien plus aboutie). De toute fa&ccedil;on, en 2008, je n&rsquo;avais pas le temps de m&rsquo;apitoyer, les id&eacute;es fusaient en tout sens. Avec Narvic, Fran&ccedil;ois Bon, Karl Dubost et d&rsquo;autres, nous th&eacute;orisions tout en mettant en &oelig;uvre nos th&eacute;ories. Je travaillais alors &agrave; ce qui est bient&ocirc;t devenu <a href="../../../../alternative-nomade/index.html"><em>L&rsquo;Alternative nomade</em></a>.</p>
<p>Fin 2008, j&rsquo;ai attaqu&eacute; l&rsquo;&eacute;criture d&rsquo;un thriller sur Twitter. Tout s&rsquo;est mis en place dans ma t&ecirc;te&nbsp;: j&rsquo;&eacute;tais en train de r&eacute;unir le jeu de r&ocirc;le et la litt&eacute;rature. Mes lecteurs se glissaient entre chacune de mes phrases twitt&eacute;es, pour les influencer, les r&eacute;orienter et &eacute;crire une histoire avec moi, et cela avec une intimit&eacute; bien plus grande que sur mon blog. J&rsquo;ai ainsi d&eacute;couvert que la fragmentation de l&rsquo;&eacute;criture ouvre la possibilit&eacute; pour l&rsquo;interaction (et que ce d&eacute;sir de l&rsquo;interaction explique sans doute la constante du fragment dans la litt&eacute;rature num&eacute;rique). Si les textes sont trop longs, le lecteur ne sait o&ugrave; intervenir. Il faut lui ouvrir des portes. Sur Twitter, c&rsquo;&eacute;tait entre chaque phrase. Impossible pratiquement d&rsquo;ouvrir plus largement l&rsquo;atelier de l&rsquo;&eacute;crivain.</p>
<p>Quand d&eacute;but 2010, j&rsquo;ai boucl&eacute; <a href="../../../../la-quatrieme-theorie/index.html"><em>La quatri&egrave;me Th&eacute;orie</em></a>, j&rsquo;avais conscience d&rsquo;avoir v&eacute;cu une exp&eacute;rience extraordinaire, une esp&egrave;ce de soir&eacute;e de jeu de r&ocirc;le prolong&eacute;e sur dix-huit mois, un v&eacute;ritable satori. Le livre lui-m&ecirc;me qui en d&eacute;coule, un vulgaire thriller publi&eacute; en 2013 chez Fayard, n&rsquo;est que la trace de ce que nous avons v&eacute;cu. Il n&rsquo;est pas l&rsquo;&oelig;uvre qui elle n&rsquo;a exist&eacute; que le temps de l&rsquo;&eacute;criture. J&rsquo;avais rejoint le happening, sans encore r&eacute;ussir tout &agrave; fait &agrave; produire une &oelig;uvre digne de ce nom (si on exclut le blog, que je consid&egrave;re comme mon &oelig;uvre principale, mais qui aujourd&rsquo;hui encore n&rsquo;a pas de statut esth&eacute;tique reconnu par la critique).</p>
<p>J&rsquo;ai r&eacute;sum&eacute; cette exp&eacute;rience dans <a href="../../../../la-strategie-du-cyborg/index.html"><em>La strat&eacute;gie du cyborg</em></a>, un petit essai publi&eacute; initialement en italien. Un cyborg est un humain augment&eacute; par la technologie. J&rsquo;avais l&rsquo;impression, et j&rsquo;ai toujours cette impression, que les technologies sociales peuvent nous augmenter. Quand nous ouvrons l&rsquo;&eacute;criture aux lecteurs, nous &eacute;tendons notre cerveau aux leurs, et l&rsquo;auteur forme un &ecirc;tre &eacute;tendu. La socialisation est la drogue d&rsquo;aujourd&rsquo;hui et nous l&rsquo;exp&eacute;rimentons en art comme d&rsquo;autres avant nous ont exp&eacute;riment&eacute; des drogues aujourd&rsquo;hui d&eacute;pass&eacute;es en ce sens qu&rsquo;elles ont d&eacute;j&agrave; contribu&eacute; &agrave; l&rsquo;histoire de l&rsquo;art.</p>
<h3>Pourquoi c&rsquo;est possible&hellip;</h3>
<p>Dans <a href="../../../../alternative-nomade/index.html"><em>L&rsquo;alternative nomade</em></a>, je d&eacute;montre que plus nous cr&eacute;ons de liens entre nous, plus nous nous lib&eacute;rons (parce qu&rsquo;en augmentant la complexit&eacute; nous rendons de plus en plus difficiles le contr&ocirc;le et la coercition).</p>
<blockquote><p>
Si L=Libert&eacute;&nbsp;et l=nombre de liens, alors L=f(l)
</p></blockquote>
<p>Nous complexifions en cr&eacute;ant un flux d&rsquo;informations de plus en plus dense et actif (nous devenons des propulseurs, <a href="http://vitalirosati.com/">Marcello Vitali Rosati</a> dirait des &eacute;ditorialistes).</p>
<div id="image2" class="image"><a href="https://tcrouzet.com/images_tc/2016/04/fl.jpg" rel="attachment wp-att-43845"><img width="505" height="300" src="https://tcrouzet.com/images_tc/2016/04/fl.jpg" class="alignnone size-full wp-image-43845 paysage" alt="Flux" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/04/fl.jpg 505w, https://tcrouzet.com/images_tc/2016/04/fl-250x149.jpg 250w" sizes="(max-width: 505px) 100vw, 505px"></a><div class="legend">Flux</div></div>
<p>Si ce flux a toujours exist&eacute;, son d&eacute;bit en bits/s est aujourd&rsquo;hui sans commune mesure avec celui des &eacute;poques ant&eacute;rieures (le d&eacute;bit augmente exponentiellement). Cette prouesse est li&eacute;e aux progr&egrave;s techniques, mais pas seulement.</p>
<p>Songeons &agrave; l&rsquo;eau dans un tuyau. Si elle est glac&eacute;e, il faut la briser en petits cristaux et la pousser. Idem si elle est &agrave; l&rsquo;&eacute;tat vapeur&nbsp;: il faut la compresser, la contraindre. En revanche, il suffit de la moindre pente pour qu&rsquo;&agrave; l&rsquo;&eacute;tat liquide elle s&rsquo;&eacute;coule. Nous obtenons alors le d&eacute;bit maximal avec un co&ucirc;t &eacute;nerg&eacute;tique minimal. Dans <a href="../../../../alternative-nomade/index.html"><em>L&rsquo;alternative nomade</em></a>, j&rsquo;ai &eacute;mis l&rsquo;hypoth&egrave;se que l&rsquo;information approcherait de l&rsquo;&eacute;tat qui maximisait son d&eacute;bit dans le flux.</p>
<p>Cet id&eacute;al n&rsquo;est accessible que gr&acirc;ce &agrave; la plasticit&eacute; procur&eacute;e par l&rsquo;&eacute;tat liquide, plasticit&eacute; elle-m&ecirc;me li&eacute;e &agrave; une densit&eacute; interm&eacute;diaire entre celle trop l&acirc;che du gaz et celle trop serr&eacute;e du solide. Un liquide se transforme, se contorsionne, sans pour autant que ses liens internes se d&eacute;sint&egrave;grent.</p>
<p>Dans le flux d&rsquo;informations, les bits remplacent les mol&eacute;cules d&rsquo;eau dans la rivi&egrave;re. En physique, la temp&eacute;rature, donn&eacute;e macroscopique, mesure l&rsquo;agitation microscopique des atomes. La pression n&rsquo;est autre qu&rsquo;une force ext&eacute;rieure appliqu&eacute;e &agrave; une structure, avec pour effet de rapprocher ou d&rsquo;&eacute;loigner les atomes. Temp&eacute;rature et pression li&eacute;es par la c&eacute;l&egrave;bre formule&nbsp;:</p>
<blockquote><p>
PV=nRt
</p></blockquote>
<p>Quand nous parlons, les liaisons entre les informations circulant de bouche &agrave; oreille s&rsquo;effilochent tr&egrave;s vite dans le temps (la pression est faible). Les mots traversent nos esprits et ne s&rsquo;y fixent qu&rsquo;imparfaitement. Nous sommes dans une situation comparable &agrave; l&rsquo;&eacute;tat gazeux. En revanche, quand nous &eacute;crivons, les liaisons sont fixes (la pression est forte). Nous nous retrouvons avec un &eacute;tat solide de l&rsquo;information. Dans le flux, les liaisons sont innombrables, mais plastiques, souples, provisoires, nous aurions donc l&rsquo;&eacute;quivalent d&rsquo;un &eacute;tat liquide.</p>
<p>McLuhan nous a habitu&eacute;s &agrave; parler de la temp&eacute;rature de l&rsquo;information&nbsp;: un scoop est une information chaude, une biographie une information froide. On pourrait d&eacute;finir la temp&eacute;rature comme la mobilit&eacute; des bits. Plus le flux est anim&eacute;, plus la temp&eacute;rature informationnelle est grande. Un texte grav&eacute; dans le marbre est moins mobile qu&rsquo;un tweet.</p>
<p>Nous nous retrouvons donc avec une pression informationnelle proportionnelle &agrave; la quantit&eacute; de liens et une temp&eacute;rature informationnelle proportionnelle au d&eacute;bit dans le flux, ou tout au moins dans une r&eacute;gion du flux. Ainsi &agrave; quantit&eacute; de liens &eacute;quivalente, un livre papier est moins mobile qu&rsquo;un livre &eacute;lectronique, et une information purement papier aurait une temp&eacute;rature plus faible qu&rsquo;une autre num&eacute;rique et disponible en open source sur le Net. On peut donc supposer l&rsquo;existence d&rsquo;une loi du type&nbsp;:</p>
<blockquote><p>
PV=f(t) avec P=f(l), V (quantit&eacute; d&rsquo;information exprim&eacute;e en bit) et t=f(d&eacute;bit)
</p></blockquote>
<p>On est bien s&ucirc;r dans un jeu intellectuel, mais sans doute pas d&eacute;nu&eacute; de fondements physiques (il faudrait d&eacute;velopper la mod&eacute;lisation math&eacute;matique). En tout cas, si une telle loi existe, elle implique un diagramme des phases.</p>
<div id="image3" class="image"><a href="https://tcrouzet.com/images_tc/2016/04/phases.png" rel="attachment wp-att-43843"><img width="768" height="696" src="https://tcrouzet.com/images_tc/2016/04/phases.png" class="alignnone size-large wp-image-43843 portrait" alt="phases" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/04/phases.png 768w, https://tcrouzet.com/images_tc/2016/04/phases-250x227.png 250w" sizes="(max-width: 768px) 100vw, 768px"></a><div class="legend">phases</div></div>
<p>Quand on regarde le diagramme des phases de l&rsquo;eau, on y trouve des fronti&egrave;res ainsi que des points remarquables. On peut le transposer &agrave; l&rsquo;information et s&rsquo;amuser &agrave; y disposer des objets connus comme livres, sc&eacute;narios, discussions, performances&hellip; Se dessine une fronti&egrave;re entre &eacute;tat solide et gazeux qui s&rsquo;apparente &agrave; la barri&egrave;re &agrave; laquelle je me suis heurt&eacute; avec le jeu de r&ocirc;le et o&ugrave; devrait se situer le happening comme &oelig;uvre d&rsquo;art&nbsp;: l&eacute;guer &agrave; la post&eacute;rit&eacute; une &oelig;uvre solide, bien que n&eacute;e dans l&rsquo;interaction et la performance.</p>
<p>&Agrave; ce titre, le blog, bien qu&rsquo;originaire du flux, peut aspirer &agrave; la fronti&egrave;re entre l&rsquo;&eacute;tat liquide et l&rsquo;&eacute;tat solide. Il peut m&ecirc;me avec la multiplication des commentaires glisser progressivement vers le point triple, avec la tentation d&rsquo;une nouvelle forme d&rsquo;art total. Mais attention, l&rsquo;interaction n&rsquo;est pas automatique. Se tenir &agrave; la fronti&egrave;re entre trois &eacute;tats de l&rsquo;information est un jeu d&rsquo;&eacute;quilibriste dangereux. (Je laisse la zone hypercritique &agrave; l&rsquo;avenir.)</p>
<div id="image4" class="image"><a href="https://tcrouzet.com/images_tc/2016/04/etats4.png" rel="attachment wp-att-43846"><img width="959" height="972" src="https://tcrouzet.com/images_tc/2016/04/etats4.png" class="alignnone size-large wp-image-43846 portrait" alt="&eacute;tats" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/04/etats4.png 959w, https://tcrouzet.com/images_tc/2016/04/etats4-768x778.png 768w, https://tcrouzet.com/images_tc/2016/04/etats4-250x253.png 250w" sizes="(max-width: 959px) 100vw, 959px"></a><div class="legend">&eacute;tats</div></div>
<h3>Data Driven Creation</h3>
<p>Jusqu&rsquo;en 2015, &agrave; l&rsquo;exception du blog lui-m&ecirc;me, toutes mes exp&eacute;riences autour de l&rsquo;&eacute;criture interactive ont fini par ressembler &agrave; l&rsquo;urinoir de Duchamp, &agrave; une trace solidifi&eacute;e de quelque chose de gazeux, voire de liquide, une trace qu&rsquo;on ne peut pas appeler &oelig;uvre, et qui ne devient &oelig;uvre qu&rsquo;associ&eacute;e &agrave; son histoire.</p>
<p>J&rsquo;ai peut-&ecirc;tre franchi une &eacute;tape avec <a href="../../../../une-minute/index.html"><em>One Minute</em></a>. Ce roman se compose de 365 fragments qui racontent tous la m&ecirc;me minute selon au moins autant de points de vue. Je l&rsquo;ai publi&eacute; au jour le jour tout au long de 2015, recueillant beaucoup de commentaires qui ont influenc&eacute; la narration et l&rsquo;ont transform&eacute;e en performance sans que je consid&egrave;re le texte r&eacute;sultant comme une simple trace de ce que nous avons v&eacute;cu. Je me vante bien s&ucirc;r, mais j&rsquo;ai la sensation d&rsquo;avoir r&eacute;ussi &agrave; me poser exactement &agrave; la fronti&egrave;re entre solide et liquide, un endroit peut-&ecirc;tre pas tr&egrave;s &eacute;loign&eacute; du point triple, &agrave; la conjonction du durable et de l&rsquo;&eacute;ph&eacute;m&egrave;re.</p>
<div id="image5" class="image"><a href="https://tcrouzet.com/images_tc/2016/04/1ms.jpg" rel="attachment wp-att-43847"><img width="1643" height="1668" src="https://tcrouzet.com/images_tc/2016/04/1ms.jpg" class="alignnone size-large wp-image-43847 portrait" alt="One Minute" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/04/1ms.jpg 1643w, https://tcrouzet.com/images_tc/2016/04/1ms-768x780.jpg 768w, https://tcrouzet.com/images_tc/2016/04/1ms-1024x1040.jpg 1024w, https://tcrouzet.com/images_tc/2016/04/1ms-250x254.jpg 250w" sizes="(max-width: 1643px) 100vw, 1643px"></a><div class="legend">One Minute</div></div>
<p>Trop content de ma r&eacute;ussite, encore non reconnue par un &eacute;diteur, j&rsquo;ai d&eacute;cid&eacute; de renouveler l&rsquo;exp&eacute;rience avec <a href="../../../../resistants/index.html"><em>R&eacute;sistants</em></a>, un roman de commande qui doit vulgariser la probl&eacute;matique de la r&eacute;sistance croissante des bact&eacute;ries aux antibiotiques.</p>
<p>Je ne con&ccedil;ois pas d&rsquo;&eacute;crire ce texte sans ma dose de drogue sociale. Je n&rsquo;ai m&ecirc;me pas le choix. J&rsquo;ai l&rsquo;exigence de faire grand public, sinon je passe &agrave; c&ocirc;t&eacute; de l&rsquo;objectif principal&nbsp;: vulgariser, sensibiliser, &eacute;veiller les consciences&hellip; Je dois donc me livrer en direct aux lecteurs avec &agrave; nouveau cet espoir insens&eacute; qu&rsquo;ils m&rsquo;aident &agrave; me d&eacute;passer.</p>
<p>L&rsquo;exigence de popularit&eacute; est un peu folle, vu que personne ne lit la plupart des livres. Mais j&rsquo;ai la chance avec mon blog, Wattpad, les r&eacute;seaux sociaux, de disposer de plateformes pour &eacute;valuer l&rsquo;efficacit&eacute; de ce que j&rsquo;&eacute;cris.</p>
<p>Apr&egrave;s quelques tests live en janvier et f&eacute;vrier 2016, qui ont re&ccedil;u un bon accueil, j&rsquo;ai commenc&eacute; le premier avril &agrave; publier quotidiennement, sur Wattpad et ailleurs, des textes du format de <em>One Minute</em>, mais chronologique. Je ne me suis pas &eacute;loign&eacute; totalement de l&rsquo;exp&eacute;rimentation formelle puisque chacun de mes chapitres est <a href="https://www.instagram.com/tequila__fr/">un post publi&eacute; sur Instagram</a>, avec toutes les contraintes propres &agrave; cette plateforme (j&rsquo;ai publi&eacute; non seulement sur Instagram, mais mon h&eacute;ro&iuml;ne aussi).</p>
<p>Tout para&icirc;t clair, sauf qu&rsquo;au bout d&rsquo;une semaine il ne s&rsquo;est rien pass&eacute;. J&rsquo;ai publi&eacute; dans le vide, sans fid&eacute;liser plus d&rsquo;une quarantaine de lecteurs sur Wattpad, surtout sans d&eacute;clencher la moindre interaction constructive, avec en prime une &eacute;vidente diminution du lectorat de post en post. Si j&rsquo;avais continu&eacute; sur cette lanc&eacute;e, le fiasco &eacute;tait assur&eacute;. Les chiffres parlent.</p>
<div id="image6" class="image"><a href="https://tcrouzet.com/images_tc/2016/04/statsb.png" rel="attachment wp-att-43849"><img width="1583" height="1808" src="https://tcrouzet.com/images_tc/2016/04/statsb.png" class="alignnone size-large wp-image-43849 portrait" alt="R&eacute;sistants stats" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/04/statsb.png 1583w, https://tcrouzet.com/images_tc/2016/04/statsb-768x877.png 768w, https://tcrouzet.com/images_tc/2016/04/statsb-1024x1170.png 1024w, https://tcrouzet.com/images_tc/2016/04/statsb-250x286.png 250w" sizes="(max-width: 1583px) 100vw, 1583px"></a><div class="legend">R&eacute;sistants stats</div></div>
<p>D&rsquo;habitude, je ne m&rsquo;int&eacute;resse pas aux statistiques quand j&rsquo;&eacute;cris.</p>
<ol><li>Mes <a href="../../../../2015/09/01/carnet-de-route-aout-2015/index.html"><em>Carnets de route</em></a> et mes <a href="../../../../2014/11/13/le-je-lappareil-photo-et-limprimante/1/index.html"><em>Vagabondages</em></a> suffisent &agrave; mon bonheur. Je les partage en ligne avec une centaine de lecteurs et pour rien au monde je ne renoncerais &agrave; cet exercice. Dans ces textes, je n&rsquo;interagis pas avec les lecteurs, mais avec la totalit&eacute; du monde.</li>
<li>De m&ecirc;me pour mes billets de blog. Ils jaillissent de coups de sang, de rencontres, d&rsquo;interactions. C&rsquo;est une &eacute;criture coup de poing, rapide, directe, qui apr&egrave;s coagulation peut donner des essais. C&rsquo;est une &eacute;criture spontan&eacute;e. J&rsquo;expulse ces textes pour ne pas qu&rsquo;ils m&rsquo;&eacute;touffent. Paradoxalement, ils sont souvent plus lus que mes autres textes. Mais c&rsquo;est sans importance. Je dois avant tout me lib&eacute;rer de leur poids.</li>
<li>Mes textes romanesques, toujours exp&eacute;rimentaux d&rsquo;une certaine fa&ccedil;on. Pour <em>One Minute</em>, je n&rsquo;avais pas l&rsquo;espoir de s&eacute;duire les foules. Pour <em>R&eacute;sistants</em>, c&rsquo;est une forme de contrainte, sans garantie de r&eacute;ussite, mais qui en elle m&ecirc;me est exp&eacute;rimentation pour moi qui ne suis pas un auteur populaire, et j&rsquo;ai donc une exigence de r&eacute;sultat, d&rsquo;o&ugrave; mon regard attentif aux chiffres.</li>
</ol><p>Je vise d&eacute;sormais le point triple, ce qui implique l&rsquo;interaction. Et quand un roman vise aussi le grand public, l&rsquo;interaction doit se doubler de l&rsquo;audience. En v&eacute;rit&eacute;, ces deux donn&eacute;es sont li&eacute;es&nbsp;: plus il y a de lecteurs, plus il y a d&rsquo;interactions.</p>
<p>Avec <em>R&eacute;istants</em>, j&rsquo;ai voulu r&eacute;p&eacute;ter le sc&eacute;nario de <em>One&nbsp;Minute</em>&nbsp;: le feuilleton quotidien alternant des chapitres tr&egrave;s courts. &Ccedil;a ne marche pas parce qu&rsquo;il n&rsquo;existe pas de recette miracle. Il me reste trois possibilit&eacute;s&nbsp;:</p>
<ol><li>Recommencer selon une nouvelle approche narrative plus susceptible de d&eacute;clencher l&rsquo;interactivit&eacute; (ce que je vais faire).</li>
<li>Renoncer &agrave; la fiction pour aller vers le r&eacute;cit comme je l&rsquo;ai fait avec <a href="../../../../le-geste-qui-sauve/index.html"><em>Le geste qui sauve</em></a> (o&ugrave; alors j&rsquo;interagis avec les gens que j&rsquo;interviewe).</li>
<li>Renoncer tout court, ce qui n&rsquo;est pas dans mon caract&egrave;re.</li>
</ol><p>Tout &ccedil;a pour dire que la litt&eacute;rature comme happening est dangereuse. Elle peut procurer un bonheur d&rsquo;&eacute;criture incomparable ou, au contraire, nous d&eacute;truire. L&rsquo;analogie avec les drogues est une nouvelle fois patente. Quand on marche &agrave; la fronti&egrave;re entre deux ou trois &eacute;tats de l&rsquo;information, on a toutes les chances de se casser la gueule.</p>
<p><em>PS : Texte &eacute;crit en pr&eacute;paration de ma conf&eacute;rence lors du colloque <a href="https://ecridil.hypotheses.org/">ECRiDiL 2016</a>.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share43841"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+litt%C3%A9rature+comme+happening&amp;url=https%3A%2F%2Ftcrouzet.com%2F2016%2F04%2F12%2Fla-litterature-comme-happening%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2016%2F04%2F12%2Fla-litterature-comme-happening%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2016%2F04%2F12%2Fla-litterature-comme-happening%2F&amp;title=La+litt%C3%A9rature+comme+happening" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2016/04/18/ecrire-derreurs-en-essais/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2016/04/12/la-litterature-comme-happening/ /2016/04/02/des-livres-sur-instagram/ /2016/03/14/journal-dun-ecrivant-bricoleur/ /2016/03/10/limpossibilite-de-resister-au-numerique/ /2016/02/04/plions-nous-a-la-realite-ontologique/ /2016/02/03/nous-sommes-tous-editorialistes-dans-le-savoir/ /2016/02/02/le-roman-qui-se-fait-et-se-defait/ /2016/01/25/comment-jai-atomise-ma-vie-en-ligne/ /2016/01/21/1-minute-une-narration-sans-temps/ /2015/11/27/one-minute-une-lecture-theorique-doriane-deseilligny/ /2015/11/27/la-poesie-est-dans-le-code/ /2015/11/16/la-serie-une-forme-de-terrorisme-litteraire/ /2015/11/11/pourquoi-one-minute-ou-les-trois-mamelles-de-la-litterature/ /2015/09/30/lecriture-le-code-lincomprehension/ /2015/08/02/pour-une-dissemination-totale-des-textes/ /2015/08/01/faire-son-nid-sur-wattpad/ /2015/06/30/tu-ecris-alors-questionne-tes-outils/ /2015/06/22/lhistoire-navance-pas-dans-le-temps-seulement-dans-lespace/ /2015/06/19/a-force-de-peter-plus-haut-que-leur-cul-les-litteraires-se-ridiculisent/ /2015/06/12/le-livre-jamais-ne-disparaitra/ /2015/06/01/cinq-mois-sur-wattpad/ /2015/05/31/le-texte-moleculaire/ /2015/05/30/francoiboniser-la-une-dun-blog/ /2015/05/26/synchronicite-esthetique/ /2015/05/01/wattpad-le-contraire-dun-blog/ /2015/02/17/connaitre-ses-lecteurs-cest-ecrire-pour-eux/ /2015/02/02/retour-dexperience-un-mois-sur-wattpad/ /2015/02/01/le-blog-nest-pas-un-espace-litteraire/ /2015/01/15/wattpad-deplacement-de-lespace-litteraire/ /2014/12/18/un-roman-en-365-jours/ /2014/12/01/les-reseaux-sociaux-ont-confisque-la-metaphore-du-blog/ /2014/10/08/quand-le-web-aura-t-il-le-meme-statut-symbolique-que-le-livre/ /2014/08/24/la-vie-dauteur-a-la-veille-de-la-rentree/ /2014/08/19/lart-du-premier-paragraphe/ /2014/08/18/livres-lus-ingeres-oublies/ /2014/08/10/la-puissance-du-papier/ /2014/06/22/un-blog-est-un-livre-ouvert/ /2014/06/20/faut-il-etre-rare-pour-etre-populaire/ /2014/06/19/marseille-non-lineaire/ /2014/06/10/ecrivains-a-temps-plein-ecrivains-a-temps-partiel/ /2014/05/18/lecriture-et-ses-outils/ /2014/05/09/le-roman-est-mort-pour-renaitre-une-fois-encore/ /2014/04/13/regarder-son-style-a-travers-les-statistiques/ /2014/03/27/manisfeste-contre-la-legerete/ /2014/02/05/aller-a-la-rencontre-du-lecteur/ /2014/01/27/pourquoi-jaime-les-ebooks/ /2014/01/26/lecriture-web-et-le-temps-long/ /2014/01/09/le-code-de-lart/ /2013/12/16/ebooklivre-et-site-meme-combat/ /2013/12/08/ecrivain-et-blogueur/ /2013/12/01/la-confusion-des-genres/ /2013/11/30/lecriture-est-premiere/ /2013/11/28/ce-que-le-net-a-change-le-corps/ /2013/11/24/la-send-generation-pecha-kucha-remix/ /2013/11/21/faut-il-encore-se-faire-editer/ /2013/11/17/speed-rock-send/ /2013/11/15/la-send-generation/ /2013/11/12/ce-que-le-net-a-change-lecriture/ /2013/10/11/contre-le-colonialisme-numerique/ /2013/09/23/hacker-un-livre-cest-naturel/ /2013/09/03/apres-le-blog/ /2013/09/02/lecriture-antifragile/ /2013/07/26/hacker-les-traductions-de-dostoievski/ /2013/07/21/partager-ses-notes-de-lecture-sur-ipadiphone/ /2013/07/20/il-vous-a-peut-etre-sauve-la-vie/ /2013/07/02/et-amazon-crea-le-livre-electronique/ /2013/06/15/le-fake-la-verite-en-ses-variations/ /2013/06/11/comment-creer-des-epub-avec-word/ /2013/06/05/blogue-depuis-un-ipad/ /2013/05/31/vers-une-net-litterature/ /2013/05/25/scrivener-le-traitement-de-texte-des-auteurs/ /2013/05/15/le-blog-sans-conversation/ /2013/05/12/bloguer-nest-pas-tenir-un-journal/ /2013/05/08/tes-pas-techos-tes-pas-artiste/ /2013/04/29/roland-barthes-sur-ledition-numerique/ /2013/04/24/la-twitterature-symptome-dune-epoque-moribonde/ /2013/04/23/dialogue-entre-deux-anarchistes/ /2013/04/19/lecteurs-au-secours-des-auteurs/ /2013/03/29/twitter-ecriture-sous-steroide/ /2013/03/23/le-livre-augmente-est-une-impasse-marketing/ /2013/03/08/de-la-nanolitterature-au-megafeuilleton/ /2013/03/03/investir-les-espaces-numeriques/ /2013/02/08/reve-de-techno-ecriture/ /2013/02/07/le-testament-ne-fait-pas-loeuvre/ /2013/02/06/taxinomie-litteraire-a-lage-de-twitter/ /2013/01/28/notre-modernite-est-interactive/ /2013/01/21/le-blog-une-pratique-depassee/ /2013/01/11/lecon-dhumilite-pour-auteurs-pretentieux/ /2012/12/07/comment-obtenir-un-prix-goncourt/ /2012/12/06/interdire-cest-liberateur-meme-en-ecriture/ /2012/11/11/la-twitterature-nest-pas-un-nihilisme/ /2012/11/09/lettre-a-un-jeune-twitterateur/ /2012/07/19/la-twitterature-est-la-mode/ /2012/04/30/comment-ecrire-un-best-seller/ /2012/03/03/et-cetait-a-cause-de-la-beaute/ /2012/03/02/mon-isolement-meme/ /2012/02/19/toros/ /2011/12/26/bloguer-art-de-vivre/ /2011/03/18/je-ferme-mon-blog/ /2011/03/13/t%e2%80%99es-pas-codeur-t%e2%80%99es-pas-editeur/ /2011/03/04/pas-codeur-pas-auteur/ /2011/02/07/le-feuilleton-2-0/ /2011/02/05/une-journee-inoubliable/ /2010/11/21/la-fiction-comme-maieutique/ /2010/11/16/le-texte-comme-processus-ouvert/ /2010/10/07/edition-pour-les-nuls/ /2010/10/04/texte-vers-epub/ /2010/10/04/j%e2%80%99ai-eu-l%e2%80%99idee-qu%e2%80%99il-etait-temps-de-passer-a-la-caisse/ /2010/09/07/la-fin-du-livre-unique/ /2010/09/03/une-ile-imaginaire/ /2010/08/27/suis-je-grand-public/ /2010/08/26/vers-une-ecriture-sans-litterature/ /2010/08/25/pour-une-litterature-de-gare/ /2010/08/03/recit-d%e2%80%99un-voyage-touristique/ /2010/07/29/vers-une-complexite-volontaire/ /2010/07/26/connexion-avec-paul-valery/ /2010/07/21/le-figarot-a-son-tour-victime-de-limposture/ /2010/07/21/et-de-huit/ /2010/07/20/edition-une-premiere-mondiale/ /2010/07/19/lectures-croisees-ecritures-paralleles/ /2010/07/14/ecrire-c%e2%80%99est-twitter/ /2010/07/13/tu-retardes-de-deux-ans/ /2010/06/24/litterature-information/ /2010/06/20/tuons-la-presse/ /2010/05/31/mettre-en-scene-le-texte/ /2010/05/30/le-manifeste-cyborg/ /2010/05/25/pas-oublie-livre/ /2010/05/18/secrets-de-ma-vie-en-ligne/ /2010/05/17/ne-pas-penser/ /2010/04/13/contrainte/ /2009/12/24/ecrire-vitesse-pensee/ /2009/12/15/edition-vs-web-le-clash-des-timing/ /2009/11/05/ils-resistent-a-la-fluidification-du-livre/ /2009/09/07/lectio-spiritualis-vs-lectio-scholastic/ /2009/03/01/narrative-nonfiction/ /2008/12/21/du-keitai-shousetsu-au-twiller/ /2006/10/17/comment-je-blogue/ /2023/02/28/quest-ce-quune-oeuvre-dart-au-temps-des-ia/ /2023/02/21/ecrire-sur-le-territoire/ /2023/02/20/la-seconde-revolution-numerique-frappe-la-litterature/ /2023/02/02/archivage-litteraire-sur-github/ /2023/01/30/mon-blog-nest-plus-un-blog/ /2022/12/03/apres-le-road-book-et-le-cyber-book-le-single-book/ /2022/11/16/ecologiser-la-litterature/ /2022/01/26/lecriture-assistee-par-la-machine/ /2021/10/01/comment-perenniser-la-litterature-numerique/ /2021/09/14/de-lecriture-de-la-vie-du-roman/ /2020/04/21/lecriture-iterative/ /2020/03/17/la-litterature-maintenant/ /2019/05/03/lart-du-journal/ /2018/08/22/un-jeu-litteraire-via-instagram/ /2018/08/22/etre-ou-ne-pas-etre-contemporain/ /2018/06/17/lire-jouer-ecrire-avec-lovecraft/ /2018/04/05/comment-se-lire-et-lire-les-autres/ /2018/04/03/10-sujets-de-theses-litteraires/ /2018/03/30/sans-outil-on-necrit-pas/ /2018/03/30/la-litterature-numerique-est-morte/ /2017/12/13/archiver-le-blog-pour-passer-a-autre-chose/ /2017/12/12/auteur-interactif-vs-narration-interactive/ /2017/11/28/la-litterature-numerique-comme-macrame/ /2017/11/26/ecrire-est-il-un-verbe-intransitif-ou-transitif/ /2017/11/21/pourquoi-ecrire-en-ligne/ /2017/10/24/geolecture-testez-la-beta/ /2017/05/30/un-auteur-en-desherence-ou-est-ce-le-net-qui-deraille/ /2017/05/18/ecriture-romanesque-pas-mieux-que-wattpad/ /2016/11/26/textshot-ou-comment-subvertir-le-web-social/ /2016/11/08/des-livres-a-lire-sur-le-territoire/ /2016/11/02/suis-je-une-oeuvre-numerique-2/ /2016/04/26/linteractivite-cest-pas-automatique/ /2016/04/18/ecrire-derreurs-en-essais/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>