<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Les trois mamelles de l’édition</title><link rel="canonical" href="https:/tcrouzet.com/2010/04/19/trois-mamelles-edition/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Les trois mamelles de l’édition" /><meta property="og:description" content="Quand je travaillais dans la presse pour Ziff-Davis, Bill Ziff nous parlait toujours du triangle relationnel qui r&eacute;gissait le business. Une relation d&rsquo;amour-haine entre la r&eacute;daction, la diffusion et la publicit&eacute;. Qu&rsquo;un de ces p&ocirc;les faiblisse et les deux autres en p&acirc;tissaient imm&eacute;diatement. Je pourrais prendre un seul exemple&nbsp;: le mensuel Wired qui, aujourd&rsquo;hui, se [&hellip;]" /><meta property="og:url" content="/2010/04/19/trois-mamelles-edition/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2010-04-19T12:22:12+00:00" /><meta property="article:modified_time" content="2013-02-09T09:58:26+00:00" /><meta property="og:image" content="../../../../images_tc/2010/04/2653033499_ca65ca9ab01.jpg" /><meta property="og:image:width" content="500" /><meta property="og:image:height" content="384" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="500" height="384" src="../../../../images_tc/2010/04/2653033499_ca65ca9ab01.jpg" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2010/04/2653033499_ca65ca9ab01.jpg 500w, ../../../../images_tc/2010/04/2653033499_ca65ca9ab01-250x192.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><h1 itemprop="headline">Les trois mamelles de l’édition</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Quand je travaillais dans la presse pour Ziff-Davis, <a href="http:/en.wikipedia.org/wiki/William_Bernard_Ziff,_Jr.">Bill Ziff</a> nous parlait toujours du triangle relationnel qui r&eacute;gissait le business. Une relation d&rsquo;amour-haine entre la r&eacute;daction, la diffusion et la publicit&eacute;. Qu&rsquo;un de ces p&ocirc;les faiblisse et les deux autres en p&acirc;tissaient imm&eacute;diatement.<span id="more-15755"></span></p><p>Je pourrais prendre un seul exemple&nbsp;: le mensuel <em>Wired</em> qui, aujourd&rsquo;hui, se transforme peu &agrave; peu en feuille de chou. Moins de pub que jamais et des articles plus m&eacute;diocres que jamais. Je ne connais pas les chiffres de diffusion, mais je les imagine catastrophiques.</p><p>Ce mod&egrave;le du triangle convient pour l&rsquo;&eacute;dition, plus particuli&egrave;rement pour l&rsquo;&eacute;dition que nous devons r&eacute;inventer. Nous avons sur un premier sommet l&rsquo;&eacute;dition, sur le second la diffusion et sur le troisi&egrave;me la propulsion. Si les trois sommets peuvent en th&eacute;orie se concentrer dans une m&ecirc;me entreprise, cela me semble de plus en plus probl&eacute;matique en un temps de complexification des supports comme des canaux de diffusion.</p><p>Nous autres auteurs devons prendre en compte les chamboulements en cours lorsque nous signons un contrat (je pense &agrave; tout &ccedil;a au moment o&ugrave; je boucle <a href="la-quatrieme-theorie/"><em>La quatri&egrave;me th&eacute;orie</em></a>)</p><h3>L&rsquo;&eacute;dition</h3><p>La fameuse maison o&ugrave; les auteurs et les &eacute;diteurs se rencontrent, sens&eacute;e amener les auteurs &agrave; se surpasser et &agrave; produire des textes irr&eacute;prochables, en menant un travail cr&eacute;atif collaboratif &agrave; partir du premier jet de l&rsquo;auteur.</p><p>Il faut casser le mythe de l&rsquo;auteur qui aboutit seul &agrave; un texte imm&eacute;diatement lisible. Tous les journalistes sont relus, tous les &eacute;crivains aussi. Produire du texte est un processus moins solitaire qu&rsquo;il n&rsquo;y para&icirc;t.</p><p>Pour moi, Gustave Flaubert et son ami Louis Bouilhet fournissent un exemple fondateur. Chacun relisait l&rsquo;autre avec minutie, apportant des conseils tant architecturaux sur l&rsquo;ensemble d&rsquo;un livre que de d&eacute;tail, Bouilhet conseillant par exemple &agrave; Flaubert de virer les &laquo;&nbsp;et&nbsp;&raquo; dont il abusait.</p><p>Ce travail peut s&rsquo;effectuer entre auteurs, mais aussi entre l&rsquo;auteur et certains lecteurs exceptionnels, qui, souvent eux-m&ecirc;mes incapables d&rsquo;&eacute;crire, savent aider un auteur &agrave; se surpasser. Ces oiseaux rares, les &eacute;diteurs, ces sp&eacute;cialistes de la ma&iuml;eutique litt&eacute;raire, constituent tout autant que les auteurs la richesse d&rsquo;une maison d&rsquo;&eacute;dition (j&rsquo;avoue ne jamais avoir rencontr&eacute; mon double).</p><blockquote><p>Un bon manuscrit doit &ecirc;tre retravaill&eacute; pour devenir un excellent roman&hellip; aucun responsable litt&eacute;raire ne s&rsquo;en donne la peine, en tout cas &agrave; fond (c&rsquo;est &agrave; l&rsquo;auteur de se d&eacute;merder, sur de vagues conseils g&eacute;n&eacute;raux), d&eacute;clare Ayerdhal.</p></blockquote><p>Dans bien des cas, l&rsquo;&eacute;diteur est plut&ocirc;t un homme d&rsquo;affaires, qui consacre l&rsquo;essentiel de son temps aux deux autres sommets du triangle, des sommets qui n&eacute;cessitent des comp&eacute;tences &eacute;trang&egrave;res au m&eacute;tier &eacute;ditorial (j&rsquo;en connais quelques-uns).</p><p>Dans le monde num&eacute;rique, un auteur n&rsquo;a pas besoin d&rsquo;un tel &eacute;diteur (qui n&rsquo;en m&eacute;rite pas le nom), autant qu&rsquo;il n&eacute;gocie directement avec les diffuseurs et les propulseurs. Maintenant, si un auteur et un &eacute;diteur travaillent r&eacute;ellement sur un texte, ils peuvent signer un contrat qui les engage sur la dur&eacute;e. Ils sont d&rsquo;une certaine fa&ccedil;on cocr&eacute;ateurs. Ce contrat devrait &ecirc;tre du type&nbsp;: nous partagerons les revenus que nous engrangerons avec notre cocr&eacute;ation.</p><p>Les auteurs devraient adopter une attitude ferme. &laquo;&nbsp;Je ne signe un contrat d&rsquo;&eacute;dition que si un r&eacute;el travail de cocr&eacute;ation est effectu&eacute;.&nbsp;&raquo; Si l&rsquo;&eacute;diteur se contente de payer un correcteur et un metteur en forme transmedia, je ne signe pas. Dans ce cas, l&rsquo;&eacute;diteur s&rsquo;empare de ma cr&eacute;ation pour effectuer les t&acirc;ches des autres sommets du triangle.</p><h3>La diffusion</h3><p>Il s&rsquo;agit de mettre le texte &agrave; la disposition des lecteurs. Dans le circuit papier, on imprime le texte et on se d&eacute;brouille pour qu&rsquo;il se retrouve dans les points de vente.</p><p>Aujourd&rsquo;hui encore, cette t&acirc;che incombe en partie &agrave; l&rsquo;&eacute;diteur, qui fait fabriquer l&rsquo;objet, et en partie au diffuseur qui le transporte et qui demande aux libraires de le mettre en exergue, en s&rsquo;appuyant sur l&rsquo;argumentaire de l&rsquo;&eacute;diteur.</p><p>Comme l&rsquo;&eacute;diteur imprime et engage des frais propres &agrave; ce second sommet du triangle, il veut &agrave; tout prix verrouiller ses contrats auteurs, tant bien m&ecirc;me il n&rsquo;effectue avec lui aucun travail cocr&eacute;atif, dans l&rsquo;espoir d&rsquo;un retour sur investissement.</p><p>Pourquoi pas, mais pla&ccedil;ons-nous dans le domaine de l&rsquo;immat&eacute;riel. Si l&rsquo;&eacute;diteur ne cocr&eacute;e pas et vous fait signer un contrat de cinquante ans, c&rsquo;est un voleur. Les entreprises ne signent des contrats de diffusion que d&rsquo;une ou deux ann&eacute;es. Les auteurs doivent faire de m&ecirc;me avec les &eacute;diteurs qui ne sont que des diffuseurs d&eacute;guis&eacute;s (leur job d&rsquo;agent commercial n&rsquo;&eacute;tant que de n&eacute;gocier avec eux).</p><h3>La propulsion</h3><p>Si personne n&rsquo;annonce qu&rsquo;un nouveau texte est disponible, personne n&rsquo;aura envie de le lire. Dans l&rsquo;&eacute;conomie traditionnelle, les &eacute;diteurs s&rsquo;appuient sur les journalistes et, surtout, sur le bouche &agrave; oreille, un m&eacute;canisme presque magique pour lequel ils prient tous les matins pour qu&rsquo;il s&rsquo;&eacute;veille de lui-m&ecirc;me.</p><p>Dans le r&eacute;gime des flux, les journalistes et les lecteurs restent des propulseurs, mais l&rsquo;auteur devient un propulseur, &agrave; c&ocirc;t&eacute; des blogueurs et des animateurs de communaut&eacute;s. La propulsion r&eacute;invente un marketing &agrave; l&rsquo;&eacute;chelle humaine.</p><p>Imaginons que je vous parle du tout dernier Ayerdhal, <a href="http:/www.amazon.fr/R%C3%A9surgences-Ayerdhal/dp/284626211X/ref=sr_1_1"><em>R&eacute;surgence</em></a>, que vous soyez assez nombreux &agrave; l&rsquo;acheter, je me retrouve partie prenante de la cha&icirc;ne du livre en tant que propulseur.</p><p>Il me paraitrait logique que les revenus revers&eacute;s par les diffuseurs, quels qu&rsquo;ils soient, se distribuent &agrave; parts &eacute;gales entre l&rsquo;auteur, l&rsquo;&eacute;diteur cocrateur et le propulseur. De multiples combinaisons peuvent alors cohabiter&nbsp;: auteur qui propulse, &eacute;diteur qui propulse, propulseur ind&eacute;pendant&hellip; La multiplicit&eacute; de ces combinaisons, non d&eacute;nombrables du fait m&ecirc;me de l&rsquo;&eacute;volution technologique, devrait interdire toute forme d&rsquo;engagement longue dur&eacute;e.</p><p>Auteurs, nous pouvons partager <em>ad vitam</em> les revenus de nos cocr&eacute;ations mais ni nous lier exclusivement ni durablement avec des diffuseurs et des propulseurs.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share15755"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Les+trois+mamelles+de+l%E2%80%99%C3%A9dition&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F04%2F19%2Ftrois-mamelles-edition%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F04%2F19%2Ftrois-mamelles-edition%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F04%2F19%2Ftrois-mamelles-edition%2F&amp;title=Les+trois+mamelles+de+l%E2%80%99%C3%A9dition" target="_blank"></a></div></div></div></div><h4><a href="../../../../2010/04/14/ce-que-les-auteurs-gagneront/index.html">&lt; </a><a href="../../../../tag/edition/index.html">Édition 12</a> ● <span itemprop="datePublished" content="2010-04-19T14:22:00" title="Publié à 14:22"> <a href="../../../../2010/04/index.html">19 avril</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/04/21/le-mystere-picasso/index.html"> &gt;</a></h4></body></html>