<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Présentations presse</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Présentations presse</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Thierry Crouzet est un touche &agrave; tout litt&eacute;raire. Romans, essais,
carnets, il navigue entre litt&eacute;rature, philosophie et technologie.
Il a notamment publi&eacute; <a href="https://tcrouzet.com/mon-pere-ce-tueur/"><em>Mon P&egrave;re, ce
tueur</em></a>, roman auto-biographique, <a href="http://tcrouzet.com/jai-debranche/"><em>J&rsquo;ai d&eacute;branch&eacute;</em></a>,
le r&eacute;cit d&rsquo;un burn-out num&eacute;rique, <a href="http://tcrouzet.com/la-mecanique-du-texte/"><em>La m&eacute;canique du
texte</em></a>, un essai sur l&rsquo;influence de la technologie en
litt&eacute;rature. <a href="http://tcrouzet.com/le-geste-qui-sauve/"><em>Le geste qui
sauve</em></a>, l'histoire de Didier Pittet l'inventeur du gel
hydro-alcoolique, a &eacute;t&eacute; traduit en <a href="https://tcrouzet.com/le-geste-qui-sauve/visuels/">dix-huit
langues</a>.</p>
<p class="small"><strong>v8</strong>Thierry Crouzet explore la
convergence entre technologie, philosophie, politique et
litt&eacute;rature. Ancien journaliste, il est auteur chez Fayard de
<em>J'ai d&eacute;branch&eacute;</em> (2012), le r&eacute;cit d'un burn-out num&eacute;rique,
et de <em>La quatri&egrave;me th&eacute;orie</em> (2013), un thriller mitraill&eacute; &agrave;
coups de tweets.</p>
<p class="small"><strong>v7</strong>Ancien journaliste, auteur chez
Fayard de <em>J'ai d&eacute;branch&eacute;</em> (2012), le r&eacute;cit d'un burn-out
num&eacute;rique, Thierry Crouzet a &eacute;t&eacute; l&rsquo;un des premiers internautes
fran&ccedil;ais. Il a publi&eacute; pr&egrave;s d&rsquo;une trentaine de guides de
vulgarisation, vendus &agrave; plus de 300&nbsp;000 exemplaires. Depuis la
sortie du <em>Peuple des connecteurs</em> (2006), il d&eacute;crypte sur
son blog l'influence politique et litt&eacute;raire des nouvelles
technologies. Dans <em>La quatri&egrave;me th&eacute;orie</em> (2013), un James
Bond oulipien, il met en sc&egrave;ne ses id&eacute;es &agrave; coups de tweets.</p>
<p class="small"><strong>v6</strong> Ancien journaliste,
cofondateur au d&eacute;but des ann&eacute;es 1990 des magazines
<em>PC&nbsp;Expert</em> et <em>PC&nbsp;Direct</em>, Thierry Crouzet
a &eacute;t&eacute; l&rsquo;un des premiers internautes fran&ccedil;ais. Il a publi&eacute; <a href="http://blog.tcrouzet.com/bibliographie/vulgarisation-1997-2003/">une
trentaine de guides de vulgarisation</a>. Depuis la parution, en
2006, du <a href="http://blog.tcrouzet.com/le-peuple-des-connecteurs/"><em>Peuple
des connecteurs</em></a>, il s'int&eacute;resse au r&ocirc;le politique,
philosophique et artistique des nouvelles technologies, faisant de
son blog et de sa communaut&eacute; de plusieurs milliers d&rsquo;internautes un
lieu d&rsquo;exp&eacute;rimentation et de d&eacute;bats. Cette pr&eacute;sence continuelle en
ligne a fini par l'&eacute;puiser. En avril 2011, il a d&eacute;branch&eacute;. <a href="http://blog.tcrouzet.com/jai-debranche/">Le r&eacute;cit de son
exp&eacute;rience</a> est paru chez Fayard en janvier 2012.</p>
<p class="small"><strong>v5</strong> Thierry Crouzet &agrave; &eacute;t&eacute; joueur
de jeu de r&ocirc;le &agrave; plein temps, puis ing&eacute;nieur, puis journaliste,
puis vulgarisateur des technologies num&eacute;riques avec plus de 300 000
exemplaires vendus, aujourd&rsquo;hui il se dit expert de rien. Avec
<em>Le peuple des connecteurs</em>, puis <em>Le cinqui&egrave;me
pouvoir</em>, il a entam&eacute; une r&eacute;flexion &agrave; la crois&eacute;e de la science,
de la technologie, de la philosophie, de la politique et de la
litt&eacute;rature. Son dernier essai, <em>L&rsquo;alternative nomade</em>,
envisage une sortie du consum&eacute;risme heureuse. Ou comment traverser
la crise de la complexit&eacute;, dont la crise &eacute;conomique n&rsquo;est qu&rsquo;une
des manifestations. Tout commence par une r&eacute;volution individuelle
et culturelle.</p>
<p class="small"><strong>v4</strong> Auteur du <em>Peuple des
connecteurs</em> et du <em>Cinqui&egrave;me pouvoir</em>, Thierry Crouzet
montre que notre civilisation traverse une crise de la complexit&eacute;,
la crise &eacute;conomique n&rsquo;&eacute;tant qu&rsquo;un des aspects d&rsquo;une crise plus
globale. Pour lui, nous entrons dans une transition historique qui
m&eacute;tamorphose nos soci&eacute;t&eacute;s. Les bouleversements se font sentir en
particulier dans le monde technologique. Mais Thierry Crouzet
n&rsquo;oublie pas de regarder en arri&egrave;re. Il s'est plong&eacute; dans le
troisi&egrave;me si&egrave;cle avant J&eacute;sus-Christ en Alexandrie, &eacute;poque qu&rsquo;il
juge par bien des aspects comparables &agrave; la notre. Il y a rencontr&eacute;
&Eacute;ratosth&egrave;ne de Cyr&egrave;ne qui l&rsquo;a initi&eacute; &agrave; notre pr&eacute;sent. Comme son
ma&icirc;tre antique, il se dit expert de rien, &eacute;clectique, g&eacute;n&eacute;raliste
ou encore <a href="http://fr.wikipedia.org/wiki/Honn%C3%AAte_homme" target="_blank" rel="noopener noreferrer">honn&ecirc;te homme</a> du
vingt-et-uni&egrave;me si&egrave;cle.</p>
<p class="small"><strong>v3</strong> Ing&eacute;nieur, &eacute;diteur de
<a title="Le guide des meilleurs sites" href="http://www.bonweb.com" target="_blank" rel="noopener noreferrer">bonWeb</a>, journaliste et &eacute;crivain, Thierry
Crouzet baigne dans l&rsquo;informatique depuis le d&eacute;but des ann&eacute;es 1980.
Il a v&eacute;cu la mont&eacute; en puissance de la pens&eacute;e r&eacute;seau. Avec
<em><a title="Le peuple des connecteurs" href="http://www.tcrouzet.com/connecteurs/">Le peuple des
connecteurs</a></em>, il a essay&eacute; d&rsquo;en mesurer les cons&eacute;quences
politiques. Son dernier livre, <em><a title="Le cinqui&egrave;me pouvoir" href="http://blog.tcrouzet.com/2006/08/28/quatrieme-de-couverture-v1/">Le
cinqui&egrave;me pouvoir</a></em>, montre que les citoyens, f&eacute;d&eacute;r&eacute;s gr&acirc;ce
aux nouvelles technologies de communication, vont devenir les
acteurs majeurs de la vie d&eacute;mocratique.</p>
<p class="small"><strong>V2</strong> Depuis le d&eacute;but des ann&eacute;es
1990, Thierry Crouzet est un observateur privil&eacute;gi&eacute; des r&eacute;volutions
technologique. Journaliste dans un groupe de presse am&eacute;ricain, il a
pu les suivre des deux c&ocirc;t&eacute;s de l&rsquo;atlantique. Il les a accompagn&eacute;es
en publiant plus d'une vingtaine de livres de vulgarisation. En
1998, pour s&rsquo;adapter au dynamisme du web, il a cr&eacute;&eacute; <a href="http://www.bonweb.com">bonWeb.com</a>, version &eacute;lectronique d&rsquo;un
de ses livres, aujourd&rsquo;hui un des 200 plus importants sites
fran&ccedil;ais selon NNR. Presque malgr&eacute; lui, Thierry Crouzet est devenu
un des premiers citoyens du cinqui&egrave;me pouvoir. Aujourd&rsquo;hui, il est
aussi blogueur.</p>
<p class="small"><strong>V1</strong> Avec plus de 300 000 ouvrages
vendus depuis 1997, Thierry Crouzet est l&rsquo;un des vulgarisateurs des
technologies Internet les plus lus en France. Ing&eacute;nieur de
formation, journaliste, ancien r&eacute;dacteur en chef et cofondateur des
magazines <em>PC Direct</em> et <em>PC Expert</em>, il a publi&eacute;
chez MicrosoftPress puis chez First avant de rejoindre Bourrin
&Eacute;diteur. Il est aussi &eacute;diteur de <a href="http://www.bonweb.com">bonWeb</a>, version &eacute;lectronique de son
best seller le <em>Guide des meilleurs sites Web</em>.</p>
</body></html>

<p class="date"><br/><a href="../index.html">Sommaire</a> | Texte publié mercredi 7 décembre 2011</p>


</article></body></html>