<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le geste qui sauve</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le geste qui sauve</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="1658" src="https://tcrouzet.com/images_tc//2018/11/gestebig-1024x1658.jpg" class="attachment-large size-large" alt="Le geste qui sauve" loading="lazy" srcset="https://tcrouzet.com/images_tc/2018/11/gestebig-1024x1658.jpg 1024w, https://tcrouzet.com/images_tc/2018/11/gestebig-768x1243.jpg 768w, https://tcrouzet.com/images_tc/2018/11/gestebig-250x405.jpg 250w, https://tcrouzet.com/images_tc/2018/11/gestebig.jpg 1532w" sizes="(max-width: 1024px) 100vw, 1024px">[tcrouzet
function="tcrouzet_sousmenu" menu="pittet"]<br></p>
<div id="bookshop_maintext">
<h2 class="exergue">Une initiation &agrave; l'&eacute;conomie de paix</h2>
<h5><a href="https://app.box.com/s/w4pe2x969j4tquesdjk6" id="bookshop_lire">Extrait</a></h5>
<div id="librairies"></div>
<b>ebook 4.99&nbsp;&euro;</b> : <a href="http://www.amazon.fr/Geste-qui-Sauve-Thierry-Crouzet-ebook/dp/B00JH03BU0/" target="_blank">Amazon</a>, <a href="https://itunes.apple.com/fr/book/le-geste-qui-sauve/id855320574" target="_blank">Apple</a>, <a href="https://www.bookeenstore.com/fr/ebook/9782919358366/le-geste-qui-sauve-thierry-crouzet" target="_blank">Bookeen</a>, <a href="http://fr.feedbooks.com/item/756264/le-geste-qui-sauve" target="_blank">Feedbooks</a>, <a href="http://librairie.immateriel.fr/fr/ebook/9782825143667/le-geste-qui-sauve" target="_blank">Immateriel</a>, <a href="http://store.kobobooks.com/fr-FR/ebook/le-geste-qui-sauve" target="_blank">Kobo</a>, <a href="http://read-and-go.orange.fr/livres/l/108533" target="_blank">Orange</a>, <a href="http://www.zebook.com/librairie/ebooks/84835/le-geste-qui-sauve" target="_blank">ze&nbsp;Book</a>, <a href="http://www.amazon.ca/Geste-qui-Sauve-Essai-ebook/dp/B00JH03BU0/" target="_blank">Amazon.ca</a>.
<h5 class="lib"><b>papier 12.00&nbsp;&euro;</b> : <a href="https://www.amazon.fr/dp/1986813010/" target="_blank">Amazon</a>.</h5>
</div>
<p>Vous ne le savez peut-&ecirc;tre pas, mais une innovation a change&#769;
votre vie. En vous frictionnant les mains avec un gel
hydro-alcoolique, vous vous prote&#769;gez des maladies.</p>
<br>
<p>Voici l&rsquo;histoire de ce produit re&#769;volutionnaire libre de tout
brevet, offert en cadeau a&#768; l&rsquo;humanite&#769; par le professeur Didier
Pittet et son e&#769;quipe des Ho&#770;pitaux Universitaires de Gene&#768;ve.</p>
<br>
<p>Du me&#769;decin de brousse aux laboratoires pharmaceutiques, tout le
monde peut de&#769;sormais fabriquer cette solution permettant de sauver
des millions de vies gra&#770;ce a&#768; des soins plus su&#770;rs.</p>
<br>
<p>Suivre l&rsquo;aventure me&#769;dicale de Didier Pittet, c&rsquo;est de&#769;couvrir
qu&rsquo;une autre humanite&#769; est possible avec la promesse de basculer
d&rsquo;une e&#769;conomie de pre&#769;dation a&#768; une e&#769;conomie de paix.</p>
<br>
<p style="margin-bottom:0"><em>&laquo; L&rsquo;OMS a eu la chance que Didier
Pittet re&#769;ponde pre&#769;sent quand nous avons fait appel &agrave; lui. Bien
des enseignements peuvent &ecirc;tre tire&#769;s de son histoire superbement
raconte&#769;e dans ce livre. &raquo;</em></p>
<br>
<p style="text-align:right">Dr Margaret Chan, Directrice ge&#769;ne&#769;rale
de l&rsquo;OMS</p>
<br>
<iframe width="560" height="315" src="//www.youtube.com/embed/0at_jtzJCDM" frameborder="0" allowfullscreen></iframe><h3>Note d&rsquo;intention</h3>
<p>J&rsquo;ai &eacute;crit ce livre comme un plaidoyer pour que Didier Pittet
re&ccedil;oive le prix Nobel de la Paix. Il a besoin de cette
reconnaissance pour g&eacute;n&eacute;raliser sa d&eacute;couverte hors des h&ocirc;pitaux,
pour sauver encore plus de vies, pour nous &eacute;pargner bien des
souffrances et des larmes.</p>
<br>
<p>J&rsquo;ai &eacute;crit ce livre parce que Didier Pittet a donn&eacute; la formule
du gel d&eacute;sinfectant, dans la pure tradition du mouvement open
source en informatique. C&rsquo;est un ap&ocirc;tre de la soci&eacute;t&eacute; du don.</p>
<br>
<p>J&rsquo;ai &eacute;crit ce livre parce que je suis tomb&eacute; sous le charme de
Didier Pittet. Il y a en lui un Gandhi et une m&egrave;re Teresa. Son
accomplissement n&rsquo;est pas tant m&eacute;dical que social. Plus qu&rsquo;un geste
de sant&eacute;, il a invent&eacute; une nouvelle formule de politesse et de
respect : &laquo; Je me lave les mains pour vous prot&eacute;ger. &raquo;</p>
<h3>Avec le support des laboratoires</h3>
<p>La lutte contre les infections lie&#769;es aux soins,
particulie&#768;rement l&rsquo;hygie&#768;ne des mains, tout comme ce livre qui la
raconte, be&#769;ne&#769;ficient du soutien particulier de bioMe&#769;rieux, B.
Braun Medical, Hong Kong Infection Control Nurses&rsquo; Association,
Laboratoires Anios, SARAYA et du POPS (Private Organizations for
Patient Safety), une association qui a pour but de promouvoir la
se&#769;curite&#769; des patients a&#768; l&rsquo;e&#769;chelle globale en e&#769;troite
collaboration avec l&rsquo;Organisation Mondiale de la Sante&#769; et qui
regroupe notamment B. Braun Medical, Deb Group (Ltd./ DebMed USA),
LLC, Ecolab, Elyptol, GeneralSensing, GOJO, Hartmann Group &ndash; Bode
Science Centre, Laboratoires Anios, SARAYA, Sealed Air et
Surewash.</p>
<h3><a name="cc" id="cc">Pourquoi une licence Creative
Commons</a></h3>
<p><a href="http://www.framablog.org/index.php/post/2013/12/02/utopie-du-logiciel-libre-sebastien-broca">
&Agrave; la suite</a> de nombreux auteurs <a href="http://blog.tcrouzet.com/tag/commonisme/">commonistes</a>, j'ai
choisi la variante <a href="http://creativecommons.org/licenses/by-nc-nd/4.0/deed.fr">Creative
Commons by-nc-nd</a>, m&ecirc;me si ce n'est pas une licence tout &agrave; fait
libre.</p>
<br>
<ol><li>Didier Pittet a donn&eacute; sa formule pour faciliter
l&rsquo;universalisation de l&rsquo;hygi&egrave;ne des mains. Ce livre veut participer
&agrave; cette universalisation. Il doit &ecirc;tre distribu&eacute; selon les m&ecirc;mes
r&egrave;gles.</li>
<li>Le texte fait l'&eacute;loge de la soci&eacute;t&eacute; du don, plus
particuli&egrave;rement de l'&eacute;conomie de paix par opposition &agrave; l'&eacute;conomie
de pr&eacute;dation.</li>
<li>N'importe qui peut reproduire le texte du moment qu'il en
respecte la paternit&eacute; (clause by) et n'en fait pas un usage
commercial (clause nc). Mon &eacute;diteur ayant investi dans la
finalisation de ce texte, j'estime qu'il doit &ecirc;tre le seul &agrave;
pouvoir commercialiser la version papier (j'ai gard&eacute; les droits
&eacute;lectroniques et commercialiserai moi-m&ecirc;me les ebooks tout en les
distribuant gratuitement).</li>
<li>Le texte ne peut pas &ecirc;tre modifi&eacute; parce je ne veux pas que les
t&eacute;moignages des personnes cit&eacute;es ainsi que les donn&eacute;es
scientifiques puissent &ecirc;tre alt&eacute;r&eacute;s sans v&eacute;rification (clause nd).
Je reste toutefois ouvert &agrave; toute suggestion.</li>
<li>Mes droits d'auteur seront revers&eacute;s au <a href="http://cleanhandssavelives.org/">Fond Clean Hands Save Lives</a>
abrit&eacute; par la Fondation Philanthropia. Chaque fois que vous
ach&egrave;terez un exemplaire de ce livre, vous offrirez &agrave; un m&eacute;decin,
une infirmi&egrave;re, un agent de sant&eacute; ou un secouriste des pays
d&eacute;favoris&eacute;s un flacon de solution pour friction hydro-alcoolique
des mains et sauverez des vies.</li>
</ol>
<h3>Fiche produit</h3>
<ul><li>Sortie : 2 mai 2014</li>
<li>&Eacute;diteur : L'&Acirc;ge d'homme puis Thierry Crouzet et le Fond Clean
Hands Save Lives</li>
<li>Langue : fran&ccedil;ais, anglais, japonais, espagnol, allemand,
portugais, chinois, roumain, slov&egrave;ne, turk, polonais, arabe,
italien, farci, ourdou, croate</li>
<li>Genre : r&eacute;cit</li>
<li>Volume : 172 pages</li>
<li>ISBN papier : 978-1-9868-1301-3</li>
<li>ISBN ebook : 978-2-9193-5836-6</li>
</ul>
</body></html>

<p class="date"><br/><a href="../index.html">Sommaire</a> | Texte publié jeudi 1<sup>er</sup> août 2013</p>


</article></body></html>