<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>727 - Règlement</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>727 - Règlement</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="1024" height="768" src="https://tcrouzet.com/images_tc//2022/11/IMG_9994-1024x768.jpeg" class="attachment-large size-large" alt="Olonzac" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/11/IMG_9994-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/11/IMG_9994-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/11/IMG_9994-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/11/IMG_9994.jpeg 1600w" sizes="(max-width: 1024px) 100vw, 1024px">Le 727 est une randonn&eacute;e
VTT longue distance qui part de Poussan, fait le tour du
d&eacute;partement de l&rsquo;H&eacute;rault dans le sens horaire, et revient &agrave; Poussan
apr&egrave;s environ 600&nbsp;km et 9&nbsp;000&nbsp;m de d&eacute;nivel&eacute; positif.
L&rsquo;organisateur est l&rsquo;ECP (Entente Cycliste Poussanaise), une
association affili&eacute;e &agrave; la <a href="https://ffvelo.fr/">FFV&eacute;lo</a>,
qui prend en charge l&rsquo;assurance de l&rsquo;&eacute;v&egrave;nement</p>
<p>Le 727 n&rsquo;est pas une comp&eacute;tition, mais une randonn&eacute;e, o&ugrave; la
fraternit&eacute;, la bienveillance et la coop&eacute;ration sont les bienvenus.
Le but est de profiter des paysages, des chemins, des compagnons de
route ainsi que des innombrables merveilles culturelles et
g&eacute;ologiques de la r&eacute;gion.</p>
<p>Le grand d&eacute;part du 727 2023 sera donn&eacute; &agrave; Poussan le
1<sup>er</sup> avril &agrave; 7h30.</p>
<p>Thierry Crouzet est le r&eacute;f&eacute;rent 727 pour l&rsquo;ECP.</p>
<h3>Conditions de participation</h3>
<ul><li>Randonn&eacute;e ne veut pas dire promenade de sant&eacute;. Le 727 est long,
technique, certains sentiers parfois pentus, voire vertigineux.
Ainsi, le participant a conscience que le 727 exige une excellente
condition physique, que c&rsquo;est une &eacute;preuve potentiellement
dangereuse et qu&rsquo;il risque d&rsquo;&ecirc;tre confront&eacute; &agrave; des conditions
climatiques et g&eacute;ologiques difficiles, notamment en montagne.</li>
<li>Le participant a conscience que sa s&eacute;curit&eacute; d&eacute;pend uniquement
de sa capacit&eacute; &agrave; s&rsquo;adapter aux probl&egrave;mes rencontr&eacute;s (manque d&rsquo;eau,
manque de nourriture, inondations, &eacute;boulements, incendies&hellip;).</li>
<li>Le participant a conscience que l&rsquo;organisateur ni ne l&rsquo;aidera
ni ne lui portera assistance pour g&eacute;rer ses probl&egrave;mes, m&ecirc;me en cas
d&rsquo;avarie technique ou de probl&egrave;me physique ou mental.</li>
<li>Le participant accepte sans r&eacute;serve et
irr&eacute;vocablement&nbsp;&ndash;&nbsp;du fait de son inscription &ndash; les
risques li&eacute;s &agrave; l&rsquo;&eacute;preuve (risque d&rsquo;accident de la circulation,
risque de blessures en cas de chute, risque de blessures
musculaires ou articulaires, risque de traumatismes et de fractures
notamment &agrave; la t&ecirc;te, risque de troubles digestifs, de
d&eacute;shydratation, risque d&rsquo;agression, risque d&rsquo;attaque par des chiens
ou autres animaux, risque de vol, risque de maladies&hellip; et tout autre
risque, certains pouvant entra&icirc;ner une incapacit&eacute; totale ou
partielle, temporaire ou permanente, voire la mort). Le participant
accepte ainsi de participer &agrave; la randonn&eacute;e &agrave; ses risques et
p&eacute;rils.</li>
<li>En acceptant tous les risques de cette randonn&eacute;e
potentiellement dangereuse, le participant accepte sans r&eacute;serve et
de fa&ccedil;on irr&eacute;vocable de porter seul la responsabilit&eacute; de tout type
de dommage qui d&eacute;coulerait de sa participation et dont il serait
victime, notamment, mais non exclusivement, dommage physique,
mental, moral, mat&eacute;riel, financier, professionnel, d&rsquo;image ou de
r&eacute;putation, pouvant &eacute;ventuellement entra&icirc;ner la mort.</li>
<li>Le participant accepte, en toute connaissance de cause et des
cons&eacute;quences envisageables, de d&eacute;charger l&rsquo;enti&egrave;re responsabilit&eacute;
d&eacute;lictuelle et/ou contractuelle de l&rsquo;organisateur quant aux
&eacute;ventuels dommages qu&rsquo;il pourrait subir du fait de la randonn&eacute;e et
de son organisation. Le participant renonce d&egrave;s lors &agrave; tout recours
contre l&rsquo;organisateur.</li>
<li>Le participant est autonome pour se nourrir, dormir, se
soigner, se rep&eacute;rer, r&eacute;parer son v&eacute;lo. L&rsquo;organisateur ne peut lui
venir en aide, mais le participant peut demander de l&rsquo;aide dans les
communes travers&eacute;es ainsi qu&rsquo;aux autres participants.</li>
<li>Le participant doit &ecirc;tre majeur le jour du d&eacute;part.</li>
</ul>
<h3>Inscription</h3>
<ul><li>Le participant valide l&rsquo;inscription au moment du paiement et,
par la, accepte ce r&egrave;glement.</li>
<li>Le participant communique &agrave; l&rsquo;organisateur son nom, pr&eacute;nom,
t&eacute;l&eacute;phone, email, date de naissance. Ces informations seront
&eacute;ventuellement transmises &agrave; l&rsquo;assurance de l&rsquo;organisateur en cas de
probl&egrave;me.</li>
<li>Sauf annulation de la randonn&eacute;e, l&rsquo;inscription n&rsquo;est pas
remboursable. Le participant peut en revanche la transf&eacute;rer &agrave; un
autre participant.</li>
<li>Le participant indique s&rsquo;il compte boucler le 727, ou le x727
(entra&icirc;ner le 727 avec le i727). Le participant pourra changer
d&rsquo;avis &agrave; tout moment.</li>
<li>Le participant indique s&rsquo;il a besoin d&rsquo;un h&eacute;bergement la veille
du d&eacute;part.</li>
<li>Le participant indique s&rsquo;il souhaite d&icirc;ner &agrave; Poussan la veille
du d&eacute;part (il devra payer son repas en sus de l&rsquo;inscription).</li>
<li>Une fois inscrit, le participant re&ccedil;oit un lien pour rejoindre
le groupe WhatsApp 727. Le groupe servira &agrave; pr&eacute;parer la randonn&eacute;e
et, durant la randonn&eacute;e, &agrave; &eacute;changer des informations pratiques, par
exemple sur l&rsquo;&eacute;tat des chemins. Il est imp&eacute;ratif de rejoindre ce
groupe.</li>
<li>Au plus tard une semaine avant le d&eacute;part, le participant
enverra &agrave; <a href="tc+727@tcrouzet.com">tc+727@tcrouzet.com</a> une
attestation de son assurance responsabilit&eacute; civile qui couvre les
recherches et le rapatriement en cas d&rsquo;accident. Sans cette
attestation, le participant ne pourra pas prendre le d&eacute;part et son
inscription ne sera pas rembours&eacute;e.</li>
<li>Au plus tard une semaine avant le d&eacute;part, l&rsquo;organisateur
communiquera la trace d&eacute;finitive de la randonn&eacute;e sur le WhatsApp
727. <a href="https://tcrouzet.com/727tour">La trace provisoire est
disponible sur tcrouzet.com/727.</a></li>
</ul>
<h3>La randonn&eacute;e</h3>
<ul><li>Sur le 727, la solidarit&eacute; et l'entraide sont les
bienvenus.</li>
<li>Certains secteurs du 727 sont techniques et il est d&eacute;conseill&eacute;
de les rouler la nuit.</li>
<li>Certaines zones du parcours sont tr&egrave;s peu peupl&eacute;es, avec peu de
commerces, ouverts souvent qu&rsquo;une paire d&rsquo;heures par jour, jamais
le dimanche apr&egrave;s-midi, parfois pas le lundi. Il est vital
d&rsquo;anticiper.</li>
<li>Le 727 est une randonn&eacute;e sans limites de temps.</li>
<li>En cas d&rsquo;abandon, le participant le signale via le WhatsApp
727.</li>
<li>En cas d&rsquo;accident ou de blessure, le participant ou ses
compagnons de randonn&eacute;e contactent les secours au 15 ou 18 et
avertissent l&rsquo;organisateur via le WhatsApp&nbsp;727.</li>
<li>Le participant s&rsquo;engage &agrave; respecter le Code de la route
lorsqu&rsquo;il progresse sur les routes ouvertes &agrave; la circulation. Sur
les chemins, il respecte les autres usagers.</li>
<li>Le participant s&rsquo;engage &agrave; ne laisser aucune trace sur les
chemins, de m&ecirc;me autour des zones de bivouac. Il emporte avec lui
ses d&eacute;tritus non biod&eacute;gradables jusqu&rsquo;&agrave; trouver une poubelle. Il
enterre les d&eacute;tritus biod&eacute;gradables et les recouvre de pierres ou
de branchages.</li>
<li>Le participant ne prend pas des risques pour gagner du temps.
Il ne s&rsquo;agit pas d&rsquo;une course.</li>
<li>Par tous les moyens, le participant vient en aide &agrave; un autre
participant qui aurait des difficult&eacute;s m&eacute;dicales.</li>
<li>Le participant s&rsquo;arr&ecirc;te si un autre participant &agrave; des
difficult&eacute;s m&eacute;caniques et il lui vient en aide s&rsquo;il le peut.</li>
<li>La trace du 727 a &eacute;t&eacute; reconnue plusieurs fois, mais il est
possible que depuis les derni&egrave;res reconnaissances des intemp&eacute;ries
aient endommag&eacute; des chemins, que des arbres se soient abattus, que
des propri&eacute;taires aient interdit des passages jusque l&agrave; autoris&eacute;s
aux v&eacute;t&eacute;tistes. Le participant qui arrive le premier sur une
difficult&eacute; en informe les autres participants et l&rsquo;organisateur sur
le WhatsApp 727. L&rsquo;organisateur tentera alors de proposer un autre
itin&eacute;raire.</li>
<li>Le participant n&rsquo;utilise pas le WhatsApp&nbsp;727 pour envoyer
des fichiers multim&eacute;dias (sinon c&rsquo;est l&rsquo;avalanche de messages
chaque fois que les participants tirent leur mobile du mode avion).
Le groupe est r&eacute;serv&eacute; aux messages essentiels. Pour publier des
photos, des vid&eacute;os, des sons, le participant utilise Facebook,
Twitter ou Instagam avec le hashtag #727poussan. Ses proches, ses
amis et les autres participants suivront sa progression sur les
fils <a href="https://www.facebook.com/hashtag/727poussan">#727poussan
Facebook</a>, <a href="https://twitter.com/hashtag/727poussan?src=hashtag_click">#727poussan
Twitter</a> et <a href="https://www.instagram.com/explore/tags/727poussan/">#727poussan
Instagram</a>.</li>
</ul>
<h3>&Eacute;quipement minimum obligatoire</h3>
<p>En avril, dans l&rsquo;H&eacute;rault, il peut faire chaud, mais aussi
n&eacute;gatif dans les hauts cantons. Le participant doit disposer d&rsquo;un
kit mat&eacute;riel minimal.</p>
<ul><li>Un VTT, avec des pneus tubeless de 2.0 pouces au minimum.
Gravel fortement d&eacute;conseill&eacute;.</li>
<li>Casque, gants, lunettes.</li>
<li>&Eacute;clairage avant et arri&egrave;re pour le rep&eacute;rage de nuit (50 lumens
minimum).</li>
<li>Une frontale pour le bivouac ou en cas d&rsquo;&ecirc;tre forc&eacute; de rouler
de nuit (800&nbsp;lumens minimum).</li>
<li>Un sifflet pour donner l&rsquo;alerte en cas de probl&egrave;me.</li>
<li>Un GPS pour suivre la trace.</li>
<li>Un t&eacute;l&eacute;phone pour appeler &agrave; l&rsquo;aide, &eacute;changer avec les autres
participants, &eacute;ventuellement avec l&rsquo;organisateur.</li>
<li>Une dynamo ou une powerbank.</li>
<li>Un imperm&eacute;able, de pr&eacute;f&eacute;rence avec capuche, une doudoune, des
jambi&egrave;res ou un pantalon.</li>
<li>Une couverture de survie ou un sac de couchage.</li>
<li>Une trousse &agrave; outils avec au minimum chambre &agrave; air, rustines,
kit de r&eacute;paration tubeless, pompe, plaquettes de frein, attache
rapide, patte de d&eacute;railleur, multitools.</li>
<li>De quoi transporter au minimum 1,5&nbsp;litre d&rsquo;eau.</li>
<li>De quoi s&rsquo;alimenter durant 36 heures.</li>
<li>Lingettes biod&eacute;gradables.</li>
</ul>
<h3>Droit &agrave; l&rsquo;image</h3>
<p>Le participant conc&egrave;de &agrave; l&rsquo;organisateur ainsi qu&rsquo;aux autres
participants le droit d&rsquo;exploiter de fa&ccedil;on directe ou sous forme
d&eacute;riv&eacute;e des photos ou des vid&eacute;os o&ugrave; il appara&icirc;t.</p>
</body></html>

<p class="date"><br/><a href="../index.html">Sommaire</a> | Texte publié lundi 21 novembre 2022</p>


</article></body></html>