<article id="post-37554" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2014-10-15T20:04:58+02:00"/><meta itemprop="dateModified" content="2014-10-24T20:55:12+02:00"/><meta itemprop="url" content="/2014/10/15/wikipedia-est-devenu-un-astre-mort-sur-lequel-regnent-des-fantomes/" /><div class="poster maxContainerWidth"><img width="768" height="417" src="https://tcrouzet.com/images_tc/2014/10/wikipedia1-768x417.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/10/wikipedia1-768x417.jpg 768w, https://tcrouzet.com/images_tc/2014/10/wikipedia1-1024x555.jpg 1024w, https://tcrouzet.com/images_tc/2014/10/wikipedia1-250x136.jpg 250w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title37554">Wikipédia est devenu un astre mort, sur lequel règnent des fantômes</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2014/10/14/wikipedia-quand-la-fin-du-web-libre-se-donne-en-spectacle/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 254</a> ● <span itemprop="datePublished" content="2014-10-15T20:04:00" title="Publié à 20:04"> <a href="../../../../2014/10">15 octobre</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2014/10/26/ce-qui-manque-au-blog-ou-la-revolution-litteraire/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share37554"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Wikip%C3%A9dia+est+devenu+un+astre+mort%2C+sur+lequel+r%C3%A8gnent+des+fant%C3%B4mes&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F10%2F15%2Fwikipedia-est-devenu-un-astre-mort-sur-lequel-regnent-des-fantomes%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F10%2F15%2Fwikipedia-est-devenu-un-astre-mort-sur-lequel-regnent-des-fantomes%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F10%2F15%2Fwikipedia-est-devenu-un-astre-mort-sur-lequel-regnent-des-fantomes%2F&amp;title=Wikip%C3%A9dia+est+devenu+un+astre+mort%2C+sur+lequel+r%C3%A8gnent+des+fant%C3%B4mes" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2014/10/15/wikipedia-est-devenu-un-astre-mort-sur-lequel-regnent-des-fantomes/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2014/10/15/wikipedia-est-devenu-un-astre-mort-sur-lequel-regnent-des-fantomes/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-37554"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p><a href="../../../../2014/10/14/wikipedia-quand-la-fin-du-web-libre-se-donne-en-spectacle/#comment-178960">Dixit Narvic en commentaire</a>&nbsp;: &laquo;&nbsp;Cet &eacute;pisode est navrant [<a href="../../../../2014/10/14/wikipedia-quand-la-fin-du-web-libre-se-donne-en-spectacle/index.html">demande de suppression de plusieurs pages Wikipedia</a>] et profond&eacute;ment d&eacute;cevant (voire inqui&eacute;tant) sur ce qu&rsquo;est devenu Wikip&eacute;dia en quelques ann&eacute;es. C&rsquo;est une vraie d&eacute;rive, qui s&rsquo;habille des apparences de la d&eacute;mocratie, mais dissimule un fonctionnement des plus bureaucratique et un v&eacute;ritable flicage des intervenants par une petite troupe de personnes bien organis&eacute;s au sein du site, disposant de pouvoir d&rsquo;action sp&eacute;ciaux, exorbitant de celui du commun, et qui manifestent vis &agrave; vis du quidam une arrogance p&eacute;remptoire et un dogmatisme proprement effarants.<span id="more-37554"></span></p>
<p>&laquo;&nbsp;Nous assistons bel et bien &agrave; une sorte de confiscation du projet ouvert originel, par un petit gang de la pens&eacute;e conforme, qui agit comme s&rsquo;il &eacute;tait propri&eacute;taire de Wikip&eacute;dia, ou form&eacute;s des &ldquo;&eacute;lus&rdquo; d&eacute;sign&eacute;s pour la d&eacute;fendre contre les m&eacute;chants.</p>
<p>&laquo;&nbsp;A cette heure&nbsp;:</p>
<ol><li>La page sur la TRM est supprim&eacute;e.</li>
<li><a href="https://fr.wikipedia.org/wiki/Discussion:OpenUDC/Suppression">Celle sur Open UDC en voie de l&rsquo;&ecirc;tre</a>. </li>
<li><a href="https://fr.wikipedia.org/wiki/Discussion:Thierry_Crouzet/Suppression">Peut-&ecirc;tre celle sur Thierry Crouzet sauvera-t-elle sa peau</a>.</li>
</ol><p>&laquo;&nbsp;Ma re-plong&eacute;e depuis deux jours dans les &ldquo;sous-sol&rdquo; o&ugrave; se fabrique Wikip&eacute;dia (les pages discussion des articles, et surtout les pages de discussion des demandes de suppression de page), me laisse un sentiment extr&ecirc;mement p&eacute;nible.</p>
<p>&laquo;&nbsp;Un gang s&rsquo;est cr&eacute;&eacute; au fil du temps, et en raison m&ecirc;me des proc&eacute;dures de contr&ocirc;le extr&ecirc;mement complexes mises en place pour la r&eacute;gulation des contenus publi&eacute;s. Ce gang s&rsquo;appuie sur les droits exorbitants du droit commun des intervenants, qui lui sont attribu&eacute;s par un seuil fix&eacute; dans le nombre de contributions effectu&eacute;s sur le site. Mais surtout, il use de sa bien meilleure connaissance et maitrise des arcanes et du jargon extr&ecirc;mement complexes, et bureaucratique du site, un v&eacute;ritable maquis proc&eacute;durier qu&rsquo;ils ont tr&egrave;s largement contribu&eacute; eux-m&ecirc;mes &agrave; mettre en place.</p>
<p>&laquo;&nbsp;Quoiqu&rsquo;il se passe sur Wikip&eacute;dia, il y a une proc&eacute;dure pour &ccedil;a !</p>
<p>&laquo;&nbsp;La m&eacute;connaitre un tant soit peu dans un d&eacute;bat face &agrave; l&rsquo;un de ces nervis expose imm&eacute;diatement &agrave; des menaces de d&eacute;clenchement de tout un arsenal r&eacute;pressif, dont seul ce nervis connait en d&eacute;tail le fonctionnement, les ruses et astuces, et la jurisprudence. C&rsquo;est devenu kafka&iuml;en !</p>
<p>&laquo;&nbsp;Imbus du pouvoir r&eacute;el que leur donnent ce statut &agrave; part, leur interconnaissance, leur capacit&eacute; &agrave; se regrouper pour agir en meute, les membres de ce gang s&rsquo;autorisent un comportement d&rsquo;une arrogance effarante, t&eacute;moignant de leur sentiment de la sup&eacute;riorit&eacute; de leur propre l&eacute;gitimit&eacute;. Ils sont devenus une v&eacute;ritable petite police de la pens&eacute;e, qui &ldquo;patrouille&rdquo; (ce sont ses termes), sans rel&acirc;che sur les pages, et rappliquent en groupe d&egrave;s qu&rsquo;un des leurs sonne l&rsquo;alarme.</p>
<p>&laquo;&nbsp;Les principes initiaux de r&eacute;gulation des contenus sur le site ont &eacute;t&eacute; &eacute;rig&eacute;s en dogme, et il n&rsquo;est plus admis de les contester (c&rsquo;est s&rsquo;exposer imm&eacute;diatement &agrave; des menaces de sanction), ni m&ecirc;me de simplement demander qu&rsquo;ils soient appliqu&eacute;es avec souplesse et discernement.</p>
<p>&laquo;&nbsp;Ces principes sont pourtant en eux-m&ecirc;mes profond&eacute;ment contestables : le principe de &ldquo;neutralit&eacute; de point de vue&rdquo;, totalement sp&eacute;cifique &agrave; Wikip&eacute;dia dans le champs acad&eacute;mique ou m&ecirc;me du savoir en g&eacute;n&eacute;ral, est une sorte d&rsquo;ovni &eacute;pist&eacute;mologique, qui ne r&eacute;siste pas &agrave; aucun examen s&eacute;rieux.</p>
<p>&laquo;&nbsp;La Proc&eacute;dure Wikip&eacute;diaire rejette, par principe, la validation par l&rsquo;&eacute;tude critique des sources primaires (de pr&eacute;f&eacute;rences aux sources secondaires, dites &ldquo;de seconde main&rdquo;), qui reste le B-A BA de toute m&eacute;thode scientifique cr&eacute;dible, partout ailleurs que sur l&rsquo;encyclop&eacute;die. Non sur Wkip&eacute;dia, les &ldquo;sources secondaires&rdquo; r&egrave;gnent en maitre, jusqu&rsquo;&agrave; l&rsquo;absurde : l&rsquo;&eacute;crivain am&eacute;ricain Philipp Roth s&rsquo;est ainsi vu, avant Thierry, r&eacute;pondre par les administrateurs US du site, qu&rsquo;il n&rsquo;&eacute;tait pas une &ldquo;source fiable&rdquo; pour corriger des erreurs factuelles dans sa propre biographie!</p>
<p>&laquo;&nbsp;Cette proc&eacute;dure de validation aboutit &agrave; privil&eacute;gier syst&eacute;matiquement la r&eacute;sonance m&eacute;diatique que peut obtenir un fait o&ugrave; une id&eacute;e, sur l&rsquo;examen critique personnel ou collectif que les individus peuvent apporter sur ce fait ou cette id&eacute;e. Sans, bien entendu, qu&rsquo;aucun regard critique ne soit port&eacute; sur la nature et le fonctionnement de la construction sociale des notori&eacute;t&eacute;s m&eacute;diatiques. C&rsquo;est la victoire au final de la peopilisation de la pens&eacute;e&hellip; sur la pens&eacute;e elle-m&ecirc;me.</p>
<p>&laquo;&nbsp;Wikip&eacute;dia est devenu un astre mort, sur lequel r&egrave;gnent des fant&ocirc;mes. RIP.&nbsp;&raquo;</p>
<p><a href="../../../../2014/10/14/wikipedia-quand-la-fin-du-web-libre-se-donne-en-spectacle/#comment-178960">Un texte de Narvic, intinitialement post&eacute; en commentaire&hellip;</a></p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2014/10/wikipedia1.jpg"><img width="250" height="136" src="https://tcrouzet.com/images_tc/2014/10/wikipedia1-250x136.jpg" class="size-large wp-image-37548 paysage" alt="Page attaqu&eacute;e sous pr&eacute;texte que personne ne parle de Crouzet." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/10/wikipedia1-250x136.jpg 250w, https://tcrouzet.com/images_tc/2014/10/wikipedia1-768x417.jpg 768w, https://tcrouzet.com/images_tc/2014/10/wikipedia1-1024x555.jpg 1024w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Page attaqu&eacute;e sous pr&eacute;texte que personne ne parle de Crouzet.</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share37554"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Wikip%C3%A9dia+est+devenu+un+astre+mort%2C+sur+lequel+r%C3%A8gnent+des+fant%C3%B4mes&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F10%2F15%2Fwikipedia-est-devenu-un-astre-mort-sur-lequel-regnent-des-fantomes%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F10%2F15%2Fwikipedia-est-devenu-un-astre-mort-sur-lequel-regnent-des-fantomes%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F10%2F15%2Fwikipedia-est-devenu-un-astre-mort-sur-lequel-regnent-des-fantomes%2F&amp;title=Wikip%C3%A9dia+est+devenu+un+astre+mort%2C+sur+lequel+r%C3%A8gnent+des+fant%C3%B4mes" target="_blank"></a></div></div></div></div></div></article>