<article id="post-21345" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Édition"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2011-03-03T18:37:04+02:00"/><meta itemprop="dateModified" content="2011-03-04T17:47:02+02:00"/><meta itemprop="url" content="/2011/03/03/ouessant-2011/" /><div class="poster maxContainerWidth"><img width="531" height="152" src="https://tcrouzet.com/images_tc/2011/03/wsb_keyvisual1.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2011/03/wsb_keyvisual1.jpg 531w, https://tcrouzet.com/images_tc/2011/03/wsb_keyvisual1-250x72.jpg 250w" sizes="(max-width: 531px) 100vw, 531px" /><div class="poster-title"><h1 itemprop="headline" id="title21345">Jeux de rôle pour Ouessant 2011</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2011/02/26/ebooks-les-idees-recues-ont-la-vie-dure/index.html" class="prev">&lt; </a><a href="../../../../tag/edition">Édition 55</a> ● <span itemprop="datePublished" content="2011-03-03T18:37:00" title="Publié à 18:37"> <a href="../../../../2011/03">3 mars</a> <a href="../../../../2011/index.html">2011</a></span><a href="../../../../2011/03/04/pas-codeur-pas-auteur/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share21345"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Jeux+de+r%C3%B4le+pour+Ouessant+2011&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2011%2F03%2F03%2Fouessant-2011%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2011%2F03%2F03%2Fouessant-2011%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2011%2F03%2F03%2Fouessant-2011%2F&amp;title=Jeux+de+r%C3%B4le+pour+Ouessant+2011" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2011/03/03/ouessant-2011/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2011/03/03/ouessant-2011/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/ebook/index.html">eBook</a> | <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../tag/numerile/index.html">numerile</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-21345"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p><a href="http://www.livre-insulaire.fr/57.html">Le salon Numer&rsquo;&icirc;le</a> est en train de devenir une institution que les acteurs de l&rsquo;&eacute;dition &eacute;lectronique ne peuvent plus manquer. Ce n&rsquo;est pas &agrave; Paris que les choses se passent en &eacute;t&eacute;, mais &agrave; l&rsquo;extr&eacute;mit&eacute; ouest de la France. Cette ann&eacute;e du 20 au 24 aout.<span id="more-21345"></span></p>
<p>Nous en profiterons pour &eacute;changer, refaire le monde, partager des th&eacute;ories tordues et esquisser des projets, mais aussi pour exp&eacute;rimenter. J&rsquo;aimerais enfin mettre en pratique une id&eacute;e qui me trotte dans la t&ecirc;te depuis des ann&eacute;es&nbsp;: &eacute;crire un roman en reprenant les principes du jeu de r&ocirc;le et les mixant dans un atelier d&rsquo;&eacute;criture. Le huis clos propre &agrave; l&rsquo;insularit&eacute; nous imposera les conditions id&eacute;ales.</p>
<p>Comment les choses pourraient se d&eacute;rouler&nbsp;?</p>
<p>Quelque temps avant le d&eacute;but du salon, je publie le point de d&eacute;part d&rsquo;une intrigue qui met en &oelig;uvre une dizaine de personnages. Alors les auteurs invit&eacute;s au salon, ou en visite, se porteront volontaire pour tenir ces personnages (un personnage par auteur/joueur).</p>
<p>Avant que nous nous retrouvions autour d&rsquo;une table le premier jour du salon, les auteurs devront travailler leur personnage, de leur biographie &agrave; leur look, et surtout ils d&eacute;finiront leur fa&ccedil;on de parler, de se comporter&hellip; et d&rsquo;&ecirc;tre &eacute;crits. Nous serons alors pr&ecirc;ts &agrave; d&eacute;buter l&rsquo;&eacute;criture collaborative.</p>
<p>Au cours des s&eacute;ances de jeu qui pourraient se d&eacute;rouler le matin, autour d&rsquo;une table, chacun devant son ordinateur, nous &eacute;crirons tour &agrave; tour. Moi je poserai le d&eacute;cor et d&eacute;crirai les &eacute;v&egrave;nements qui mettront en sc&egrave;ne les personnages, exactement comme un ma&icirc;tre de jeu. Les auteurs feront vivre les personnages en &eacute;crivant sur un document partag&eacute;. Je r&eacute;pondrai en d&eacute;crivant de nouveaux &eacute;v&egrave;nements. J&rsquo;aurais pr&eacute;vu quelques situations, mais j&rsquo;improviserai en fonction de ce que feront les auteurs.</p>
<p>Nous parlerons de vive voix pour orienter l&rsquo;histoire, pour d&eacute;cider qui doit agir et nous avancerons bon train dans une intrigue plus ou moins polici&egrave;re qui se d&eacute;roulera en toute probabilit&eacute; &agrave; Ouessant m&ecirc;me.</p>
<p>Le reste de la journ&eacute;e, les chemins ouessantins nous for&ccedil;ant &agrave; nous croiser sans cesse, nous r&eacute;fl&eacute;chirons &agrave; la suite de l&rsquo;histoire. Le but sera de disposer d&rsquo;un roman &agrave; la fin des cinq jours que nous pourrons transformer en epub et publier chez un &eacute;diteur num&eacute;rique qui sera partenaire de l&rsquo;&eacute;v&egrave;nement.</p>
<p>Pourquoi cette exp&eacute;rience&nbsp;?</p>
<ol><li>Gr&acirc;ce au num&eacute;rique, on peut repenser la cr&eacute;ation. Utilisation des outils de travail collaboratif.
</li><li>Un auteur &eacute;ventuellement isol&eacute; sur une &icirc;le lointaine pourrait sortir de son isolement en collaborant &agrave; distance.
</li><li>Laisser une trace de ce que nous vivons &agrave; Ouessant autrement que par les vid&eacute;os des conf&eacute;rences.
</li><li>M&ecirc;ler diff&eacute;rentes comp&eacute;tences. Un dessinateur invit&eacute; pourrait illustrer le texte en m&ecirc;me temps qu&rsquo;il est &eacute;crit. Un &eacute;diteur et un correcteur pourraient le retravailler en flux tendu. Toutes les comp&eacute;tences sont r&eacute;unies &agrave; Ouessant, ce serait dommage de ne pas en profiter.
</li><li>Nous pourrions tous les jours diffuser en ligne les chapitres &eacute;crits durant la matin&eacute;e. Le dernier jour, nous &eacute;ditons le texte, prouvant que l&rsquo;&eacute;dition &eacute;lectronique nous am&egrave;ne dans une nouvelle temporalit&eacute;.
</li><li>L&rsquo;&eacute;dition num&eacute;rique, il ne suffit pas d&rsquo;en parler, il faut l&rsquo;inventer, aussi bien dans les m&eacute;thodes de production des &oelig;uvres que dans leur diffusion.
</li><li>&Eacute;crire une fiction sur le lieu m&ecirc;me o&ugrave; elle se d&eacute;roule nous forcera &agrave; interroger le lien entre le r&eacute;el et l&rsquo;imaginaire. Nous devrons explorer les lieux pour en suite les injecter dans la fiction.
</li></ol></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share21345"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Jeux+de+r%C3%B4le+pour+Ouessant+2011&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2011%2F03%2F03%2Fouessant-2011%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2011%2F03%2F03%2Fouessant-2011%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2011%2F03%2F03%2Fouessant-2011%2F&amp;title=Jeux+de+r%C3%B4le+pour+Ouessant+2011" target="_blank"></a></div></div></div></div></div></article>