<article id="post-3669" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2008-11-20T10:03:33+02:00"/><meta itemprop="dateModified" content="2008-11-20T10:05:07+02:00"/><meta itemprop="url" content="/2008/11/20/le-systeme-de-thierry/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title3669">Le système de Thierry</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2008/11/19/the-tipping-point/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2008-11-20T10:03:00" title="Publié à 10:03"> <a href="../../../../2008/11">20 novembre</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/11/21/strategie-decologie-politique/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share3669"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+syst%C3%A8me+de+Thierry&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F11%2F20%2Fle-systeme-de-thierry%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F11%2F20%2Fle-systeme-de-thierry%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F11%2F20%2Fle-systeme-de-thierry%2F&amp;title=Le+syst%C3%A8me+de+Thierry" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2008/11/20/le-systeme-de-thierry/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2008/11/20/le-systeme-de-thierry/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-3669"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Je vois dans les commentaires des gens qui critiquent mon syst&egrave;me. Mais o&ugrave; ai-je expos&eacute; un tel syst&egrave;me ?</p>
<p>Dans mon prochain livre, &agrave; la poursuite d&rsquo;&Eacute;ratosth&egrave;ne, j&rsquo;explique m&ecirc;me qu&rsquo;il ne peut pas exister de syst&egrave;me universel (logique je ne suis pas essentialiste) mais seulement des syst&egrave;mes qui valent pour les individus qui les forgent (logique aussi vu mon attachement &agrave; la libert&eacute;).</p>
<blockquote><p>Le syst&egrave;me de Thierry suppose que chacun donne son avis, dit un commentateur.</p></blockquote>
<p>Je n&rsquo;ai jamais dit &ccedil;a, j&rsquo;ai m&ecirc;me souvent &eacute;crit le contraire. Je reproche justement au syst&egrave;me d&eacute;mocratique la n&eacute;cessit&eacute; pour tous de donner leur avis lors du vote. Non, je pr&eacute;f&egrave;re un monde o&ugrave; seuls ceux qui en &eacute;prouvent le besoin donnent leur avis, &ccedil;a fait souvent d&eacute;j&agrave; beaucoup de gens. Ils ne le donnent pas &agrave; dates fixes mais quand la n&eacute;cessit&eacute; se fait sentir. On passe d&rsquo;un mode rigide &agrave; un mode plus dynamique. La technologie nous donne cette possibilit&eacute;.</p>
<p>La d&eacute;mocratie o&ugrave; nous participerions tous en m&ecirc;me temps &agrave; chaque d&eacute;cision est une absurdit&eacute;.</p>
<p>Que&nbsp;ce soit clair, le syst&egrave;me de Thierry ne vaut que pour Thierry. Si des morceaux de ce syst&egrave;me int&eacute;ressent d&rsquo;autres personnes, ils les piquent librement.</p>
<h3>La viralit&eacute;</h3>
<p>Quand je parle de d&eacute;veloppement viral, je ne parle pas de marketing viral. Je ne fais pas du marketing. Le marketing a pour but de faire vendre. Je parle d&rsquo;id&eacute;es qui par leur force propre r&eacute;ussissent &agrave; se propager de proche en proche.</p>
<p>C&rsquo;est alors &agrave; chacun de d&eacute;cider si l&rsquo;id&eacute;e l&rsquo;int&eacute;resse, s&rsquo;il veut l&rsquo;enrichir, s&rsquo;il veut la propager. Quand je parle du virus &laquo; D&eacute;chirons nos cartes de visite et parlons en notre nom &raquo;, je ne manipule personne. Si &agrave; partir de ce blog, ce virus se propage, personne n&rsquo;aura manipul&eacute; personne.</p>
<p>Quand &Eacute;tienne Chouard a diffus&eacute; son argumentaire contre le TCE, il ne connaissait personne, il n&rsquo;&eacute;tait jamais pass&eacute; &agrave; la t&eacute;l&eacute;. Les gens ont choisi de propager son texte parce que ce texte leur plaisait.</p>
<h3>Je ne suis pas sectaire</h3>
<p>Si j&rsquo;ai un syst&egrave;me, c&rsquo;est tout au plus celui de la prudence. Si une approche par le haut r&egrave;gle la crise mondiale, j&rsquo;en serais heureux. Je milite pour une autre approche parce que je crois que cette approche par le haut souffre de maux r&eacute;dhibitoires.</p>
<ol><li>Elle est d&eacute;j&agrave; &agrave; l&rsquo;&oelig;uvre et rien ne change.</li>
<li>Elle est &agrave; l&rsquo;&oelig;uvre depuis si longtemps que l&rsquo;ont peut lui imputer la responsabilit&eacute; de la situation contemporaine.</li>
<li>Elle est lourde a mettre en &oelig;uvre car elle passe par des consensus difficiles &agrave; obtenir, sinon elle se transforme en autoritarisme.</li>
<li>Une fois lanc&eacute;e, son inertie interdit les ajustements et surtout les revirements. Et les crises demandent justement beaucoup de souplesse.</li>
<li>Elle n&rsquo;est pas organique alors que nous sommes des organismes.</li>
<li>Elle n&rsquo;est pas adapt&eacute;e &agrave; la r&eacute;solution de probl&egrave;mes complexes (ceux domin&eacute;s par les feedbacks et o&ugrave; les parties ne sont pas plus simples que le tout).</li>
<li>Elle a &eacute;t&eacute; imagin&eacute;e en un temps de faible interd&eacute;pendance et nous vivons une &eacute;poque d&rsquo;interd&eacute;pendance massive.</li>
<li>Elle est dispendieuse &agrave; cause des co&ucirc;ts exponentiels de la structure de management.</li>
<li>Comme elle s&rsquo;appuie sur des hi&eacute;rarchies, elle ne favorise pas la discussion et la remont&eacute;e des id&eacute;es. Pour le dire autrement, elle n&rsquo;est pas cr&eacute;ative et nous avons besoin de cr&eacute;ativit&eacute; en temps de crise.</li>
<li>Elle implique l&rsquo;uniformit&eacute; des solutions, ce qui rend le syst&egrave;me vuln&eacute;rable.</li>
<li>En r&eacute;sum&eacute;, elle peut s&rsquo;av&eacute;rer pire que le mal. Et jusqu&rsquo;&agrave; preuve du contraire, elle me le d&eacute;montre tous les jours.</li>
</ol><p>Cette m&eacute;thode par le haut a th&eacute;oriquement de nombreux avantages, le principal &agrave; mon sens &eacute;tant que nous sommes habitu&eacute;s &agrave; elle. Mais justement il s&rsquo;agit de changer nos habitudes. Quand au fait que cette m&eacute;thode soit rapide et efficace, je n&rsquo;y crois pas. Nous en avons depuis longtemps la d&eacute;monstration. Il ne se passe rien. Elle ne peut &ecirc;tre rapide et efficace que pour r&eacute;soudre des probl&egrave;mes dont nous connaissons d&eacute;j&agrave; la solution.</p>
<p>Ses d&eacute;fenseurs se rassurent en croyant qu&rsquo;avec elle nous contr&ocirc;lerons ce qui se produira. Illusion. Nous ne contr&ocirc;lons rien dans un syst&egrave;me domin&eacute; par l&rsquo;interd&eacute;pendance. Nous devons le vivre, nous d&eacute;former avec lui, &eacute;voluer avec lui&hellip;</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share3669"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+syst%C3%A8me+de+Thierry&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F11%2F20%2Fle-systeme-de-thierry%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F11%2F20%2Fle-systeme-de-thierry%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F11%2F20%2Fle-systeme-de-thierry%2F&amp;title=Le+syst%C3%A8me+de+Thierry" target="_blank"></a></div></div></div></div></div></article>