<article id="post-46447" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2018-04-05T14:59:36+02:00"/><meta itemprop="dateModified" content="2018-04-05T17:39:30+02:00"/><meta itemprop="url" content="/2018/04/05/comment-se-lire-et-lire-les-autres/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2018/04/profusion-768x576.jpg" class="poster-img poster-img-full" alt="La profusion des formes" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2018/04/profusion-768x576.jpg 768w, https://tcrouzet.com/images_tc/2018/04/profusion-1024x769.jpg 1024w, https://tcrouzet.com/images_tc/2018/04/profusion-250x188.jpg 250w, https://tcrouzet.com/images_tc/2018/04/profusion.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">La profusion des formes</div><div class="poster-title"><h1 itemprop="headline" id="title46447">Comment se lire (et lire les autres)</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2018/04/03/10-sujets-de-theses-litteraires/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature">NetLittérature 154</a> ● <span itemprop="datePublished" content="2018-04-05T14:59:00" title="Publié à 14:59"> <a href="../../../../2018/04">5 avril</a> <a href="../../../../2018/index.html">2018</a></span><a href="../../../../2018/06/17/lire-jouer-ecrire-avec-lovecraft/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share46447"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Comment+se+lire+%28et+lire+les+autres%29&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2018%2F04%2F05%2Fcomment-se-lire-et-lire-les-autres%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2018%2F04%2F05%2Fcomment-se-lire-et-lire-les-autres%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2018%2F04%2F05%2Fcomment-se-lire-et-lire-les-autres%2F&amp;title=Comment+se+lire+%28et+lire+les+autres%29" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2018/04/05/comment-se-lire-et-lire-les-autres/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2018/04/05/comment-se-lire-et-lire-les-autres/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-46447"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Le titre de ce billet n&rsquo;a pas de point d&rsquo;interrogation. Je veux parler d&rsquo;une m&eacute;thode pratique, tout au moins la mienne, que j&rsquo;applique avec mes textes et les textes des autres.</p>
<p>Qui &eacute;crit a besoin de se relire. Il est vrai que je me relis peu quand je blogue. Il est bien rare que la r&eacute;daction d&rsquo;un billet s&rsquo;&eacute;tende sur plusieurs heures, encore moins sur plusieurs jours. J&rsquo;ai rarement le temps de m&rsquo;habituer &agrave; mes billets, habitude qui m&rsquo;emp&ecirc;cherait de vraiment les lire, comme cela finit par &ecirc;tre le cas pour des textes plus longs.<span id="more-46447"></span></p>
<p>N&eacute;anmoins, je lis au moins de trois mani&egrave;res diff&eacute;rentes mes billets. Une premi&egrave;re fois dans mon &eacute;diteur de texte en Markdown, sous leur apparence brute. Une deuxi&egrave;me fois &agrave; travers le correcteur orthographique Antidote. Une troisi&egrave;me fois, juste avant de les publier, dans le mode pr&eacute;visualisation de WordPress. Changer de perspective m&rsquo;aide &agrave; mieux me relire.</p>
<p>Apr&egrave;s publication, il m&rsquo;arrive aussi de me relire dans mon agr&eacute;gateur RSS ou dans mon mail, quand je re&ccedil;ois ma newsletter envoy&eacute;e automatiquement. Il n&rsquo;est pas rare que je trouve encore des coquilles, que j&rsquo;arrange quelques phrases, que je nuance des propos.</p>
<p><a href="https://davidhewson.com/2018/04/02/fine-tuning-the-last-revision-of-a-book/">David Hewson &eacute;crit</a>&nbsp;:</p>
<blockquote><p>
  Editing is about perspective, and the more viewpoints you can gain the better.
</p></blockquote>
<p>Quand j&rsquo;&eacute;cris des textes longs, je multiplie les points de vue sur mes textes. Gr&acirc;ce &agrave; Ulysses, je peux d&rsquo;un clic les transformer selon une multitude de mises en page. J&rsquo;aime en changer, passer d&rsquo;un look moderne &agrave; un look plus classique, resserrer ou au contraire a&eacute;rer, adopter un style manuscrit ou au contraire livre imprim&eacute;, voire passer du grand format au poche. Chaque fois, ma vision du texte s&rsquo;alt&egrave;re quelque peu, jusqu&rsquo;&agrave; ce que ces tours de passe-passe n&rsquo;y changent plus rien et que j&rsquo;estime mon travail termin&eacute;. Il me faut alors donner le texte &agrave; lire &agrave; d&rsquo;autres pour que leurs regards neufs m&rsquo;aident &agrave; renouveler le mien. Et alors parfois tout recommence, un peu comme quand je laisse un texte reposer durant des mois.</p>
<p>Je finis par charger mes textes sur mon iPad et je relis stylet en main, comme si je relisais sur papier, annotant &agrave; l&rsquo;ancienne le manuscrit, &eacute;crivant dans les marges, entre les lignes. J&rsquo;aime ainsi &eacute;changer avec mes &eacute;diteurs. Finalement le document est corrig&eacute; sous Word en mode suivi de corrections, et encore une fois la perspective change.</p>
<p>Vous le voyez, je reconnais que l&rsquo;apparence d&rsquo;un texte et son interface de lecture influencent ce que nous lisons. Ce qui est vrai pour l&rsquo;auteur est aussi vrai pour les lecteurs. Maintenant, une fois un texte peaufin&eacute;, son apparence d&eacute;terminera-t-elle sa r&eacute;ception&nbsp;? Oui, mais d&eacute;terminera-t-elle la tenue du texte, ses qualit&eacute;s litt&eacute;raires, sa profondeur, sa signification&nbsp;? Je l&rsquo;admets pour certaines &oelig;uvres qui font de leur forme leur objet, mais j&rsquo;en doute pour la plupart des autres.</p>
<p>Discutant de ce sujet sur Facebook, j&rsquo;ai demand&eacute; si <em>Salammb&ocirc;</em> lu en poche ou en grand format ou sur une liseuse &eacute;tait un texte diff&eacute;rent. Je ne le pense pas. On &eacute;tudie <em>Salammb&ocirc;</em>, peut-&ecirc;tre dans une certaine &eacute;dition, avec un certain appareil critique, mais on n&rsquo;&eacute;tudie pas <em>Salammb&ocirc;</em> suivant qu&rsquo;il est imprim&eacute; en Garamond ou en Helvetica. Ce que les universitaires appellent paratexte n&rsquo;est alors gu&egrave;re signifiant, en tout cas pas d&rsquo;une signification tr&egrave;s profonde et qui m&eacute;rite de s&rsquo;&eacute;terniser.</p>
<p>Repensez &agrave; mes textes qui dans mon atelier changent sans cesse de forme. Quelle est leur forme justement&nbsp;? Ils en poss&egrave;dent une infinit&eacute;. Et il en va de m&ecirc;me pour les lecteurs qui peuvent les lire en papier sous diff&eacute;rents formats, sur liseuses avec diff&eacute;rentes feuilles de style, diff&eacute;rents r&eacute;glages, puisque tout cela est param&eacute;trable. Cette profusion formelle devrait forcer &agrave; &eacute;tudier les textes et pas se chercher des excuses pour ne pas le faire en passant des heures &agrave; discuter de leur apparence.</p>
<p>Pour autant, je peux d&eacute;cider de travailler certaines formes plut&ocirc;t que d&rsquo;autres. Voil&agrave; pourquoi je passe du temps &agrave; fignoler le template de mon blog, sachant que tout cela n&rsquo;est pas d&eacute;terminant, m&ecirc;me si ce n&rsquo;est pas n&eacute;gligeable. Je ne peux ignorer que je lis les blogs des autres avec un agr&eacute;gateur, donc hors du Web.</p>
<p>J&rsquo;esp&egrave;re ainsi r&eacute;pondre &agrave; <a href="https://www.facebook.com/photo.php?fbid=10156405485293593&amp;set=a.10153895345658593.1073741830.574723592&amp;type=3&amp;comment_id=10156410590873593&amp;force_theater=true">Anna-Maria Wegekreuz</a> qui quand je dis que mes mots sont les m&ecirc;mes dans toutes ces formes, dont d&rsquo;ailleurs la plupart m&rsquo;&eacute;chappent, me dit&nbsp;: &laquo;&nbsp;C&rsquo;EST FAUX. Les mots ne sont pas les m&ecirc;mes, car ils ne sont pas lus pareil.&nbsp;&raquo; ou quand je dis que la signification doit &ecirc;tre cherch&eacute;e dans le texte, pas dans le paratexte, me dit encore&nbsp;: &laquo;&nbsp;C&rsquo;EST FAUX. Le texte et le paratexte ne sont pas s&eacute;parables. On ne peut lire l&rsquo;un sans l&rsquo;autre, ce qui ne nous autorise pas &agrave; n&eacute;gliger le texte.&nbsp;&raquo;</p>
<p>Justement, aujourd&rsquo;hui texte et forme peuvent &ecirc;tre s&eacute;par&eacute;s par la d&eacute;multiplication formelle, et m&ecirc;me texte et paratexte. Quand vous lisez ce billet sur mon blog vous ne voyez pas le m&ecirc;me paratexte que dans votre mail, votre agr&eacute;gateur, quelqu&rsquo;un qui aurait copi&eacute; ce billet, l&rsquo;aurait converti en PDF&hellip;</p>
<p>Oui, les mots ne sont pas tout &agrave; fait les m&ecirc;mes quand on change de perspective, mais vouloir &eacute;tudier toutes leurs d&eacute;clinaisons &agrave; travers toutes les formes possibles est impossible. Donc, ce travail ne me para&icirc;t gu&egrave;re int&eacute;ressant, sinon &agrave; faire une &eacute;tude de design, et alors &eacute;tudier l&rsquo;impact d&rsquo;une interface sur un texte, ce qui est passionnant, mais concerne que tr&egrave;s peu le texte lui-m&ecirc;me.</p>
<p>Je vois le danger de ce que j&rsquo;affirme, surtout pour moi qui suis anti-essentialiste. Je ne pense pas qu&rsquo;il existe un texte en soi, je viens de le r&eacute;p&eacute;ter. Tout texte d&eacute;pend d&rsquo;autres textes, de l&rsquo;&eacute;poque, du lecteur qui lui m&ecirc;me se transforme sans cesse, du sens des mots qui s&rsquo;alt&egrave;rent avec le temps&hellip; On n&rsquo;a pas besoin pour nier l&rsquo;id&eacute;alit&eacute; d&rsquo;un texte d&rsquo;affirmer que sa version poche ou grand format diff&egrave;rent. Une telle affirmation n&rsquo;est souvent qu&rsquo;un pr&eacute;texte pour retarder le moment o&ugrave; on &eacute;tudiera le texte lui-m&ecirc;me.</p>
<p>Cette polyphonie de formes possibles ne doit pas nous emp&ecirc;cher de penser nos interfaces, parce que tout reste &agrave; faire, parce que demain nous verrons les textes autrement, que la lecture sera peut-&ecirc;tre plus agr&eacute;able et que de nouvelles possibilit&eacute;s appara&icirc;tront pour nous autres auteurs. Ce &agrave; quoi je travaille avec ma <a href="../../../../geolecture/index.html">g&eacute;olecture</a>. Je suis conscient que si ce texte &eacute;tait lu en livre, il ne serait pas le m&ecirc;me que lu sur l&rsquo;&eacute;cran d&rsquo;un smartphone sur les lieux o&ugrave; il a &eacute;t&eacute; &eacute;crit. Reste que ce texte est un cas particulier. Oui, dans certains cas particuliers, le rendu du texte le transforme, mais cela vaut que pour tr&egrave;s peu de textes, ceux qui cherchent &agrave; jouer formellement des possibilit&eacute;s nouvelles, par rapport &agrave; la majorit&eacute; qui s&rsquo;en moquent (tant bien m&ecirc;me ils r&eacute;sultent de ces possibilit&eacute;s nouvelles, par exemple ce billet de blog).</p>
<p>Il est temps d&rsquo;&eacute;tudier les textes &agrave; l&rsquo;&acirc;ge de la profusion formelle et &agrave; l&rsquo;&acirc;ge de la profusion des paratextes, travail qu&rsquo;<a href="http://nt2.uqam.ca/fr/cahiers-virtuels/article/one-minute-de-thierry-crouzet-metamorphoses-dun-texte-dun-dispositif-lautre">Oriane Deseilligny a esquiss&eacute; avec son &eacute;tude sur <em>One&nbsp;minute</em></a>.</p>
<p><em>PS : Cette histoire c&rsquo;est un peu comme si les biologistes disaient qu&rsquo;un poisson rouge n&rsquo;est plus le m&ecirc;me poisson rouge quand on le change de bassin (id&eacute;e qui me vient en illustrant le billet, donc sous l&rsquo;influence de sa forme telle que vue sur mon blog &mdash; comme quoi la forme change l&rsquo;&eacute;criture).</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share46447"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Comment+se+lire+%28et+lire+les+autres%29&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2018%2F04%2F05%2Fcomment-se-lire-et-lire-les-autres%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2018%2F04%2F05%2Fcomment-se-lire-et-lire-les-autres%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2018%2F04%2F05%2Fcomment-se-lire-et-lire-les-autres%2F&amp;title=Comment+se+lire+%28et+lire+les+autres%29" target="_blank"></a></div></div></div></div></div></article>