<article id="post-49375" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Édition"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2018-06-27T07:17:57+02:00"/><meta itemprop="dateModified" content="2018-06-27T10:38:57+02:00"/><meta itemprop="url" content="/2018/06/27/quelle-etrange-idee-de-vouloir-gagner-sa-vie-en-ecrivant/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2018/06/lire-768x576.jpg" class="poster-img poster-img-full" alt="Enfants lisant" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2018/06/lire-768x576.jpg 768w, https://tcrouzet.com/images_tc/2018/06/lire-1024x769.jpg 1024w, https://tcrouzet.com/images_tc/2018/06/lire-250x188.jpg 250w, https://tcrouzet.com/images_tc/2018/06/lire.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Enfants lisant</div><div class="poster-title"><h1 itemprop="headline" id="title49375">Quelle étrange idée de vouloir gagner sa vie en écrivant</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2018/06/03/renverser-le-modele-de-financement-de-ledition/index.html" class="prev">&lt; </a><a href="../../../../tag/edition">Édition 177</a> ● <span itemprop="datePublished" content="2018-06-27T07:17:00" title="Publié à 7:17"> <a href="../../../../2018/06">27 juin</a> <a href="../../../../2018/index.html">2018</a></span><a href="../../../../2018/12/24/les-editeurs-genrent-les-auteurs/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share49375"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Quelle+%C3%A9trange+id%C3%A9e+de+vouloir+gagner+sa+vie+en+%C3%A9crivant&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2018%2F06%2F27%2Fquelle-etrange-idee-de-vouloir-gagner-sa-vie-en-ecrivant%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2018%2F06%2F27%2Fquelle-etrange-idee-de-vouloir-gagner-sa-vie-en-ecrivant%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2018%2F06%2F27%2Fquelle-etrange-idee-de-vouloir-gagner-sa-vie-en-ecrivant%2F&amp;title=Quelle+%C3%A9trange+id%C3%A9e+de+vouloir+gagner+sa+vie+en+%C3%A9crivant" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2018/06/27/quelle-etrange-idee-de-vouloir-gagner-sa-vie-en-ecrivant/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2018/06/27/quelle-etrange-idee-de-vouloir-gagner-sa-vie-en-ecrivant/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-49375"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Ne pas &eacute;crire, c&rsquo;est ne pas vivre. Du moins pour un &eacute;crivain tel que je le con&ccedil;ois, ou plus pr&eacute;cis&eacute;ment tel que je me con&ccedil;ois. J&rsquo;&eacute;cris pour vivre. Des &eacute;crivains disent qu&rsquo;ils arrivent tout juste &agrave; survivre par l&rsquo;&eacute;criture, ou que m&ecirc;me ils n&rsquo;y arrivent pas du tout. De quoi parlent-ils&nbsp;?<span id="more-49375"></span></p><p>J&rsquo;&eacute;cris pour sentir le monde, pour me sentir dans le monde, pour m&rsquo;amplifier et amplifier mes perceptions, donc pour jouir. L&rsquo;&eacute;criture est pour moi comme le t&eacute;lescope pour l&rsquo;astronome, comme le microscope pour le biologiste ou le chimiste, comme l&rsquo;acc&eacute;l&eacute;rateur de particules pour le physicien. Elle m&rsquo;aide &agrave; voir, &agrave; sonder, &agrave; respirer, &agrave; aimer, m&ecirc;me les gens, oui, m&ecirc;me les gens.</p><p>L&rsquo;astronome n&rsquo;est pas c&eacute;l&eacute;br&eacute;, encore moins pay&eacute;, pour son t&eacute;lescope, mais pour ce qu&rsquo;il r&eacute;ussit &agrave; voir avec lui (on peut discuter ce point). Il va de m&ecirc;me pour l&rsquo;&eacute;crivain. Ses mots, leur poids, leur quantit&eacute;, leur volume n&rsquo;ont aucune importance, et m&ecirc;me leur forme, leur style, leur couleur, seul compte ce qu&rsquo;ils permettent de p&ecirc;cher dans l&rsquo;infinit&eacute; des possibles, de ramener dans la lumi&egrave;re du laboratoire, pour pr&eacute;parer les observations futures et en d&eacute;duire des th&eacute;ories sur la nature de l&rsquo;univers. Bien s&ucirc;r, la p&ecirc;che est d&rsquo;autant meilleure que l&rsquo;instrument est adapt&eacute; aux poissons pourchass&eacute;s, mais parfois, c&rsquo;est plus compliqu&eacute;, parce que des monstres des abysses surgissent, auxquels rien ne nous a pr&eacute;par&eacute;s. Mais un p&ecirc;cheur qui ne prend rien n&rsquo;est pas un professionnel, et m&ecirc;me pas un amateur. Reste qu&rsquo;il est tout de m&ecirc;me un p&ecirc;cheur, et peut-&ecirc;tre le plus admirable qui soit.</p><p>On me traite parfois d&rsquo;autiste parce que j&rsquo;ai besoin de cette abstraction qu&rsquo;est l&rsquo;&eacute;criture pour me concr&eacute;tiser, pour me mat&eacute;rialiser, pour &ecirc;tre avec les autres. Ce n&rsquo;est un d&eacute;faut que parce que la plupart de mes critiques ne font pas comme moi. Je souffre d&rsquo;une folie de la diff&eacute;rence. L&rsquo;&eacute;criture est devenue ma m&eacute;thode pour &ecirc;tre au monde. Si un jour je n&rsquo;&eacute;cris pas, je ne me sens pas bien, je suis en manque de communion, en manque de fraternit&eacute;, en manque de puissance, en sous-existence.</p><p>Mes proches d&eacute;testent ce constat, mais je ne suis ainsi, et c&rsquo;est ainsi que je peux mieux &ecirc;tre avec eux, en m&rsquo;isolant quotidiennement dans une bulle d&eacute;connect&eacute;e de la leur monde gr&acirc;ce &agrave; laquelle je r&eacute;ussis &agrave; m&rsquo;y recentrer, puis &agrave; y replonger. Alors tout me saute &agrave; la figure, la moindre lumi&egrave;re est un enchantement. Que je n&rsquo;&eacute;crive pas, parce que je n&rsquo;aurais pas d&rsquo;id&eacute;e, parce que je n&rsquo;aurais pas le temps, parce que je serais entre deux projets, et je d&eacute;prime, je marche &agrave; c&ocirc;t&eacute; de moi-m&ecirc;me.</p><p>Je ne comprends pas la plupart des &eacute;crivains qui parlent sans cesse d&rsquo;argent, de revenu, de statut professionnel, de revendications syndicales. &Eacute;crire n&rsquo;est pas mon m&eacute;tier, mais ma vie. Sur son lit de mort, Henry James a r&eacute;clam&eacute; sa Remington et non son relev&eacute; bancaire.</p><p>&Eacute;crire est ma vie avant d&rsquo;&ecirc;tre mon m&eacute;tier. M&ecirc;me quand ce m&eacute;tier ne me rapporte rien, je continue d&rsquo;&eacute;crire, d&rsquo;ailleurs j&rsquo;&eacute;cris le plus souvent sans l&rsquo;espoir de gagner quoi que ce soit, je ne me pose m&ecirc;me pas cette question. J&rsquo;&eacute;cris, c&rsquo;est tout. Alors quand on me paye parce que j&rsquo;ai &eacute;crit, je suis presque surpris, parce que je n&rsquo;ai pas &eacute;crit pour &ccedil;a.</p><p>Bien s&ucirc;r, on peut faire de l&rsquo;&eacute;criture un m&eacute;tier, mais moi j&rsquo;en fais une raison d&rsquo;&ecirc;tre, une fa&ccedil;on d&rsquo;&ecirc;tre, que je tente de placer en de&ccedil;&agrave; de toutes les autres contingences. C&rsquo;est une utopie comme une autre, install&eacute;e en moi malgr&eacute; moi depuis mon adolescence, peut-&ecirc;tre li&eacute;e &agrave; la tenue d&rsquo;un journal plus qu&rsquo;&agrave; un d&eacute;sir de litt&eacute;rature. L&rsquo;&eacute;criture pr&eacute;existe &agrave; toute professionnalisation.</p><p>Si on me donnait le choix entre publier un m&eacute;ga-best-seller puis ne plus jamais &eacute;crire et continuer &agrave; &eacute;crire pour vivre, je choisirais la vie que je m&egrave;ne depuis toujours, je choisirais de respirer, d&rsquo;aimer, de m&rsquo;&eacute;merveiller&hellip; par les mots.</p><p>J&rsquo;&eacute;crivais avant les r&eacute;seaux sociaux, avant les blogs, avant internet, avant de publier, je continuerais d&rsquo;&eacute;crire m&ecirc;me si je n&rsquo;avais plus de lecteurs. &Eacute;crire est une chance, presque un miracle, un don b&eacute;ni, comme si enfant on &eacute;tait venu m&rsquo;offrir un t&eacute;lescope, ce que d&rsquo;ailleurs mes parents ont refus&eacute; de faire, alors je me suis choisi un autre instrument, parce que nos yeux voient mieux si on les aide &agrave; se focaliser sur les d&eacute;tails qui leur &eacute;chappent.</p><p>R&eacute;clamer un salaire pour &eacute;crire&nbsp;? R&eacute;clamer la reconnaissance&nbsp;? R&eacute;clamer des droits&nbsp;? Non. Parce qu&rsquo;&eacute;crire est un privil&egrave;ge au m&ecirc;me degr&eacute; que vivre, et que s&rsquo;il faut r&eacute;clamer un revenu de vie, c&rsquo;est alors au nom de la vie, de toutes les vies, et non seulement dans le cas particulier de ceux qui &eacute;crivent. Tout individu a le droit d&rsquo;une vie digne, et la soci&eacute;t&eacute; doit nous conf&eacute;rer &agrave; tous ce droit.</p><p>J&rsquo;ai toujours d&eacute;test&eacute; les revendications corporatistes parce qu&rsquo;elles sont &eacute;go&iuml;stes. Certes, les petits ruisseaux font les rivi&egrave;res, les rivi&egrave;res les fleuves. En th&eacute;orie, les luttes corporatistes peuvent se cumuler, c&rsquo;&eacute;tait vrai, mais tout cela n&rsquo;a plus de sens &agrave; une &eacute;poque polyphonique o&ugrave; chacun de nous, &agrave; travers l&rsquo;individuation, devient &agrave; lui seul sa corporation. Il faut en revenir &agrave; la d&eacute;fense des droits &eacute;l&eacute;mentaires, &agrave; celui de respirer, d&rsquo;&ecirc;tre en bonne sant&eacute; et d&rsquo;acc&eacute;der &agrave; la dignit&eacute; sociale. Alors, comme moi, beaucoup d&rsquo;autres pourront choisir de consacrer leur vie &agrave; voir avec l&rsquo;aide des lunettes qui leur conviendront le mieux.</p><p>En attendant, en tant qu&rsquo;&eacute;crivain, je n&rsquo;ai aucun droit et une seule n&eacute;cessit&eacute;&nbsp;: &eacute;crire tous les jours, que &ccedil;a rapporte ou non, que &ccedil;a plaise ou non, que &ccedil;a d&eacute;range ou pas. J&rsquo;&eacute;cris parce que je respire, j&rsquo;&eacute;cris parce que je suis.</p><p><em>PS : Reste que je d&eacute;teste me faire entuber, et &ccedil;a c&rsquo;est vrai pour tout, pas seulement quand je cherche &agrave; vendre mes textes.</em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share49375"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Quelle+%C3%A9trange+id%C3%A9e+de+vouloir+gagner+sa+vie+en+%C3%A9crivant&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2018%2F06%2F27%2Fquelle-etrange-idee-de-vouloir-gagner-sa-vie-en-ecrivant%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2018%2F06%2F27%2Fquelle-etrange-idee-de-vouloir-gagner-sa-vie-en-ecrivant%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2018%2F06%2F27%2Fquelle-etrange-idee-de-vouloir-gagner-sa-vie-en-ecrivant%2F&amp;title=Quelle+%C3%A9trange+id%C3%A9e+de+vouloir+gagner+sa+vie+en+%C3%A9crivant" target="_blank"></a></div></div></div></div></div></article>