<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Lundi 27 mai, Sélinonte, Sicile</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Lundi 27 mai, Sélinonte, Sicile</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Il m&rsquo;arrive en voyage d&rsquo;&ecirc;tre pris de f&eacute;brilit&eacute;, de vouloir fuir
un lieu pour en trouver un autre de plus agr&eacute;able. Est-ce par
impatience ou par certitude de l&rsquo;existence de cet endroit qui
s&rsquo;harmonisera avec mes attentes&nbsp;?</p>
<p>Du village de S&eacute;linonte, je n&rsquo;ai rien vu que la salet&eacute;, et j&rsquo;ai
envie de fuir. J&rsquo;imagine quelques maisons au creux d&rsquo;une vall&eacute;e
s&rsquo;achevant au bord de l&rsquo;eau, avec plus haut dans la montagne des
ruines antiques. J&rsquo;imagine des paysages &agrave; la Lorrain. Ils existent,
j&rsquo;en connais quelques-uns et j&rsquo;en cherche d&rsquo;autres de plus parfaits
encore. Mon impatience est-elle propre &agrave; la jeunesse&nbsp;? Suis-je
encore jeune&nbsp;?</p>
<p>Depuis combien de jours sommes-nous en Sicile&nbsp;? Chaque
nouvelle image ou nouvelle pens&eacute;e marque le temps, marque son
avancement et allonge la dur&eacute;e de nos souvenirs. <em>A
posteriori</em>, ces jours pass&eacute;s en Sicile seront plus longs que
des mois parisiens. Cette dilatation n&rsquo;existe qu&rsquo;<em>a
posteriori</em>, pendant les instants semblent d&rsquo;une dur&eacute;e
ordinaire, en accord avec les aiguilles d&rsquo;une montre, mais, d&egrave;s que
je me retourne, ils s&rsquo;allongent, car des images remontent &agrave; la
m&eacute;moire.</p>
<p>En voyage le temps devient romanesque, il se distend, car nous
avons plus de visions et de pens&eacute;es qu&rsquo;&agrave; l&rsquo;habitude, surtout elles
sont plus inattendues. Temps entropique contre temps lin&eacute;aire.
Proust l&rsquo;&eacute;crivain du temps entropique, en m&ecirc;me temps que na&icirc;t la
physique non lin&eacute;aire et la discontinuit&eacute;. Qui sera l&rsquo;&eacute;crivain du
chaos, du hasard, des fractales et des syst&egrave;mes
instables&nbsp;?</p>
<p>Dans un r&eacute;cit, l&rsquo;auteur, pour expliciter une pens&eacute;e qui ne dure
qu&rsquo;un instant, doit, pour qu&rsquo;elle soit intelligible, la rattacher &agrave;
mille autres pens&eacute;es avec lesquelles nous ne sommes pas familiers.
Cette n&eacute;cessaire explication donne l&rsquo;impression d&rsquo;un temps distendu
et nous emp&ecirc;che de nous imaginer pensant cette pens&eacute;e. Le processus
mental retranscrit n&rsquo;est pas r&eacute;aliste, il induit un temps fictif,
temps d&eacute;synchronis&eacute; du pr&eacute;sent. On a parfois l&rsquo;impression que des
jours passent alors qu&rsquo;il ne s&rsquo;agit que de quelques heures. C&rsquo;est
que l&rsquo;auteur r&eacute;&eacute;difie la pens&eacute;e <em>a posteriori</em>, qu&rsquo;il la
transcrit comme si elle &eacute;tait un souvenir de voyage. Ainsi elle ne
peut &ecirc;tre vivante. Le roman ne peut approcher la r&eacute;alit&eacute; mentale, &agrave;
moins que les pens&eacute;es ne s&rsquo;&eacute;crivent avant d&rsquo;&ecirc;tre souvenir, avant
d&rsquo;impr&eacute;gner la m&eacute;moire. &Agrave; cette seule condition, elles peuvent &ecirc;tre
vivantes.</p>
<p>&Eacute;crivant, je perds la notion du temps, il devient comme si je le
regardais <em>a posteriori</em>, je suis comme si habitant du futur
je regardais cet instant pr&eacute;sent. Quelques jours de voyage laissent
la m&ecirc;me impression que celle connue par l&rsquo;&eacute;crivain&nbsp;: les mots
d&eacute;filent un &agrave; un, les phrases d&eacute;j&agrave; se perdent, le paragraphe n&rsquo;a
aucune signification. L&rsquo;&eacute;crivain n&rsquo;a pas une r&eacute;elle conscience de
ce qu&rsquo;il &eacute;crit. Relisant, de mot en mot, comme le lecteur, il
reconstituera une pens&eacute;e qui sera bien loin de celle qu&rsquo;il aura
pens&eacute;e.</p>
<p>Nous t&eacute;moignons d&rsquo;un voyage &agrave; partir de quelques images s&ucirc;res,
les autres ne sont que r&eacute;&eacute;dification, une r&eacute;&eacute;dification que
l&rsquo;&eacute;crivain ne s&rsquo;autorise qu&rsquo;une fois tari le flot des mots, une
fois qu&rsquo;il quitte le temps du voyage, le temps o&ugrave; il &eacute;tait dans le
futur. L&rsquo;&eacute;crivain &eacute;crit comme se souvenant des pens&eacute;es pr&eacute;sentes et
il ne peut agir qu&rsquo;avec un tel abandon, ob&eacute;issant aux injonctions
du monde, se laissant p&eacute;n&eacute;trer comme un voyageur par les paysages
inconnus.</p>
<p>L&rsquo;&eacute;crivain est un voyageur&nbsp;: il voyage dans le monde de sa
conscience et note ce qu&rsquo;il observe. Il ne parle du monde
qu&rsquo;indirectement, il sait qu&rsquo;il ne peut faire autrement, que
vouloir le faire serait se mentir. Cet &eacute;crivain voyageur, curieux
de sa conscience, est le seul r&eacute;aliste.</p>
<p>Bruit d&rsquo;h&ocirc;tel&nbsp;: douches, grincements, voix lointaines&hellip;
Voil&agrave; ce qu&rsquo;il advient des mots quand le flot se tarit. Plus qu&rsquo;une
&eacute;num&eacute;ration. Toujours cette sensation, cette envie. Les mots
r&eacute;v&egrave;lent une pens&eacute;e, je ne peux dire que c&rsquo;est la mienne, car elle
n&rsquo;existe qu&rsquo;au moment o&ugrave; les mots s&rsquo;inventent&nbsp;; la mienne, je
la per&ccedil;ois au-del&agrave;, elle semble savoir quelque chose que l&rsquo;autre ne
saura jamais. Cette chose existe-t-elle&nbsp;? En tout cas, je n&rsquo;ai
pas de cesse de la poursuivre. Que me dira-t-elle&nbsp;? Des
phrases et des phrases inconnues. Quelle rage de toujours les
sentir s&rsquo;&eacute;chapper.</p>
<p>Voil&agrave; o&ugrave; me conduit ma m&eacute;thode de l&rsquo;abandon, &agrave; ne plus parler
que de mes pens&eacute;es, en oublier la Sicile qui pourtant les provoque.
Des gens pr&eacute;tendent avoir quitt&eacute; leur corps, s&rsquo;&ecirc;tre vus allong&eacute;s,
je comprends comment on peut conna&icirc;tre de telles illusions. Je
regarde mes pens&eacute;es, incapable de les diriger, elles d&eacute;filent et je
les note.</p>
<p>Encore cette id&eacute;e que la volont&eacute; n&rsquo;existe pas, que nous sommes
simplement conscients des choix que nous imposent les contingences,
choix que nous nous approprions. Je ne veux pas croire &agrave; cette
th&eacute;orie, mais toutes les autres me semblent incroyables. Je ne
fonde le libre arbitre que sur l&rsquo;appropriation ou le hasard (ce qui
n&rsquo;est gu&egrave;re diff&eacute;rent).</p>
<hr>
<p>Depuis la Renaissance, la peinture repr&eacute;sentait un monde
continu&nbsp;: du premier plan &agrave; l&rsquo;infini. Picasso brise cette
continuit&eacute;, en m&ecirc;me temps que Proust pour le r&eacute;cit et que les
physiciens. Nous revenons &agrave; la discontinuit&eacute; qui occupa l&rsquo;humanit&eacute;
jusqu&rsquo;&agrave; la fin de l&rsquo;art Roman. De Brunelleschi &agrave; Picasso ne voil&agrave;
qu&rsquo;une &eacute;poque (du point de vue du rapport &agrave; la
continuit&eacute;/discontinuit&eacute;, finitude/infinitude).</p>
<hr>
<p>Je me retrouve au milieu d&rsquo;un amas de blocs mill&eacute;naires,
&eacute;branl&eacute;s depuis si longtemps, effondr&eacute;s comme un jeu de cartes.
Inutile de d&eacute;fier les dieux. Assis au creux d&rsquo;un temple, l&agrave; o&ugrave; les
pr&ecirc;tres devaient prier, je ne ressens rien, &agrave; croire que leurs
invocations n&rsquo;ont pas le pouvoir de faire se dresser les pierres.
Les dieux ne survivent-ils pas d&rsquo;une fa&ccedil;on fantomatique&nbsp;?
L&rsquo;homme de ses pri&egrave;res n&rsquo;engendre-t-il pas des ph&eacute;nom&egrave;nes
myst&eacute;rieux, ph&eacute;nom&egrave;nes qui survivent aux pri&egrave;res, mais pas
suffisamment. Alors les dieux aussi meurent.</p>
<br></body></html>

<p class="date"><br/><a href="../1996/42850.html">Suite</a> | <a href="../1996/index.html">1996</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 27 mai 1996</p>


</article></body></html>