<article id="post-33213" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2013-06-27T09:04:20+02:00"/><meta itemprop="dateModified" content="2013-06-27T15:37:49+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2013/06/27/invalider-la-theorie-dun-net-epicurien/" /><div class="poster maxContainerWidth"><img width="180" height="264" src="https://tcrouzet.com/images_tc/2013/06/5503_Epicure1.gif" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" /><div class="poster-title"><h1 itemprop="headline" id="title33213">Invalider la théorie d’un Net épicurien</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2013/06/26/la-masturbation-des-neotechos/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 199</a> ● <span itemprop="datePublished" content="2013-06-27T09:04:00" title="Publié à 9:04"> <a href="../../../../2013/06/index.html">27 juin</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2013/07/08/comment-devenir-zen-avec-internet/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share33213"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Invalider+la+th%C3%A9orie+d%E2%80%99un+Net+%C3%A9picurien&amp;url=https%3A%2F%2Ftcrouzet.com%2F2013%2F06%2F27%2Finvalider-la-theorie-dun-net-epicurien%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2013%2F06%2F27%2Finvalider-la-theorie-dun-net-epicurien%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2013%2F06%2F27%2Finvalider-la-theorie-dun-net-epicurien%2F&amp;title=Invalider+la+th%C3%A9orie+d%E2%80%99un+Net+%C3%A9picurien" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2013/06/27/invalider-la-theorie-dun-net-epicurien/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2013/06/27/invalider-la-theorie-dun-net-epicurien/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-33213"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Chaque fois que je m&rsquo;inqui&egrave;te de notre internet, que j&rsquo;&eacute;voque <a href="../../../../2013/06/26/la-masturbation-des-neotechos/index.html">les vagues noires qui le submergent</a>, des voix se dressent pour me dire qu&rsquo;internet est bien ce que nous voulons en faire. Les agissements des grandes compagnies et des foules ne compteraient pas du moment que nous nous &eacute;levons au-dessus de leur naus&eacute;e.<span id="more-33213"></span></p>
<p>Nous pouvons bien faire ce que nous voulons de notre voiture. La laisser au garage, nous en servir pour aller au travail ou pour de grands raids dans les d&eacute;serts d&rsquo;Afrique. Nous pouvons la garder en version d&rsquo;origine ou la customiser. Mais d&eacute;j&agrave; quand nous appuyons un peu trop sur le champignon, nous commen&ccedil;ons &agrave; nous heurter aux choix de la communaut&eacute;, puis nous nous emp&ecirc;trons dans un bouchon et comprenons le sens premier de l&rsquo;interd&eacute;pendance&nbsp;: l&rsquo;emmerdement. M&ecirc;me de nos outils nous ne faisons pas toujours ce que nous voulons, d&egrave;s que leurs usages interf&egrave;rent avec d&rsquo;autres usages.</p>
<p>&Agrave; cheval entre le IV<sup>e</sup> et le III<sup>e</sup> si&egrave;cle avant J&eacute;sus-Christ, les &eacute;picuriens ont voulu r&eacute;soudre ce probl&egrave;me en s&rsquo;enfermant dans leur jardin. Ils pensaient pouvoir s&rsquo;abstraire de l&rsquo;histoire et des &eacute;garements des autres hommes. Comme la plupart des philosophes mat&eacute;rialistes avant eux et apr&egrave;s eux, ils ont &eacute;t&eacute; ensevelis par cette histoire.</p>
<p>D&eacute;j&agrave; &agrave; leur &eacute;poque, il &eacute;tait difficile de s&rsquo;isoler, de vivre hors du courant principal tout en profitant de ses avanc&eacute;s philosophiques et politiques. Aujourd&rsquo;hui, c&rsquo;est devenu d&eacute;finitivement impensable. M&ecirc;me celui qui refuse la technologie la subit, ne serait-ce que par l&rsquo;interm&eacute;diaire de ses miasmes. Mon jardin ne m&rsquo;appartient plus, m&ecirc;me celui enfoui au plus profond de mon esprit.</p>
<p>Croire qu&rsquo;on peut faire ce qu&rsquo;on veut d&rsquo;internet revient &agrave; le consid&eacute;rer comme une voiture des premi&egrave;res heures de l&rsquo;automobile. Aucune r&egrave;gle. Aucune contrainte. Droit de rouler &agrave; fond. Mais &agrave; ce moment, les routes n&rsquo;&eacute;taient encore que des chemins de terre pour les charrettes. La vitesse y &eacute;tait techniquement proscrite. La route &eacute;picurienne est un songe.</p>
<p>D&rsquo;autant plus qu&rsquo;internet ne r&eacute;sulte pas de la somme de services juxtapos&eacute;s. Internet est le r&eacute;seau m&ecirc;me de leur entrem&ecirc;lement. Celui qui n&rsquo;est pas li&eacute; aux autres manque d&rsquo;oxyg&egrave;ne et agonise &agrave; br&egrave;ve &eacute;ch&eacute;ance. R&ecirc;ver d&rsquo;un jardin sur internet, c&rsquo;est reculer en de&ccedil;&agrave; d&rsquo;internet.</p>
<p>Ce paysage s&rsquo;assombrit encore d&egrave;s qu&rsquo;on consid&egrave;re internet comme un territoire et non plus comme un assemblage d&rsquo;outils ind&eacute;pendants. La biosph&egrave;re num&eacute;rique ne conna&icirc;t pas plus de fronti&egrave;res que la biosph&egrave;re terrestre. Rien n&rsquo;arr&ecirc;te les pollutions, les ondes, les rumeurs. Il est d&eacute;sormais impossible de construire un internet hors d&rsquo;internet. Tous embarqu&eacute;s sur le m&ecirc;me bateau, nous pouvons tenter de nous prot&eacute;ger du tumulte, n&rsquo;emp&ecirc;che qu&rsquo;il gronde derri&egrave;re les hautes grilles de notre jardin.</p>
<p>Et quand certains pr&eacute;tendent pouvoir cr&eacute;er leur petite intimit&eacute; au sein m&ecirc;me d&rsquo;un r&eacute;seau social de grande ampleur, ils manquent cruellement de la conscience qui pourrait nous aider &agrave; inventer un autre internet. On ne r&eacute;forme pas un pays en d&eacute;m&eacute;nageant. On le r&eacute;forme si on est des millions &agrave; bouger. Internet a d&eacute;sormais atteint cette taille critique o&ugrave; seules les foules peuvent l&rsquo;alt&eacute;rer.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share33213"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Invalider+la+th%C3%A9orie+d%E2%80%99un+Net+%C3%A9picurien&amp;url=https%3A%2F%2Ftcrouzet.com%2F2013%2F06%2F27%2Finvalider-la-theorie-dun-net-epicurien%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2013%2F06%2F27%2Finvalider-la-theorie-dun-net-epicurien%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2013%2F06%2F27%2Finvalider-la-theorie-dun-net-epicurien%2F&amp;title=Invalider+la+th%C3%A9orie+d%E2%80%99un+Net+%C3%A9picurien" target="_blank"></a></div></div></div></div></div></article>