<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le blog, une pratique dépassée</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le blog, une pratique dépassée</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="768" height="1024" src="https://tcrouzet.com/images_tc//2013/01/cover.png" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/01/cover.png 768w, https://tcrouzet.com/images_tc/2013/01/cover-250x333.png 250w" sizes="(max-width: 768px) 100vw, 768px">Je ne vais rien dire de
neuf, peut-&ecirc;tre justifier pourquoi je blogue peu, pourquoi l'envie
me manque, pourquoi je r&ecirc;ve d'autres formes.<!--more--></p>
<p>Nous avons souvent utilis&eacute; la m&eacute;taphore de la maison. Le blog
est un salon aux portes grandes ouvertes, mais o&ugrave; le propri&eacute;taire
reste chez lui, avec la capacit&eacute; de bannir des importuns.</p>
<p>Cette m&eacute;taphore s'ancre dans la vieille logique du territoire
physique. Le d&eacute;sir de propri&eacute;t&eacute;. D'un endroit bien &agrave; soi o&ugrave; on est
le ma&icirc;tre. Autant de notions, certes p&eacute;rennes, mais aussi
archa&iuml;ques et qu'il est peut-&ecirc;tre temps de d&eacute;passer.</p>
<ol>
<li>Parce que le mod&egrave;le patriarcal bat de l'aile (et c'est une
bonne chose).</li>
<li>Parce que le d&eacute;sir de toute-puissance chez soi est tout aussi
m&eacute;galo que le d&eacute;sir de toute-puissance tout court.</li>
<li>Parce que le mod&egrave;le hi&eacute;rarchique est quelque peu limit&eacute; dans un
monde complexe (et parce que je d&eacute;nonce ces limites depuis
longtemps).</li>
<li>Parce qu'un chez soi implique une adresse et tout ce qui va
avec (d&eacute;marchage commercial, espionnage, censure, pressions,
attaques&hellip; autant de choses famili&egrave;res &agrave; beaucoup de
blogueurs).</li>
<li>Parce qu'un chez soi exige un entretien constant (mise &agrave; jour
des logiciels, suivre les modes technologiques et
esth&eacute;tiques&hellip;).</li>
<li>Parce qu'un chez soi exige du temps, et tr&egrave;s vite des d&eacute;penses
(serveur, domaine&hellip;).</li>
<li>Parce qu'un chez soi encombre, attache, retient&hellip;</li>
</ol>
<p>Toutes ces raisons me poussent &agrave; froncer des sourcils. Mon blog,
h&eacute;berg&eacute; sur mon serveur, est certes une sorte de caravane que je
peux d&eacute;placer, mais il n&eacute;cessite encore une grosse voiture pour le
tracter. En comparaison, un blog h&eacute;berg&eacute; sur une plate-forme est un
appartement en location, dont les occupants peuvent &ecirc;tre expuls&eacute;s &agrave;
l'approche du printemps (et dans ce cas, peu de temps pour faire
ses bagages).</p>
<p>Le blog est donc au mieux une caravane. Il lui manque un moteur
pour se d&eacute;placer tout seul. Capacit&eacute; &eacute;l&eacute;mentaire de tous les
animaux. Qui ont, entre autres, le don de faire des enfants, et
pour les plus primitifs de se dupliquer eux-m&ecirc;mes. Cette autre
m&eacute;taphore fait d'un blog un arbre st&eacute;rile. Je pr&eacute;f&eacute;rerais le voir
comme une amibe voyageuse et lubrique.</p>
<p>J'aime les livres parce que je peux les donner et les pr&ecirc;ter, et
parce qu'alors, m&ecirc;me quand je les ai &eacute;crits, ils ne d&eacute;pendent plus
de moi. Ils se d&eacute;tachent peu &agrave; peu comme les enfants de leurs
parents.</p>
<p>Donc ce n'est pas tant ce que nous publions sur nos blogs que la
m&eacute;thode de publication qui me chagrine, trop ancr&eacute;e, trop
mat&eacute;rialiste, trop fragile, trop compliqu&eacute;e&hellip;</p>
<p>Alors depuis des ann&eacute;es, je d&eacute;veloppe <a href="http://blog.tcrouzet.com/wp2epub/">wp2epub</a>, un plugin pour
WordPress, qui transforme toute ou partie d'un blog en ebook.
C'est-&agrave;-dire un fichier qu'il est possible de donner, de copier, de
modifier et m&ecirc;me de vendre.</p>
<div class="image"><img src="../images/30510_cover.png" alt="Les ann&eacute;es blog" width="768" height="1024"><div class="legend">Les ann&eacute;es blog</div></div>
<p>Avec la derni&egrave;re version du plugin, j'ai g&eacute;n&eacute;r&eacute; une nouvelle
&eacute;dition de <a href="http://blog.tcrouzet.com/les-annees-blog/"><em>Les ann&eacute;es
blog</em></a> que j'ai plac&eacute; sur les librairies en ligne via
<a href="http://www.immateriel.fr/">immateriel.fr</a>. D'une
certaine mani&egrave;re, mon blog est maintenant un enfant comme un autre.
Qu'un hacker casse mon serveur ou que j'oublie de payer mon
h&eacute;bergeur, le blog continuera de vivre, par-devers moi. J'ai coup&eacute;
le cordon ombilical qui le retenait encore au monde physique. Il
est devenu une cr&eacute;ature autonome dans le flux.</p>
<p>Et j'aimerais &agrave; l'avenir me contenter d'envoyer ainsi des
bouteilles &agrave; la mer num&eacute;rique. Mon blog n'est qu'un lieu de
g&eacute;n&eacute;ration, qu'un atelier, qu'un point de d&eacute;part&hellip; cela me donne
envie de le d&eacute;shabiller de tout le superflux&hellip; encore du travail en
perspective&hellip; mais rien encore de r&eacute;fl&eacute;chi, juste un d&eacute;sir auquel je
dois donner forme, avec la conscience que l'empilement ici de
billets n'a aucun sens, aucune p&eacute;rennit&eacute;, aucune r&eacute;silience.</p>
<p>Et puis c'est un peu comme si on ne pouvait lire un livre que
dans l'atelier de l'imprimeur. Pourquoi, dans l'oc&eacute;an num&eacute;rique,
nous sommes-nous enferm&eacute;s dans des prisons dor&eacute;es&nbsp;?</p>
<p>Je suis heureux de bient&ocirc;t sortir <a href="http://blog.tcrouzet.com/la-quatrieme-theorie/"><em>La quatri&egrave;me
th&eacute;orie</em></a>. Un esquif qui pourra rejoindre la flotte. Faire
des livres, quelle que soit leur forme, me para&icirc;t soudain plus
moderne que tenir un blog, simple officine dans la rue des
boutiques obscures. Ce qui compte, c'est publier, partager, pas
d'&ecirc;tre ma&icirc;tre chez soi.</p>
<p>L'Epub me para&icirc;t le v&eacute;hicule le plus actuel. Tu le produis, tu
le vends ou l'offres. Tu laisses les lecteurs en juger et le
propulser. Tu n'es plus l&agrave; pour lui donner une importance qu'il n'a
pas. Pour jouer au parent qui admire son enfant. C'est dans la cour
de r&eacute;cr&eacute;ation que tout se passe, pas &agrave; la maison.</p>
<p>Bien s&ucirc;r, il manque plein de choses aux Epub actuels. Les
commentaires qui se propagent de fichier en fichier. Les
corrections et ajouts dynamiques. Je r&ecirc;ve. Publier un texte, le
distribuer et que les lecteurs le voient s'allonger. Mais pas en
venant le lire &agrave; une dresse fixe comme sur un blog, en le lisant
chez eux, &agrave; l'int&eacute;rieur m&ecirc;me d'un livre toujours renouvel&eacute; (non, je
ne veux pas r&eacute;inventer le RSS, plut&ocirc;t une entit&eacute; quasi
autonome).</p>
<p>Et paradoxe, pour parler de ce r&ecirc;ve, je passe encore par le
blog&hellip; J'aurais aussi bien pu me contenter d'un lien vers <a href="http://blog.tcrouzet.com/wp-content/epub?epub=30510">le fichier
Epub de ce billet</a> ou vers <a href="http://blog.tcrouzet.com/wp-content/epub/?epub=last10%7C-noepub,-Lifestream,-Photoblog">
la compilation des dix deniers</a>. Reste &agrave; imaginer un projet
d'&eacute;criture qui consisterait &agrave; envoyer une multitude de fichiers se
promener.</p>
<p>On s'est trop focalis&eacute; ces derni&egrave;res ann&eacute;es sur l'acc&egrave;s.
<em>L'&acirc;ge de l'acc&egrave;s</em>. Je me fiche d'&ecirc;tre personnellement
accessible, trouvable, likable&hellip; Quand entrerons-nous dans l'&acirc;ge de
la libert&eacute;&nbsp;? La libert&eacute; pour nous et nos productions. L'&acirc;ge de
l'acc&egrave;s, c'est le nouvel &acirc;ge de l'emprisonnement. Nous devons vite
le d&eacute;passer. Exister sans &ecirc;tre accessible.</p>
</body></html>

<p class="date"><br/><a href="../2013/30519.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 21 janvier 2013</p>


</article></body></html>