<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Comment sécuriser et optimiser son blog</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Comment sécuriser et optimiser son blog</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="867" height="534" src="https://tcrouzet.com/images_tc//2013/01/opt_p3.png" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/01/opt_p3.png 867w, https://tcrouzet.com/images_tc/2013/01/opt_p3-768x473.png 768w, https://tcrouzet.com/images_tc/2013/01/opt_p3-250x154.png 250w" sizes="(max-width: 867px) 100vw, 867px">Quand je dis qu'<a href="http://blog.tcrouzet.com/2013/01/21/le-blog-une-pratique-depassee/">un
blog n'a aucune p&eacute;rennit&eacute;</a>, c'est en connaissance de cause. Je
viens de passer plus d'un mois &agrave; me battre avec le mien.
<!--more--></p>
<p>Changement de serveur d&eacute;di&eacute;, lutte incessante contre les hackers
qui veulent en prendre le contr&ocirc;le, performance lamentable et temps
de chargement prohibitif. Le&ccedil;on&nbsp;: &laquo;&nbsp;Si tu ne suis pas
l'&eacute;volution technologique, tu cr&egrave;ves.&nbsp;&raquo; Cela est d'autant plus
vrai quand on se veut ind&eacute;pendant, donc forc&eacute; de maintenir soit
m&ecirc;me son architecture. Cons&eacute;quence&nbsp;: &laquo;&nbsp;Un blog
ind&eacute;pendant ne survit que tant que quelqu'un l'administre. &Agrave; tout
moment, sont contenu peut s'&eacute;vanouir. G&ecirc;nant pour un auteur qui
consid&egrave;re son blog comme son &oelig;uvre.&nbsp;&raquo;</p>
<p>Quand je vois que le blog de Narvic a quitt&eacute; la blogosph&egrave;re je
m'en attriste. Cette fois ce n'&eacute;tait pas par n&eacute;gligence, mais par
une volont&eacute; de sa part, par son droit d'auteur, mais combien
d'autres p&eacute;pites s'effacent-elles peu &agrave; peu&nbsp;? Voil&agrave; autant de
raisons de me faire aimer le format epub et <a href="http://wordpress.org/extend/plugins/wp2epub/">mon plugin pour
g&eacute;n&eacute;rer des ebooks &agrave; partir de mon blog</a>. N'emp&ecirc;che, je n'ai
aucune envie d'abandonner mon vieux navire et j'ai bataill&eacute; pour le
remettre sur pied. J'ai tir&eacute; quelques enseignements que je partage
avec vous.</p>
<h3>&Eacute;valuation des performances</h3>
<p>La bande passante augmente, mais la taille des pages augmente
tout aussi vite avec la profusion des JavaScript et plugins. Un
temps de chargement en dessous de 2 secondes reste la r&egrave;gle en
ergonomie (je ne l'ai pas atteint, faute de sacrifier photos et
plugins lourds en javaScript).</p>
<p>Avant de tout casser, regardez o&ugrave; vous en &ecirc;tes avec <a href="http://developer.yahoo.com/yslow/">Yslow</a>, un plugin pour
Firefox et Chrome, ou depuis le site <a href="http://gtmetrix.com">GTmetrix</a>. Objectif&nbsp;: un indice Yslow
sup&eacute;rieur &agrave; 80. Les deux outils doivent &ecirc;tre utilis&eacute;s
concurremment. Ils proposent tous les deux des conseils
d'optimisation (j'avoue que je me suis arr&ecirc;t&eacute; en chemin).</p>
<p>Quand j'ai commenc&eacute; mon travail, mon indice &eacute;tait &agrave; 40. Il est
maintenant sur toutes mes pages au-dessus de 80. Ma page d'accueil
est &agrave; 95.</p>
<div class="image"><img src="../images/30657_opt_gtmetrix.png" alt="gtmetrix" width="722" height="719"><div class="legend">gtmetrix</div></div>
<h3>En finir avec les hackers et plus</h3>
<p>Fatigu&eacute; de configurer mon firewall sur Linux. De traquer les IP
ind&eacute;sirables, de les bannir. J'ai fini par m'inscrire gratuitement
sur <a href="www.cloudflare.com">Cloudflare</a>. Ce service est
tout simplement <b>g&eacute;nial</b>, indispensable. Et je me demande
pourquoi j'ai autant attendu avant de me simplifier la vie.</p>
<div class="image"><img src="../images/30657_opt_cloudware-1024x422.png" alt="Cloudflare" width="1024" height="422"><div class="legend">Cloudflare</div></div>
<p>Cloudflare est en m&ecirc;me temps&hellip;</p>
<ol>
<li>Un firewall qui fait la police et que vous pouvez configurer
dynamiquement.</li>
<li>Un CDN (<em>Content Delivery Network</em>). Il stocke toutes
vos donn&eacute;es statiques dans son cache et peut vous maintenir en
ligne m&ecirc;me quand votre serveur tombe.</li>
<li>Un optimisateur. Il compresse les fichiers, charge les
Javascripts en asynchrone et offre d'autres options de fine tunning
comme l'ajout automatique des tracking Google Analytics.</li>
</ol>
<p>Cloudflare r&eacute;ussit ce tour de force en interceptant votre
trafic. Comment&nbsp;? Il remplace votre serveur DNS. Pour
l'activer, il vous suffit chez votre h&eacute;bergeur de domaine
d'indiquer les DNS Cloudflare &agrave; la place des anciens. C'est
termin&eacute;. En moins de 24 heures, votre blog se transforme en
Ferrari.</p>
<h3>La recommandation sociale</h3>
<p>J'ai fini par jeter tous les plug-ins qui ajoutent des boutons
et par tout coder en dur en copiant-collant les script proposer par
les r&eacute;seaux. Je ne vois pas pourquoi on devrait supporter des
usines &agrave; gaz.</p>
<h3>Le probl&egrave;me WordPress</h3>
<p>Jusqu'&agrave; ce point, les conseils &eacute;taient valables pour toutes les
plateformes. Je me suis ensuite attaqu&eacute; &agrave; WordPress.</p>
<p><strong><em>Tester les plugins</em></strong></p>
<p>Certains mangent litt&eacute;ralement votre bande passante et la
puissance de calcul du serveur. Pour les &eacute;valuer, il existe un
autre plugin, <a href="http://wordpress.org/extend/plugins/p3-profiler/">P3 - Plugin
Performance Profiler</a>. Quand j'ai commenc&eacute; l'optimisation, rien
que chargement des plugins exigeait pr&egrave;s de 3 secondes. Je suis
tomb&eacute; &agrave; 0,5 seconde. J'ai tout simplement banni ceux qui &eacute;taient
trop gourmands.</p>
<div class="image"><img src="../images/30657_opt_p3.png" alt="P3 plugin" width="867" height="534"><div class="legend">P3 plugin</div></div>
<p><strong><em>Cache</em></strong></p>
<p>Inutile de recalculer les pages qui ne changent pas. Un cache
s'impose. J'ai install&eacute; le plugin CloudFlare qui sert
essentiellement en mode d&eacute;veloppement en conjonction avec <a href="http://wordpress.org/extend/plugins/w3-total-cache/">W3 Total
Cache</a>. J'ai aussi test&eacute; le classique <a href="http://wordpress.org/extend/plugins/wp-super-cache/">WP Super
Cache</a> qui me donne les m&ecirc;mes r&eacute;sultats. J'ai enfin ajout&eacute;
<a href="http://wordpress.org/extend/plugins/wp-gravatar-mini-cache/">un
minuscule plugin qui met en cache les gravatar</a>.</p>
<p><strong><em>Jetpack&nbsp;: le dilemme</em></strong></p>
<p><a href="http://wordpress.org/extend/plugins/jetpack/">C'est le
plugin &agrave; tout faire</a>, il est tr&egrave;s lourd. Il ajoute pas moins de
100&nbsp;Ko de script et de CSS. J'ai longtemps h&eacute;sit&eacute; &agrave; le virer,
mais je l'ai gard&eacute; pour l'abonnement aux commentaires et deux ou
trois autres fonctions, j'ai d&eacute;sactiv&eacute; toutes les autres. J'attends
de trouver mieux car 100&nbsp;Ko c'est de la gabegie.</p>
<p><strong><em>S&eacute;curit&eacute;</em></strong></p>
<p><a href="http://wordpress.org/extend/plugins/wordfence/">Wordfence</a> est
l'anti-virus de WordPress. La premi&egrave;re fois que je l'ai lanc&eacute;, il a
d&eacute;couvert des dizaines de chevaux de Troie. Depuis il veille au
grain et intercepte de nombreuses tentatives de connexion
illicites.</p>
<h3>Bilan</h3>
<p>Avec des pages souvent sup&eacute;rieure &agrave; 300&nbsp;Ko, mon blog reste
surcharg&eacute;. Je n'ai pas voulu virer la photo du moment, ni pondre un
bout de code pour l'optimiser&hellip; J'en ai fini avec cette exp&eacute;rience
d'immersion dans le code. Je sens qu'elle r&eacute;active des rouages de
mon cerveau qui sinon se rouilleraient trop vite. Je m'y applique
une ou deux fois par an. C'est une sorte d'hygi&egrave;ne pour
informaticien retrait&eacute;. Bien s&ucirc;r si vous avez d'autres tuyaux, je
suis preneur.</p>
<p><em>PS&nbsp;: J'ai n&eacute;cessairement oubli&eacute; des dizaines de
d&eacute;tails, notamment tout ce qui concerne la configuration serveur,
mais j'ai r&eacute;sum&eacute; l'essentiel.</em></p>
</body></html>

<p class="date"><br/><a href="../2013/30713.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 30 janvier 2013</p>


</article></body></html>