<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Causes communes</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Causes communes</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>En septembre dernier, apr&egrave;s avoir pass&eacute; une paire d'heures &agrave;
refaire le monde avec &Eacute;tienne Chouard sur les hauteurs de Trets, je
me suis dit que nous &eacute;tions nombreux &agrave; escalader la m&ecirc;me montagne
par des faces diff&eacute;rentes. Nous avons trop tendance &agrave; attendre de
nous rencontrer au sommet. Le temps passe, et nous en sommes
toujours aussi loin, chacun &agrave; batailler pour sa paroisse.</p>
<p>Il m'est alors apparu qu'un ensemble d'id&eacute;es et de causes
contemporaines, bien qu'en apparence tr&egrave;s diff&eacute;rentes, &eacute;taient
intimement connect&eacute;es. Et qu'il &eacute;tait n&eacute;cessaire de d&eacute;montrer leur
interd&eacute;pendance et d'affirmer leur coh&eacute;rence logique. Toute id&eacute;e
qui ne serait pas en coh&eacute;rence devrait sans doute &ecirc;tre, sinon
&eacute;cart&eacute;e, interrog&eacute;e plus que s&eacute;rieusement.</p>
<p>Je n'ai pas eu le courage de me lancer dans ce travail, je ne
l'ai pas plus aujourd'hui, il faudrait des dizaines de billets pour
l'approfondir, mais je me suis d&eacute;cid&eacute; &agrave; r&eacute;sumer ce qui n'est
qu'intuition.</p>
<h3>Pas de cause des causes</h3>
<p>Je crois qu&rsquo;il n'existe pas une cause des cause, une cause qui
engloberait toutes les autres (essentialisme). Nous devons nous
d&eacute;fendre de cette id&eacute;e m&ecirc;me, et proner la diversit&eacute;, seule source
d&rsquo;intelligence collective.</p>
<p>Les int&eacute;grismes ont toujours voulu promouvoir la v&eacute;rit&eacute;, la
sagesse ultime, la transcendance d&eacute;finitive. R&eacute;sultat :
totalitarisme. Admettons, pour notre sauvegarde, qu'il n'existe pas
une loi mais des lois qui interagissent, de pays en pays, d'&eacute;poque
en &eacute;poque, pour construire la loi instable et fragile du
pr&eacute;sent.</p>
<p>Ne voir qu'une cause, ne mener qu'un combat, c'est se fermer &agrave;
ce qui en l'autre nous manque. C'est refuser l'intelligence
collective, ce surplus qui nous &eacute;chappe sans cesse, et qui sans
doute nous d&eacute;finit en tant que conscience.</p>
<p>Mais refuser la cause des causes ne doit pas, &agrave; l'oppos&eacute;, nous
pousser &agrave; adopter la moindre contrebande id&eacute;ologique, sans en
mesurer la pertinence et la coh&eacute;rence avec le reste de notre
univers mental.</p>
<p>Entre la monophonie et la cacophonie, il existe la polyphonie.
Elle doit &ecirc;tre un objectif impossible entre des voies qui bien que
divergentes contribuent &agrave; une harmonie d'un ordre plus ample, plus
raisonnant, plus ambitieux.</p>
<p>Je vais me contenter d'&eacute;voquer quatre causes contemporaines qui
pourraient jouer ensemble dans le m&ecirc;me orchestre. Je ne les cherche
pas loin, je puise autour de moi (et m&ecirc;me en moi).</p>
<h3>1. Le tirage au sort</h3>
<p><a href="http://etienne.chouard.free.fr/Europe/">Emp&ecirc;cher que
les gens de pouvoir ne s'accaparent le pouvoir</a>, notamment
qu'ils d&eacute;finissent eux-m&ecirc;mes les r&egrave;gles de leur juridiction.
Solution : plut&ocirc;t qu&rsquo;&eacute;lire nos repr&eacute;sentants, on les tire au sort.
Alors ils ne repr&eacute;sentent plus aucun parti, aucune &eacute;glise, mais
exercent leur bonne intelligence pour une courte p&eacute;riode, avec la
certitude de ne jamais retrouver le pouvoir.</p>
<h3>2. Le revenu de base</h3>
<p><a href="http://revenudebase.info/">Instaurer de la naissance &agrave;
la mort un revenu inconditionnel</a>, faire en sorte que l'argent
devienne une ressource aussi abondante que l'air, justement parce
qu'il est tout aussi indispensable que lui pour la vie.</p>
<h3>3. Le domaine public</h3>
<p>&OElig;uvres, logiciels, th&eacute;ories, services&hellip; &eacute;tendre sans cesse les
territoires en libre acc&egrave;s &agrave; tous, dans une logique d'abondance et
<a href="http://www.zoupic.com/2013/02/01/manifesto-pour-la-reliance-des-causes-communes/">
en finir avec toutes les p&eacute;nuries artificiellement cr&eacute;&eacute;es pour le
b&eacute;n&eacute;fice de quelques-uns</a>.</p>
<h3>4. La complexit&eacute; volontaire</h3>
<p>Pour accro&icirc;tre nos libert&eacute;s, nous devons par tous les moyens,
notamment l'interconnexion, accro&icirc;tre la complexit&eacute; du syst&egrave;me afin
de le rendre incontr&ocirc;lable par des entit&eacute;s centralis&eacute;es. J'ai
d&eacute;crit ce combat dans <a href="http://blog.tcrouzet.com/alternative-nomade/"><em>L'alternative
nomade</em></a>.</p>
<h3>Un peu de logique</h3>
<p>Nous devons sans cette &eacute;tendre cette liste, puis nous amuser &agrave;
faire interagir les id&eacute;es par un jeu d'implications. Je ne vais pas
tenter d'&ecirc;tre exhaustif, juste esquisser ce qui pourrait &ecirc;tre
d&eacute;velopp&eacute;.</p>
<ol><br>
<li>Tirage au sort =&gt; Impr&eacute;visibilit&eacute; =&gt; Complexit&eacute;<br></li>
<li>
<p>Complexit&eacute; =&gt; Impossibilit&eacute; de contr&ocirc;ler, notamment la
monnaie =&gt; Crises =&gt; N&eacute;cessit&eacute; de distribuer la cr&eacute;ation
mon&eacute;taire pour plus de r&eacute;silience =&gt; Revenu de base</p>
<br></li>
<li>
<p>Revenu de base =&gt; S&eacute;curit&eacute; alimentaire et sanitaire pour tous
=&gt; Plus grande possibilit&eacute; de s'engager dans la soci&eacute;t&eacute; du don
=&gt; Extension du domaine public</p>
<br></li>
<li>
<p>Extension du domaine public =&gt; Ouverture &agrave; tous de la culture
=&gt; Plus d'&eacute;galit&eacute; =&gt; Tout le monde apte, un temps, &agrave; exercer
le pouvoir =&gt; Tirage au sort</p>
<br></li>
<li>
<p>Tirage au sort =&gt; Acceptation que l'intelligence est un bien
commun =&gt; Recour &agrave; l'intelligence collective =&gt; Vaste domaine
public dans lequel elle peut se d&eacute;ployer sans entrave.</p>
<br></li>
<li>
<p>Domaine public =&gt; Les producteurs qui l'alimentent doivent
pouvoir s'alimenter =&gt; Revenu de base</p>
<br></li>
<li>
<p>Revenu de base =&gt; Possibilit&eacute; de dire non (&agrave; un patron qui
exigerait de nous quelque chose d'inacceptable) =&gt; Plus de
libert&eacute; =&gt; Plus de puissance d'action et d'interaction =&gt;
Plus de complexit&eacute;.</p>
<br></li>
</ol>
<p>Je pourrais longuement argumenter les implications, en ajouter
des dizaines, mais, &agrave; ce stade, la m&eacute;thodologie m'int&eacute;resse avant
tout. Il ne s'agit pas de chercher l'id&eacute;e ultime mais d'organiser
notre bo&icirc;te &agrave; outils, en veillant qu'un flux circule sans cesse
entre toutes les cases et que de nouvelles jaillissent.</p>
<p>Quand nous parlons d'une id&eacute;e qui nous tient &agrave; c&oelig;ur, nous
serions tous plus forts si nous gardions &agrave; l'esprit les multiples
rhizomes qui s'en &eacute;chappent. Sinon nous risquons de plonger dans le
dogmatisme, pire dans le constructivisme.</p>
<p>Il n'existe pas une solution miracle. Ce n'est pas le revenu de
base ou le tirage au sort qui nous tirera d'affaire, mais un
faisceau de possibilit&eacute;s entrem&ecirc;l&eacute;es. De m&ecirc;me leur mise en &oelig;uvre ne
sera que parcellaire, ponctuelle, hasardeuse. N'attendons pas une
loi qui instaurerait tel ou tel nouveau principe. Elle serait en
contradiction avec la cha&icirc;ne des implications qui introduit
l'impr&eacute;visibilit&eacute;. Nous devons &oelig;uvrer dans le champ des
consciences. Nous devons labourer ce terrain, &agrave; commencer par les
terres qui nous appartiennent en propre.</p>
<p>Une seule chose me para&icirc;t &eacute;vidente, si nous continuons &agrave; &oelig;uvrer
chacun dans nos &icirc;les, nous nous ferons tous croquer par nos
adversaires. Ils n'ont que faire de la libert&eacute;, de l'&eacute;galit&eacute;, du
domaine public. Ils n'ont jamais &eacute;t&eacute; aussi puissants. Notre monde
pour eux n'est pas en crise. Ils sont les rois de la crise. Le
monoth&eacute;isme ne les effraie pas.</p>
</body></html>

<p class="date"><br/><a href="../2013/30766.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 4 février 2013</p>


</article></body></html>