<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Réécrire la constitution ne changera rien</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Réécrire la constitution ne changera rien</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="268" height="188" src="https://tcrouzet.com/images_tc//2013/02/consti.jpg" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/02/consti.jpg 268w, https://tcrouzet.com/images_tc/2013/02/consti-250x175.jpg 250w" sizes="(max-width: 268px) 100vw, 268px">J'ai suppos&eacute; qu'<a href="http://blog.tcrouzet.com/2013/02/04/causes-communes">il n'existait
pas une cause des causes mais uniquement des causes communes</a>.
Invariablement, ressurgit dans les r&eacute;actions l'id&eacute;e qu'il faut
commencer la r&eacute;novation politique par tel ou tel endroit en
priorit&eacute;. La constitution pour les uns, la monnaie pour les autres&hellip;
<!--more--></p>
<p>Chacun d&eacute;fend son &eacute;glise. Je comprends que nous soyons les uns
les autres plus attir&eacute;s vers un domaine qu'un autre, mais faire de
notre attirance un fondement logique &agrave; nos actes, et &agrave; ceux de la
soci&eacute;t&eacute; est sans doute dangereux (et de m&ecirc;me nature que le mal que
nous voyons par ailleurs si clairement).</p>
<p>Dans un monde complexe, les causalit&eacute;s se referment sur
elles-m&ecirc;mes. On a des encha&icirc;nements circulaires. Maurin dans <em>La
m&eacute;thode</em> trace des boucles de feedbacks pour montrer qu'il
n'existe ni d&eacute;but ni fin, uniquement des processus. Pour
transformer la soci&eacute;t&eacute;, on peut agir partout. Croire qu'il existe
des points de levier exclusif, par engagement id&eacute;ologique ou
&eacute;troitesse d'esprit, c'est nier les autres possibilit&eacute;s, en toute
probabilit&eacute; celles qui seront f&eacute;condes.</p>
<p>On peut &agrave; titre personnel militer pour un angle d'attaque
particulier mais on ne doit lui accorder aucune pr&eacute;valence. C'est
l'alliance des causes compatibles qui provoquera un changement
durable. Si l'une parmi elles l'emportait, nous devrions
imm&eacute;diatement reprendre le combat. Un point de vue unique nous
approche de la dictature id&eacute;ologique.</p>
<h3>Un cas pratique</h3>
<p>De nombreux activistes ne jurent que par la refonte de la
constitution. C'est le Saint-Graal pour eux. Une condition sine qua
non. &Agrave; mon avis, ils s'enferment dans une boucle st&eacute;rile.</p>
<p><strong>Postulat.</strong> Les hommes de pouvoir ont &eacute;crit la
constitution. Ils sont aussi pourris qu'elles. Tant qu'on ne
changera pas la r&egrave;gle qu'ils ont d&eacute;finie, rien ne bougera.</p>
<p><strong>Pr&eacute;suppos&eacute; 1.</strong> Ce postulat sous-entend que nous
n'avons aucun moyen d'action acceptable hors de la
constitution.</p>
<p><strong>D&eacute;duction 1</strong>. Mais alors comment changer la
constitution elle-m&ecirc;me si elle ne pr&eacute;voit pas la possibilit&eacute; pour
elle d'&eacute;voluer, ou d'&ecirc;tre remplac&eacute;e&nbsp;? Nous n'avons d'autre
recours qu'agir de l'ext&eacute;rieur. Une constitution est n&eacute;cessairement
incompl&egrave;te. Pour &eacute;voluer, elle a toujours recours &agrave; ce qui n'est
pas encore contenu en elle. La constitution ne peut donc &ecirc;tre le
seul levier de transformation sociale. Et si elle accepte ce qui
lui est ext&eacute;rieur, elle devient processus. Elle n'est plus fig&eacute;e
mais provisoire, instable, r&eacute;visable. Elle n'est plus ce qu'on
appelle une constitution.</p>
<p><strong>Pr&eacute;suppos&eacute; 2</strong>. La nouvelle constitution
emp&ecirc;chera la gangr&egrave;ne qui ravage l'ancienne.</p>
<p><strong>D&eacute;duction 2.</strong> Par quel miracle une nouvelle
classe de privil&eacute;gi&eacute;s n'appara&icirc;trait pas&nbsp;? Je crois que des
hommes et des femmes finissent toujours par trouver la solution &agrave;
l'&eacute;quation de la constitution. Ils en deviennent les apparatchiks.
Ils d&eacute;nichent une faille &agrave; cause de l'incompl&eacute;tude cong&eacute;nitale de
la constitution. Ils s'installent &agrave; sa fronti&egrave;re. Il me para&icirc;t
inutile de r&ecirc;ver de la constitution id&eacute;ale. Toute constitution
engendre des d&eacute;s&eacute;quilibres.</p>
<p><strong>Conclusion.</strong> Je ne dis pas qu'il ne faut pas
r&eacute;viser la constitution, mais il faut &ecirc;tre conscient que cette
r&eacute;vision en r&eacute;glant certains probl&egrave;mes en provoquera d'autres.</p>
<p>C'est un vieux probl&egrave;me en logique r&eacute;solu par G&ouml;del. On ne peut
pas d&eacute;finir une axiomatique sans que, en elle-m&ecirc;me, jaillisse des
probl&egrave;mes ind&eacute;cidables. Cette ind&eacute;cidabilit&eacute;, ce flou juridique,
est le terreau sur lequel se construisent les in&eacute;galit&eacute;s.</p>
<p>Le combat constitutionnel est important, mais il ne peut &ecirc;tre ni
le seul, ni celui qui doit &ecirc;tre privil&eacute;gi&eacute; (pas plus qu'un autre).
La r&eacute;novation passe n&eacute;cessairement par le dialogue entre les
causes. Seuls, les chevaliers de chacune d'elle n'aboutiront &agrave;
rien.</p>
</body></html>

<p class="date"><br/><a href="../2013/30789.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 5 février 2013</p>


</article></body></html>