<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Rêve de techno écriture</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Rêve de techno écriture</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Un projet naissant. Une id&eacute;e encore informe. Je vous en livre
des bribes, peut-&ecirc;tre pour faire na&icirc;tre quelque chose de plus
consistant.<!--more--></p>
<p>Quand on &eacute;crit, tout ce qui nous arrive entre dans ce que nous
&eacute;crivons. Le Net a d&eacute;multipli&eacute; le surgissement du tout-autre.
J'imagine un projet d'&eacute;criture qui mettrait le surgissement au
centre, qui le provoquerait &agrave; l'aide d'un service comme <a href="https://ifttt.com">IFTTT</a>.</p>
<div class="image"><img src="../images/30850_box.png" alt="IFTTT" width="520" height="282"><div class="legend">IFTTT</div></div>
<p>Exemple&nbsp;: il est possible de recevoir des alertes quand un
colis se d&eacute;place &agrave; la surface de la plan&egrave;te. Ces alertes peuvent en
d&eacute;clencher d'autres. Envoyer des photos du lieu o&ugrave; le colis arrive,
des bulletins m&eacute;t&eacute;o, des vid&eacute;os, des mails, des statuts sociaux&hellip;
Tout cela peut se retrouver rassembl&eacute; sur un blog. Sorte de
documentation automatique &agrave; partir de laquelle il faudrait tresser
une histoire.</p>
<p>Tout commencerait par un objet r&eacute;el envoy&eacute; &agrave; l'autre bout du
monde. Je pense &agrave; un carnet vide, ou mieux une cl&eacute; USB. Le
r&eacute;cepteur devant la renvoyer ailleurs, en y ajoutant des fichiers,
tout en imaginant une histoire. Et ainsi de suite. <em>Le voyage
d'une cl&eacute; USB</em> serait racont&eacute; &agrave; distance. Parfois avec la
possibilit&eacute; de regarder &agrave; l'int&eacute;rieur. De l'ouvrir. Il s'agirait
d'une histoire d'aujourd'hui, liant l'espace physique et
immat&eacute;riel.</p>
</body></html>

<p class="date"><br/><a href="../2013/30885.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 8 février 2013</p>


</article></body></html>