<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Investir les espaces numériques</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Investir les espaces numériques</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="500" height="375" src="https://tcrouzet.com/images_tc//2013/03/3236999218_d7655e786a1.jpg" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/03/3236999218_d7655e786a1.jpg 500w, https://tcrouzet.com/images_tc/2013/03/3236999218_d7655e786a1-250x188.jpg 250w" sizes="(max-width: 500px) 100vw, 500px">Quand Twitter, Facebook, et
m&ecirc;me la blogosph&egrave;re, ne nous plaisent pas, nous pouvons les taguer,
les rider, les d&eacute;tourner de leur usage pour y injecter de la
beaut&eacute;, ou pour les retourner contre leurs cr&eacute;ateurs.
<!--more--></p>
<p>Les jeunes s&rsquo;installent dans les squares, des bancs semblent
mieux leur convenir que d&rsquo;autres, ou l&rsquo;entr&eacute;e d&rsquo;un parking, ou les
marches d&rsquo;un escalier aux ar&ecirc;tes &eacute;br&eacute;ch&eacute;es par les skates et les
trottinettes.</p>
<p>De rage, parfois, ils cassent des bouteilles. J&rsquo;en retrouve tous
les matins, non loin de chez moi. Je m&rsquo;&eacute;nerve, en m&ecirc;me temps je
comprends. J&rsquo;ai parfois envie de casser des bouteilles dans les
rues du Net.</p>
<p><a href="http://www.radio-canada.ca/regions/ottawa/2013/03/01/012-twitter-creation-litteraire.shtml">
Une phrase du twitt&eacute;rateur Jean-Yves Fr&eacute;chette</a> m&rsquo;a
&eacute;clair&eacute;e&nbsp;:</p>
<blockquote>Le <a href="http://blog.tcrouzet.com/la-quatrieme-theorie/la-quatrieme-theorie-liens/">
twitt&eacute;rature</a> vient peut-&ecirc;tre de ce d&eacute;sir d'occuper
Twitter.</blockquote>
<p>Et si la twitt&eacute;rature &eacute;tait, en effet, une fa&ccedil;on de squatter
l&rsquo;espace public, une fa&ccedil;on de le d&eacute;tourner de la marchandisation,
de la banalisation du personal branding.</p>
<p>S&rsquo;exprimer, c&rsquo;est se signer. Donc se mettre en avant. Mais on
peut le faire avec &eacute;l&eacute;gance, en ajoutant de la beaut&eacute; dans un
espace vou&eacute; &agrave; l&rsquo;utilitarisme et au profit.</p>
<p>Je ne m&rsquo;&eacute;tais jamais consid&eacute;r&eacute; comme un tagueur. Et j&rsquo;ai
longtemps taguer Twitter. Je continue en ce moment m&ecirc;me en r&eacute;p&eacute;tant
automatiquement mon slogan&nbsp;: <a href="https://twitter.com/crouzet/status/307551668139077632">L&rsquo;histoire
de la twitt&eacute;rature est ici.</a></p>
<p>M&ecirc;me le spam peut &ecirc;tre regard&eacute; comme une forme d&rsquo;art. Et tous
les blogueurs, <a href="http://blog.tcrouzet.com/2013/03/02/les-blogueurs-ne-sont-plus-que-des-auteurs/">
paix &agrave; leur &acirc;me</a>, taguent le Net vou&eacute; aux marchands. Il ne reste
plus qu&rsquo;&agrave; inventer une fa&ccedil;on de taguer les pages des eboutiques.
J&rsquo;y r&eacute;ussis sur Amazon en y glissant mes livres, c&rsquo;est insuffisant.
J&rsquo;y ai r&eacute;ussi doublement en glissant <a href="https://www.google.fr/webhp?sourceid=chrome-instant&amp;ion=1&amp;ie=UTF-8#hl=fr&amp;safe=off&amp;sclient=psy-ab&amp;q=paperwhite">
en haut des r&eacute;sultats Google</a> un papier n&eacute;gatif sur le Kindle
Paperwhite. Encore insuffisant. Je voudrais d&eacute;charger des bombes de
peinture fluo.</p>
<p>Je devrais, comme le faisait jadis <a href="http://demianwest.blogspot.fr/">Demian West</a>, poser partout o&ugrave;
c&rsquo;est possible des commentaires subversifs. Et Demian m&rsquo;appara&icirc;t
alors comme un pr&eacute;curseur du street art num&eacute;rique. La twitt&eacute;rature
est un art de rue. Un art interdit, non officiel. Et si c&rsquo;&eacute;tait lui
qui au final devenait le seul art d&rsquo;aujourd&rsquo;hui. Publier l&agrave; o&ugrave;
c&rsquo;est interdit. Publier autre chose que ce qui est attendu. Jouer
de la techno pour combattre la normalisation.</p>
</body></html>

<p class="date"><br/><a href="../2013/31389.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 3 mars 2013</p>


</article></body></html>