<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>J’aime mon libraire</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>J’aime mon libraire</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Et je ne vais pas dire le contraire &agrave; la veille de sortir
<a href="http://blog.tcrouzet.com/la-quatrieme-theorie/">un
roman</a>. J&rsquo;aime mon libraire pour les livres qu&rsquo;il me donne envie
de lire, ceux qu&rsquo;il empile plut&ocirc;t que d&rsquo;autres, ceux qu&rsquo;il cache,
ou m&ecirc;me refuse de vendre. Je l&rsquo;aime pour nos conversations, je
l&rsquo;aime pour l&rsquo;ambiance de ses &eacute;tag&egrave;res, pour les gens que je
rencontre dans leurs m&eacute;andres.<!--more--></p>
<p>Je l&rsquo;aime tant que <a href="http://www.actualitte.com/librairies/librairie-quelques-solutions-contre-pauperisation-du-secteur-41026.htm">
l&rsquo;entendre se plaindre me d&eacute;sesp&egrave;re</a>. Plut&ocirc;t que de croire que
la technologie d&eacute;truit ton m&eacute;tier, essaie de voir comment elle
pourrait le r&eacute;inventer.</p>
<p>Aujourd&rsquo;hui, tu croules sous les nouveaut&eacute;s. Tu n&rsquo;as pas le
temps de les mettre en place que tu dois les retourner. Ton dos te
demande piti&eacute;. Ta conscience t&rsquo;implore de sauver tel ou tel livre
que tu as aim&eacute; et qui pourtant est promis au pilon. Tu ne peux plus
exercer le m&eacute;tier que tu aimes. Tu n&rsquo;es plus qu&rsquo;un
manutentionnaire. Le soir, tu n&rsquo;as plus la force de lire, et tu as
m&ecirc;me tendance &agrave; t&rsquo;avachir devant la TV.</p>
<p>Il ne tient qu&rsquo;&agrave; toi de changer la donne, peut-&ecirc;tre pas tout
seul certes, avec tes coll&egrave;gues, peut-&ecirc;tre des jeunes inventifs,
mais il existe une solution. Quand je te demande un livre que tu
n&rsquo;as plus en stock (et que parfois tu me donnes toi-m&ecirc;me envie de
lire), tu ne me proposes plus de le commander parce que tu sais
qu&rsquo;Amazon me le livrera plus vite que toi. Mais pourquoi ne peux-tu
me faire payer le livre et me le faire envoyer chez moi pour le
lendemain&nbsp;? C&rsquo;est techniquement possible. Et si je pr&eacute;f&egrave;re un
livre &eacute;lectronique, la proc&eacute;dure serait la m&ecirc;me. Je pourrais m&ecirc;me
t&eacute;l&eacute;charger &agrave; travers ton WiFi.</p>
<p>Ce qui m&rsquo;int&eacute;resse chez toi, qui me passionne m&ecirc;me, c&rsquo;est ta
conversation, ton expertise, ton amour des livres. Ce n&rsquo;est pas
l&rsquo;objet m&ecirc;me que tu me tends de tes mains. Je veux que tu continues
&agrave; me donner des id&eacute;es de lectures, je veux que tu aies encore pour
longtemps cette opportunit&eacute;, donc que tu gagnes ta vie correctement
sans te ruiner en s&eacute;ances d&rsquo;ost&eacute;opathies trop peu souvent
rembours&eacute;es par les mutuelles.</p>
<p>Parce que si je peux recevoir chez moi tous les livres le
lendemain, gr&acirc;ce &agrave; toi, tu n&rsquo;as plus besoin de stocker des dizaines
de milliers de r&eacute;f&eacute;rences, juste au cas o&ugrave; passerait par hasard un
acheteur. Tu pourrais te concentrer sur les &oelig;uvres que tu aimes et
veux faire aimer. Et tu redeviendrais le libraire que j&rsquo;aime celui
qui, quand j&rsquo;&eacute;tais enfant, m&rsquo;a transform&eacute; en lecteur, plus s&ucirc;rement
que n&rsquo;importe quel professeur de fran&ccedil;ais.</p>
<p>J&rsquo;aime chez toi l&rsquo;abondance de conseils, je me moque de la rat&eacute;
de l&rsquo;offre, si tes conseils infinis peuvent &ecirc;tre satisfaits sous 24
heures, &agrave; la vitesse des &eacute;changes num&eacute;riques. Il faut que tu sois
un libraire num&eacute;rique, m&ecirc;me si tu as encore une boutique. Et cette
boutique j&rsquo;y tiens parce qu&rsquo;elle te refl&egrave;te, elle est ton salon o&ugrave;
tu m&rsquo;invites avec des inconnus, n&eacute;cessairement mes amis parce que
les m&ecirc;mes r&ecirc;ves nous am&egrave;nent au m&ecirc;me moment en ce lieu. Je tiens
encore &agrave; cette proximit&eacute; des &eacute;changes, j&rsquo;aime te serrer la main,
m&ecirc;me t&rsquo;embrasser. J&rsquo;aime le contact physique, et pas tant celui du
papier ou de l&rsquo;encre, j&rsquo;aime le contact charnel avec lequel
d&eacute;butent toutes les histoires.</p>
<p>Sois donc num&eacute;rique, mais n&rsquo;oublie pas ton corps. Au contraire,
prends-en soin, ne te laisse pas casser par tous ces cartons. Tu es
un prescripteur. C&rsquo;est ton m&eacute;tier. Ne cherche pas &agrave; ressembler aux
pharmaciens qui sont devenus de vulgaires &eacute;piciers, et je ne pense
bien s&ucirc;r pas &agrave; mon petit &eacute;picier qui s&rsquo;efforce de d&eacute;nicher pour moi
les meilleurs produits, mais &agrave; ces g&eacute;ants robotis&eacute;s et sans &acirc;me qui
veulent tout vendre, sauf l'imaginaire. Ne suis pas leur exemple,
car alors oui le Net te tuera.</p>
<p>Sois toi-m&ecirc;me. Sois un lecteur parmi les lecteurs. Sois celui
qui d&eacute;couvre ce que les autres ont oubli&eacute; de voir. Et quand demain,
si ce demain arrive, tous les livres seront num&eacute;riques, ton m&eacute;tier
restera intact, car indispensable pour tous les amoureux de la
lecture.</p>
<p>Pr&eacute;pare-toi &agrave; demain en &eacute;tant ce que tu es depuis toujours. Nous
autres auteurs, &eacute;diteurs, et surtout lecteurs avons besoin de
toi.</p>
<p>PS : <a href="http://blog.tcrouzet.com/2013/04/08/jaime-toujours-les-libraires/">
Suite du 8 avril...</a></p>
</body></html>

<p class="date"><br/><a href="../2013/31780.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 16 mars 2013</p>


</article></body></html>