<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Questions/réponses sur les Croisés et les Freemen</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Questions/réponses sur les Croisés et les Freemen</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Pour annoncer la soir&eacute;e de lancement de <a href="http://blog.tcrouzet.com/la-quatrieme-theorie/"><em>La Quatri&egrave;me
Th&eacute;orie</em></a> avec les Freemen, le 3 avril sur Paris, <a href="http://blog.centrecommercial.cc/2013/03/la-quatrieme-theorie-thierry-crouzet/">
Centre Commercial m&rsquo;a interview&eacute; pour leur blog</a>, j&rsquo;ai prolong&eacute;
avec d&rsquo;autres questions qui m&rsquo;ont &eacute;t&eacute; pos&eacute;es ailleurs.
<!--more--></p>
<p><em>&mdash;&nbsp;Dans quelles circonstances avez-vous &eacute;crit ce
livre&nbsp;?</em></p>
<p>&mdash;&nbsp;En d&eacute;cembre 2008, apr&egrave;s avoir d&eacute;couvert que des auteurs
am&eacute;ricains s&rsquo;amusaient &agrave; &eacute;crire des nouvelles sur Twitter, j&rsquo;ai
commenc&eacute; &agrave; improviser la premi&egrave;re page d&rsquo;un roman, dans le but
d&rsquo;&eacute;crire un article sur <a href="http://blog.tcrouzet.com/la-quatrieme-theorie/la-quatrieme-theorie-liens/">
la twitt&eacute;rature naissante</a>. Mais je n&rsquo;ai jamais publi&eacute; cet
article. Je me suis pris au jeu et j&rsquo;ai continu&eacute; &agrave; &eacute;crire sur
Twitter, <a href="http://blog.tcrouzet.com/la-quatrieme-theorie/la-quatrieme-theorie-historique/">
durant seize mois &agrave; une moyenne d&rsquo;une dizaine de tweets par
jour</a>.</p>
<p><em>&mdash;&nbsp;Dans La Quatri&egrave;me Th&eacute;orie, qu'elle est la part de
science-fiction et la part de r&eacute;alit&eacute;&nbsp;? Peut-on parler d&rsquo;un
thriller d&rsquo;anticipation&nbsp;?</em></p>
<p>&mdash;&nbsp;Anticipation oui parce que je joue avec la technologie,
la pousse un peu en avant. Mais tout le reste est vrai&nbsp;:
politiquement, c&rsquo;est un roman d&rsquo;actualit&eacute;, et qui le sera de plus
en plus avec les progr&egrave;s technologiques&hellip; d&rsquo;o&ugrave; la n&eacute;cessit&eacute;
d&rsquo;anticiper l&rsquo;in&eacute;vitable.</p>
<p><em>&mdash;&nbsp;Dans le livre, vous &eacute;voquez les Freemen. En 2013 qui
sont-ils, quel est leur portrait-robot&nbsp;?</em></p>
<p>&mdash;&nbsp;Des hommes et des femmes qui ne se reconnaissent dans
aucun parti, aucune &eacute;glise, aucun club. La politique traditionnelle
ne les int&eacute;resse pas, le vote les indiff&egrave;re souvent. Ils pensent
que le monde ne peut changer que si chacun de nous le change &agrave; son
&eacute;chelle. Ils n&rsquo;attendent rien des puissants. Quand quelque chose ne
leur pla&icirc;t pas, ils agissent plut&ocirc;t que se lamenter. Ils ne sont
pas du genre &agrave; manifester pour r&eacute;clamer. En revanche, ils peuvent
se dresser contre les inepties. Exemple&nbsp;: Notre-Dame des
Landes.</p>
<p>Les Freemen ont toujours exist&eacute;. Nouveaut&eacute;&nbsp;: gr&acirc;ce aux
nouvelles technologies, ils ne sont plus seuls. Ils forment un
r&eacute;seau et entrent n&eacute;cessairement dans le jeu politique.</p>
<p><em>&mdash;&nbsp;Le th&egrave;me est sous-jacent, mais pas central
finalement&nbsp;: quelle est la posture des Freemen vis-&agrave;-vis de la
protection de l&rsquo;environnement&nbsp;?</em></p>
<p>&mdash;&nbsp;Le monde est devenu si complexe que personne ne peut
pr&eacute;voir la cons&eacute;quence d&rsquo;une d&eacute;cision. Pas &eacute;vident de dire ce qui
est bon ou mauvais &agrave; l&rsquo;&eacute;chelle globale. Le bon sens est devenu
impuissant. Les Freemen agissent donc localement, &agrave; une &eacute;chelle o&ugrave;
l&rsquo;action raisonn&eacute;e reste possible, mais comptent sur la technologie
pour propager les bonnes id&eacute;es et faire en sorte qu&rsquo;elles se
f&eacute;condent, et peut-&ecirc;tre se g&eacute;n&eacute;ralisent &agrave; l&rsquo;&eacute;chelle de la plan&egrave;te.
Les d&eacute;cisions partent du bas, et jamais aucune entit&eacute; sup&eacute;rieure ne
doit selon eux les r&eacute;cup&eacute;rer.</p>
<p><a href="http://www.veja.fr/">Veja</a>, le cr&eacute;ateur de tennis
bio, illustre l&rsquo;attitude freemen. On n&rsquo;exige pas une loi pour que
les chaussures et les fringues soient bio, on se retrousse les
manches, on cr&eacute;e ces chaussures et ces fringues et on esp&egrave;re que
d&rsquo;autres suivront. Si c&rsquo;est le cas, on aboutira &agrave; un changement
profond de la soci&eacute;t&eacute;, sans qu&rsquo;aucun puissant ne d&eacute;cide quoi que ce
soit. Les Freemen veulent g&eacute;n&eacute;raliser cette attitude. C&rsquo;est ainsi
que nous aboutirons &agrave; un d&eacute;veloppement raisonn&eacute;.</p>
<p><em>&mdash;&nbsp;N&rsquo;est-ce pas un peu l&rsquo;attitude des
ultralib&eacute;raux&nbsp;?</em></p>
<p>&mdash;&nbsp;Les Freemen craignent les structures hi&eacute;rarchiques,
qu&rsquo;elles soient &eacute;tatiques ou priv&eacute;es. Ils les ont fr&eacute;quent&eacute;es,
elles les ont souvent rendus malheureux. Ils ressemblent plut&ocirc;t &agrave;
des artisans. Ils ne font pas travailler les autres pour eux, ils
collaborent avec eux. C&rsquo;est tr&egrave;s diff&eacute;rent. Un Freemen ne r&ecirc;ve pas
de devenir patron. Beaucoup se sont trouv&eacute;s dans cette situation,
comme Dan le p&egrave;re se Jason dans le roman. Ils font alors tout pour
sortir de ce pi&egrave;ge.</p>
<p><em>&mdash;&nbsp;La Quatri&egrave;me Th&eacute;orie est le premier roman du genre
&laquo;&nbsp;Twitt&eacute;rature&nbsp;&raquo;, pourquoi l&rsquo;avoir transform&eacute; en roman
papier&nbsp;? La litt&eacute;rature ne peut donc qu&rsquo;exister sous cette
forme&nbsp;?</em></p>
<p>&mdash;&nbsp;On n&rsquo;a pas transform&eacute; un twiller en roman papier. On a
&eacute;dit&eacute; le texte, on l&rsquo;a resserr&eacute;, on la retravaill&eacute;, on l&rsquo;a achev&eacute;.
Ce texte existe aujourd&rsquo;hui sous forme de livre papier et de livre
&eacute;lectronique. Les lecteurs choisiront de le lire sous la forme
qu&rsquo;ils pr&eacute;f&egrave;rent. Il n&rsquo;existe pas d&rsquo;opposition entre les supports.
Mais, pour s&ucirc;r, Twitter n&rsquo;est pas un endroit pour lire un roman de
550 pages. C&rsquo;est un merveilleux terrain de jeu litt&eacute;raire duquel il
faut arracher les &oelig;uvres pour qu&rsquo;elles deviennent accessibles et
formellement attractives. L&rsquo;important est de ne pas perdre
l&rsquo;&eacute;nergie du m&eacute;dia originel dans le travail de finition. J&rsquo;esp&egrave;re
qu&rsquo;on a r&eacute;ussi.</p>
<p><em>&mdash;&nbsp;C&rsquo;est vrai qu&rsquo;&agrave; vous lire, on a l&rsquo;impression que vous
avez &eacute;crit sous st&eacute;ro&iuml;des&nbsp;!</em></p>
<p>&mdash;&nbsp;J&rsquo;ai exp&eacute;riment&eacute; une nouvelle drogue&nbsp;: les autres,
l&rsquo;interaction sociale durant le travail d&rsquo;&eacute;criture. C&rsquo;&eacute;tait
jouissif. Hyperstimulant. Mieux que la coca&iuml;ne ou les amphetamines.
Je me demande pourquoi j&rsquo;ai arr&ecirc;t&eacute;. J&rsquo;ai connu la m&ecirc;me sensation
que quand dans ma jeunesse je masterisais des parties de jeu de
r&ocirc;le. <em>La Quatri&egrave;me Th&eacute;orie</em> est le r&eacute;sultat d&rsquo;une partie
g&eacute;ante.</p>
<p><em>&mdash;&nbsp;J&rsquo;en viens au titre. C&rsquo;est quoi la quatri&egrave;me
th&eacute;orie&nbsp;?</em></p>
<p>&mdash;&nbsp;C&rsquo;est la coupable de mon intrigue, la serial
killer&nbsp;! Si je vous r&eacute;ponds plus pr&eacute;cis&eacute;ment, plus personne ne
lira mon roman.</p>
<p><em>&mdash;&nbsp;Un petit effort.&nbsp;?</em></p>
<p>&mdash;&nbsp;L&rsquo;humanit&eacute; a exp&eacute;riment&eacute; pas mal de th&eacute;ories
politiques&nbsp;: capitalisme, marxisme, nationalisme&hellip; Elles ont
toutes &eacute;chou&eacute;, ou sont en train de le faire, et des hommes et des
femmes, aujourd&rsquo;hui, vivent selon une nouvelle th&eacute;orie. La
quatri&egrave;me. C&rsquo;est l&rsquo;hypoth&egrave;se du roman. Mais aussi de mes
essais.</p>
<p>Et bien s&ucirc;r, qui dit adeptes d&rsquo;une nouvelle th&eacute;orie implique que
les adeptes des anciennes ne se laissent pas marcher sur les pieds.
Ils veulent emp&ecirc;cher leurs successeurs de voir le jour. Et nous
tenons une situation romanesque. Une famille, Id&eacute;, Mitch, leurs
deux enfants, se retrouvent pris entre les modernes et les anciens,
les progressistes et les conservateurs, les Freemen et les
Crois&eacute;s.</p>
<p><em>&mdash;&nbsp;Votre roman sort chez Fayard Noir qu&rsquo;a-t-il de
noir&nbsp;?</em></p>
<p>&mdash;&nbsp;Les trois premi&egrave;res th&eacute;ories&nbsp;! En comparaison, la
quatri&egrave;me est lumineuse.</p>
<p><em>&mdash;&nbsp;Polar, thriller, ou m&ecirc;me twiller puisque vous avez
&eacute;crit ce livre sur Twitter&hellip; dans quelle cat&eacute;gorie le
rangez-vous&nbsp;?</em></p>
<p>&mdash;&nbsp;Selon la quatri&egrave;me th&eacute;orie, les cases n&rsquo;existent plus.
C&rsquo;est un polar, parce qu&rsquo;il y a de m&eacute;chants flics. C&rsquo;est un
thriller, par le rythme et les codes narratifs. C&rsquo;est un roman
populaire et en m&ecirc;me temps une exp&eacute;rience litt&eacute;raire oulipienne.
C&rsquo;est aussi un roman initiatique au cours duquel mes h&eacute;ros
d&eacute;couvrent la quatri&egrave;me th&eacute;orie.</p>
<p><em>&mdash;&nbsp;&Eacute;crire sur Twitter, c&rsquo;est un coup marketing.</em></p>
<p>&mdash;&nbsp;Si c&rsquo;est un coup marketing, il a radicalement chang&eacute; ma
fa&ccedil;on d&rsquo;&eacute;crire. Et j&rsquo;aimerais que tous les coups marketing aient un
impact aussi profond sur moi. J&rsquo;ai &eacute;crit gr&acirc;ce &agrave; Twitter un livre
que je n&rsquo;aurais jamais &eacute;crit. Voil&agrave; ce que je retiens.</p>
<p><em>&mdash;&nbsp;C&rsquo;est vrai que le style de l&rsquo;&eacute;criture est
particulier.</em></p>
<p>&mdash;&nbsp;On accuse Musso et les auteurs populaires comme lui de se
contenter de phrases Sujet+Verbe+Compl&eacute;ment. J&rsquo;ai souvent &eacute;limin&eacute;
l&rsquo;un de ces trois &eacute;l&eacute;ments pourtant essentiels.</p>
<p><em>&mdash;&nbsp;Comment avez-vous eu l&rsquo;id&eacute;e d&rsquo;&eacute;crire cette histoire
de Freemen et de Crois&eacute;s&nbsp;?</em></p>
<p>&mdash;&nbsp;En 2003, &agrave; Seattle une amie &eacute;ditrice m&rsquo;a fait lire le
<em>Da Vinci Code</em>, quelques jours apr&egrave;s sa sortie. J&rsquo;en ai
parl&eacute; &agrave; un autre &eacute;diteur, Serge Martiano, patron &agrave; l&rsquo;&eacute;poque de
First, qui a m&ecirc;me cherch&eacute; &agrave; en n&eacute;gocier les droits, avant de se
dire que ce n&rsquo;&eacute;tait pas son rayon. Il l&rsquo;a regrett&eacute;. Mais il m&rsquo;a
sugg&eacute;r&eacute; d&rsquo;&eacute;crire un roman dans ce genre qui aurait pour sujet les
croisades. Croisades qui n&rsquo;auraient jamais cess&eacute;.</p>
<p>J&rsquo;ai commenc&eacute; &agrave; me documenter. Un an plus tard de retour &agrave;
Seattle, nous logeons dans un B&amp;B tenu par des int&eacute;gristes
chr&eacute;tiens. Ils cherchent &agrave; me convertir. Me disent que les guerres
au Moyen-Orient n&rsquo;ont pas pour but le p&eacute;trole, mais de placer des
hommes sur le terrain pour accueillir les proph&egrave;tes au moment du
jugement dernier.</p>
<p>J&rsquo;avais alors une histoire qui commen&ccedil;ait &agrave; tenir. Mais mes
premiers essais d&rsquo;&eacute;criture ne donnent rien. Projet en veilleuse
jusqu&rsquo;&agrave; ce que je rencontre, d&eacute;but 2006, Fran&ccedil;ois Collet,
l&rsquo;initiateur du r&eacute;seau Freemen, un r&eacute;seau de blogueurs. J&rsquo;ai un
d&eacute;clic, il y a bien aujourd&rsquo;hui une Croisade, mais elle n&rsquo;oppose
pas les chr&eacute;tiens aux musulmans, plut&ocirc;t tous les conservateurs aux
Freemen.</p>
</body></html>

<p class="date"><br/><a href="../2013/32037.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 28 mars 2013</p>


</article></body></html>