<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La discontinuité du Web et l’éclatement de nos vies</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La discontinuité du Web et l’éclatement de nos vies</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Nos vies s&rsquo;&eacute;miettent en une multitude de fragments. Nous sommes
de chair et de code, nous sommes un corps ancr&eacute; et un esprit qui
surfe sur le Net, nous sommes assis sur notre chaise de bureau et
en m&ecirc;me temps pench&eacute;s &agrave; plusieurs fen&ecirc;tres. Le livre en tant
qu&rsquo;espace immersif est un anachronisme. Il nous d&eacute;nie le
multit&acirc;che, il nous redonne un arri&egrave;re-go&ucirc;t du temps d&rsquo;avant, il ne
r&eacute;ussit pas longtemps &agrave; nous &eacute;loigner de notre hypermodernit&eacute;. Nous
replongeons bien vite dans le flux, avec cette incapacit&eacute; chronique
&agrave; recoller les morceaux.</p>
<p>Cette vie me rend malheureux parce que je suis un homme issu
d&rsquo;un temps ancien, de garrigues au-dessus de la mer, o&ugrave; le mistral
agite les corolles des asphod&egrave;les, o&ugrave; je peux m&rsquo;allonger des heures
sans ne rien faire. Je devrais parler au pass&eacute;, avouer que malgr&eacute;
mes efforts r&eacute;p&eacute;t&eacute;s je n&rsquo;arrive pas &agrave; regagner ce temps. Alors
pourquoi &eacute;crire des textes longs, pourquoi d&eacute;sesp&eacute;r&eacute;ment tenter de
mimer ce qui ne peut plus &ecirc;tre&nbsp;? Parce que j&rsquo;en ai besoin, au
plus profond, parce quelque chose dans ma nature biologique n&rsquo;a pas
chang&eacute;. Je ne suis pas une machine, malheureusement, et le temps
des machines me demande de rivaliser avec lui, exigence que je n&rsquo;ai
pas la force d&rsquo;assumer en toute lucidit&eacute;. Alors je picore, un texte
ici, un texte l&agrave;, je perds tout sens coh&eacute;rent du travail des
autres.</p>
<p>Cette m&eacute;ditation surgit au croisement hasardeux au milieu de la
nuit de deux lignes de pens&eacute;e. D&rsquo;un c&ocirc;t&eacute;, je r&eacute;fl&eacute;chis &agrave; cr&eacute;er un
feuilleton romanesque dont je publierais les &eacute;pisodes sur mon blog.
D&rsquo;un autre, je lis <a href="http://www.epagine.fr/9782897174712-aux-iles-kerguelen-laurent-margantin/">
<em>Aux &icirc;les Kerguelen</em></a> de Laurent Margantin. J&rsquo;avais
d&eacute;couvert des <a href="http://auxileskerguelen.blogspot.fr/">bouts
de ce r&eacute;cit de voyage sur le Web</a>, des fragments lors de leur
publication quotidienne, sorte de photos tir&eacute;es au sort dans un
album.</p>
<div class="image"><img src="../images/32394_arton19471.png" alt="Margantin" width="334" height="496"><div class="legend">Margantin</div></div>
<p>Je constate que je suis devenu presque incapable de m&rsquo;attacher
avec rigueur &agrave; la continuit&eacute; des autres alors qu'ils la vivent.
Bien que moi-m&ecirc;me sans interruption, il me devient impossible
d&rsquo;&ecirc;tre les autres, d&rsquo;&ecirc;tre avec eux comme si j&rsquo;&eacute;tais dans un livre,
leur livre. Alors publier un feuilleton, une fiction s&eacute;rialis&eacute;e,
perd toute signification. Aucun lecteur ne s&rsquo;imposera un
rendez-vous avec moi. Ils continueront de d&eacute;barquer par hasard sur
mes pages, consultant presque par erreur leur fil RSS, cliquant sur
une recommandation sociale, ou s&rsquo;&eacute;chouant apr&egrave;s une recherche
infructueuse.</p>
<p>Le journal de Margantin m&rsquo;a &eacute;bloui sur le web mais j&rsquo;y suis
pass&eacute; &agrave; c&ocirc;t&eacute; la plupart du temps. En le retrouvant sous forme
d'ebook continu, je lui trouve une forme classique, avec cette
couleur d&rsquo;entant qui l&rsquo;arrache &agrave; notre pr&eacute;sent. Je le lis comme le
liront nos successeurs, curieux de nos &oelig;uvres, mais qui n&rsquo;auront
plus la possibilit&eacute; de les savourer dans leur forme propre de
bouteilles jet&eacute;es &agrave; la mer du Web. Quoique, les moteurs les
propulseront peut-&ecirc;tre encore sur les pages originales, leur
proposant un succ&eacute;dan&eacute; de ce que nous avons ressenti, pour peu que
le web lui-m&ecirc;me garde une continuit&eacute; que nos vies n&rsquo;ont plus. J&rsquo;en
doute, l&rsquo;ebook de Laurent restera probablement la trace d&rsquo;un
happening num&eacute;rique, &agrave; jamais balay&eacute; par les ressacs du flux. Ann&eacute;e
apr&egrave;s ann&eacute;e de moins en moins de gens s&rsquo;&eacute;choueront sur cette plage
des Kerguelen sur laquelle les vagues auront effac&eacute; les mots et les
images.</p>
<p>L&rsquo;ebook est une sorte de tombeau. Le web &agrave; l&rsquo;&eacute;poque du temps
r&eacute;el est une rupture douloureuse avec la continuit&eacute; de nos vies.
Donner des rendez-vous n&rsquo;a plus de sens &agrave; l&rsquo;&eacute;poque du surbooking
(d&rsquo;o&ugrave; l&rsquo;inadaptation des fils RSS). Jeter au hasard des fragments
revient &agrave; se d&eacute;chirer. Nous construisons un monde o&ugrave; nous ne
pouvons pas &ecirc;tre heureux, mais un monde en dehors duquel nous ne
pouvons pas vivre sans &ecirc;tre malheureux. Faut-il alors accepter la
discontinuit&eacute; puis sa r&eacute;&eacute;dification imparfaite, partiale,
artificielle&nbsp;?</p>
<p>J&rsquo;aimerais avoir une r&eacute;ponse. Je serais plus serein comme ces
auteurs qui alignent des romans avec un d&eacute;but, une fin et un
milieu. Des romans que seuls des lecteurs hors de notre temps
peuvent appr&eacute;cier. J&rsquo;aimerais plonger avec d&eacute;lectation dans le
temps long et produire une prose classique. J&rsquo;aurais l&rsquo;impression
de ne pas vivre. Mais comment vivre&nbsp;? Les lecteurs ont fait de
nos &oelig;uvres des livres dont vous &ecirc;tes le h&eacute;ros. Ils les effeuillent
chacun &agrave; leur fa&ccedil;on. Ils d&eacute;truisent notre savante continuit&eacute;. Ils
s&rsquo;en moquent. Elle n&rsquo;a plus aucun sens. Nous ne sommes plus
organiques, avec un destin de la naissance &agrave; la mort. Nous sommes
simultan&eacute;ment pr&eacute;sents, une singularit&eacute; hors du temps.</p>
<p>Cette sph&eacute;ricit&eacute; du texte me laisse abasourdi. Je suis incapable
de la penser, encore moins de la modeler. La continuit&eacute; me crie de
revenir dans son cocon douillet, de replonger dans le voyage de
Laurent Margantin, d&rsquo;y ajouter mes propres voyages. Elle crie pas
assez fort, d&rsquo;autres voix la brouillent, je ne sais pas quoi faire,
alors je continue &agrave; avancer sur le fil tendu entre les deux
falaises qui marquent les fronti&egrave;res des temps anciens et de
l&rsquo;avenir. Je vais tomber dans le gouffre, ma perche de funambule se
charge d&rsquo;un c&ocirc;t&eacute; de la continuit&eacute;, de l&rsquo;autre de fragments
interconnect&eacute;s. Je suis incapable de choisir, incapable d&rsquo;&ecirc;tre
franchement moderne, incapable de me r&eacute;fugier sur les anciennes
terres que la faille n&rsquo;a pas encore rong&eacute;es.</p>
</body></html>

<p class="date"><br/><a href="../2013/32433.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 15 avril 2013</p>


</article></body></html>