<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Les réseaux sociaux font de nous des pornographes</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Les réseaux sociaux font de nous des pornographes</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;&eacute;cris. Je suis souvent seul face &agrave; mon &eacute;cran. Je n&rsquo;ai pas de
coll&egrave;gue de bureau. Alors la tentation est grande de me promener
sur les r&eacute;seaux sociaux &agrave; la recherche d&rsquo;un peu de chaleur humaine.
Et je me sens soudain encore plus seul.<!--more--></p>
<p>Une premi&egrave;re interpr&eacute;tation me traverse&nbsp;: &laquo;&nbsp;Si tous
ces gens &eacute;prouvent du plaisir &agrave; &eacute;changer tous ces messages de peu
d&rsquo;int&eacute;r&ecirc;t, c&rsquo;est que je ne leur ressemble pas, que je n&rsquo;ai rien de
commun avec eux, que nous ne vivons pas dans le m&ecirc;me monde.&nbsp;&raquo;
Et je me sens encore plus seul. Une seconde pens&eacute;e arrive
alors&nbsp;: &laquo;&nbsp;Ils &eacute;changent tous ces messages parce qu&rsquo;ils
sont seuls. Ils tentent de combattre un vide vertigineux, quitte &agrave;
friser l&rsquo;overdose de publicit&eacute;s subliminales.&nbsp;&raquo;</p>
<p>Dans les deux cas, je conclus que les r&eacute;seaux sociaux actuels ne
me rendent pas heureux. Et sans trop prendre de risques, je suis
tent&eacute; de g&eacute;n&eacute;raliser. Vu l&rsquo;&eacute;tat de d&eacute;prime des Fran&ccedil;ais et de la
plan&egrave;te, si les r&eacute;seaux sociaux ne sont pas seuls responsables de
la morosit&eacute;, ils ne font rien pour la combattre. Et m&ecirc;me au
contraire. Ils nous poussent &agrave; parler de tout, &agrave; nous int&eacute;resser &agrave;
tout, mais jamais il n&rsquo;est question d&rsquo;action. C&rsquo;est comme avec tous
les m&eacute;dias. On nous adjoint d&rsquo;&ecirc;tre spectateur, jusqu&rsquo;aux faits les
plus insignifiants de nos vies.</p>
<p>Malheureusement, je suis persuad&eacute; que seule l&rsquo;action nous rend
r&eacute;ellement heureux. La pornographie peut calmer quelques ardeurs
mais faire l&rsquo;amour c&rsquo;est tout de m&ecirc;me plus satisfaisant. &Ccedil;a aussi
on peut le g&eacute;n&eacute;raliser. Les r&eacute;seaux sociaux font de nous des
pornographes.</p>
<p>J&rsquo;ai donc entrepris une d&eacute;marche de &laquo;&nbsp;<a href="http://blog.tcrouzet.com/tag/slow-connexion/">slow
connexion</a>&nbsp;&raquo;. Pas question de quitter &agrave; nouveau le Web pour
six mois ou plus longtemps. J&rsquo;ai trop besoin de la m&eacute;moire de
l&rsquo;humanit&eacute;, aussi d&rsquo;interagir avec mes fr&egrave;res d&rsquo;armes litt&eacute;raires
ou politiques, mes lecteurs, mes amis. Je veux rester pr&ecirc;t &agrave;
l&rsquo;action, je veux continuer &agrave; penser la transversalit&eacute;, mais en me
tenant &agrave; l&rsquo;&eacute;cart du bruit social o&ugrave; tout le monde veut briller,
marquer des points, gagner de l&rsquo;audience.</p>
<p>Je vais limiter ma pr&eacute;sence sociale, pr&eacute;sence d&eacute;j&agrave; bien
minimale, les annonces de mes nouveaux billets &eacute;tant publi&eacute;es
automatiquement par <a href="https://ifttt.com">IFTTT</a>. Je me
contenterai de r&eacute;agir quand je serai interpell&eacute;, ou quand une
bouff&eacute;e de rage m&rsquo;emportera. Je ne ferme aucune porte, je me
tiendrai simplement loin d&rsquo;elles. Pour mesurer le succ&egrave;s de ma
d&eacute;marche, il suffira de suivre l&rsquo;&eacute;volution de <a href="http://klout.com/#/crouzet">mon score Klout</a>.</p>
<div class="image"><img src="../images/32440_klout.jpg" alt="klout" width="993" height="456"><div class="legend">klout</div></div>
<p>Cette m&eacute;trique a pour vertu de nous d&eacute;montrer que pour exister
sur le Web il suffit de multiplier les publications, aussi br&egrave;ves
soient-elles. C&rsquo;est une simple &eacute;valuation de la pr&eacute;sence
m&eacute;diatique, en aucune mani&egrave;re d&rsquo;un quelconque tallent, sinon celui
d&rsquo;y passer beaucoup de temps ou de se faire seconder par un m&eacute;dia
qui nous appuie de la force de tous ses esclaves salari&eacute;s ou
affili&eacute;s.</p>
<p>Souhaitez-moi que Klout ne soit pas avec moi. Si ma courbe ne
baisse pas, c&rsquo;est que je suis incapable de gagner un internet plus
campagnard que celui des m&eacute;galopoles. Je les ai fuies au physique,
je veux aussi me mettre au vert du virtuel. J&rsquo;ai la certitude que
dans ses bois peu fr&eacute;quent&eacute;s on cueille le bonheur &agrave; toutes les
branches.</p>
</body></html>

<p class="date"><br/><a href="../2013/32466.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 19 avril 2013</p>


</article></body></html>