<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>De la difficulté de critiquer les réseaux sociaux</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>De la difficulté de critiquer les réseaux sociaux</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Le web contemporain passe par les Facebook, Twitter, Google+&hellip; Le
trafic naturel des sites s'amenuise. Il d&eacute;pend de la recommandation
sociale, tout autant que de recherches plus ou moins al&eacute;atoires.
<!--more--></p>
<p>Alors critiquer les r&eacute;seaux sociaux comme je le fais dans ma
s&eacute;rie <a href="http://blog.tcrouzet.com/tag/slow-connexion/">Slow
connexion</a>, c'est dresser devant les yeux m&ecirc;mes des usagers de
ces r&eacute;seaux sociaux un miroir dans lequel ils n'ont pas envie de
tourner leur regard.</p>
<p>Les premiers &agrave; me moquer sont ceux qui gagnent leur vie
directement ou indirectement de ces r&eacute;seaux sociaux. Ils d&eacute;gainent
l'insulte avec facilit&eacute;. Si par hasard ma critique &eacute;tait justifi&eacute;e,
si par malheur la prise de conscience de l'imposture se
g&eacute;n&eacute;ralisait, leurs plans de carri&egrave;re s'&eacute;crouleraient. Je comprends
leurs agacements, et leur existence m&ecirc;me suffit &agrave; renforcer ma
propre position. &laquo;&nbsp;Vous tuez notre r&ecirc;ve.&nbsp;&raquo; Et oui, j'ai
le d&eacute;faut d'avoir r&ecirc;v&eacute;.</p>
<p>Les deuxi&egrave;mes ceux qui ont trouv&eacute; sur ces r&eacute;seaux un exutoire &agrave;
l'ennui. Ils finiront par renoncer, mais dans l'intervalle ils sont
aussi va-t-en guerre que les premiers.</p>
<p>Les troisi&egrave;mes conservent l'espoir qui m'animait il y a encore
quelques ann&eacute;es. Ils pensent que les r&eacute;seaux sociaux changent le
monde. Pour me r&eacute;pondre et sans le savoir, ils me r&eacute;sument
certaines de mes th&egrave;ses d&eacute;j&agrave; anciennes, oubliant que leur validit&eacute;
d&eacute;pend d'un puissant mouvement de d&eacute;centralisation, mouvement qui
me semple invers&eacute; en ce moment.</p>
<p>Les quatri&egrave;mes, j'aimerais les rencontrer, seraient ceux que les
r&eacute;seaux sociaux rendent heureux. Ceux qui pourraient me guider,
m'&eacute;veiller, me montrer o&ugrave; j'ai fait fausse route. J'ai envie de
discuter avec eux, mais s'ils existent les r&eacute;seaux sociaux ne les
guident pas encore jusqu'&agrave; moi. Pourtant je ne demande qu'&agrave; &ecirc;tre
converti.</p>
<p>Sur le plan collectif, rien de ce que j'ai pu &eacute;crire dans
<a href="http://blog.tcrouzet.com/le-cinquieme-pouvoir/"><em>Le
cinqui&egrave;me pouvoir</em></a> ne me para&icirc;t erron&eacute;, tout au moins sur
une &eacute;chelle de temps plus longue que celle que j'esp&eacute;rais
initialement. Les r&eacute;seaux sociaux d&eacute;centralis&eacute;s nous aideront &agrave;
reconstruire les fondements politiques de nos soci&eacute;t&eacute;s.</p>
<p>Mais sur le temps bref de nos existences, au regard de notre
bonheur, que peuvent-ils pour nous&nbsp;? Attention, je ne suis pas
en train de dire que je suis malheureux, mais que les outils dans
lesquels je place un espoir social &agrave; grande &eacute;chelle me rendent
malheureux individuellement, si je ne m'en prot&egrave;ge pas. C'est &ccedil;a
qui coince.</p>
<p>Si mon malaise s'av&eacute;rait g&eacute;n&eacute;ral, je ne vois pas comment des
outils repoussants pourraient nous aider &agrave; reconstruire
collectivement une soci&eacute;t&eacute; plus harmonieuse.</p>
<p>On a connu d&eacute;j&agrave; de tels outils repoussants avec lesquels on a
voulu reconstruire. Les armes, par exemple. Nous savons que nous
n'allons pas loin avec cette m&eacute;thode. Il me semble que l'outil
collectif de r&eacute;volte doit aussi &ecirc;tre outil de d&eacute;veloppement
personnel. Je suis en train de douter de la capacit&eacute; des r&eacute;seaux
sociaux &agrave; lier ces deux dimensions, comme si le bonheur collectif
ne pouvait pas passer par le bonheur individuel.</p>
<p>Ma na&iuml;vet&eacute; et ma technophilie naturelle engendrent peut-&ecirc;tre mes
doutes. J'ai oubli&eacute; que toute technologie peut &ecirc;tre utilis&eacute;e avec
des objectifs oppos&eacute;s. Nous avons en ce moment m&ecirc;me un bel exemple
avec les imprimantes 3D.</p>
<p>Elles nous promettent de mettre &agrave; bas le mod&egrave;le industriel
centralis&eacute;, donc de nous conduire vers un n&eacute;omarxisme o&ugrave; chacun de
nous serait propri&eacute;taire de l'outil de production, de l'autre elles
autorisent la construction d'armes de pointe qui pourront &ecirc;tre
retourn&eacute;es contre les n&eacute;omarxistes, armes qu'eux-m&ecirc;mes devront se
saisir pour d&eacute;fendre la libert&eacute;. Alors une troisi&egrave;me faction surgit
qui, pour &eacute;viter cette &eacute;volution, veut la tuer dans l'&oelig;uf,
interdire simplement les imprimantes 3D, au nom de notre s&eacute;curit&eacute;,
mais avec le but &eacute;vident d'emp&ecirc;cher l'av&egrave;nement du n&eacute;omarxisme.</p>
<p>Les r&eacute;seaux sociaux entra&icirc;nent des croisements d'int&eacute;r&ecirc;ts
semblables. Entre les dilettantes, les businessmen et les
id&eacute;alistes. Chacun tire l'outil dans une direction antagoniste,
tout cela dans une perspective historique des plus tendue. Je suis
alors dans la position assez banale de celui qui ne voit pas sa
direction l'emporter. Je suis col&egrave;re, d'autant que les diff&eacute;rents
camps ne se dessinent pas distinctement, du fait m&ecirc;me de la
d&eacute;centralisation de la soci&eacute;t&eacute;. Les hommes libres sont seuls, leurs
ennemis restent organis&eacute;s en arm&eacute;es structur&eacute;es.</p>
</body></html>

<p class="date"><br/><a href="../2013/32474.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 20 avril 2013</p>


</article></body></html>