<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Quelle idée stupide de se déconnecter pour retrouver le réel</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Quelle idée stupide de se déconnecter pour retrouver le réel</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/32646_paul_1020_21.jpg" alt="" width="1020" height="678"></div>
<a href="http://www.theverge.com/2013/5/1/4279674/im-still-here-back-online-after-a-year-without-the-internet">Le
buzz au sujet de l&rsquo;exp&eacute;rience de d&eacute;connexion de Miller</a> me
laisse perplexe, surtout ses conclusions, tr&egrave;s rassurantes pour
l&rsquo;industrie du Net dont Miller tire ses subsides. Mais passons.
<!--more-->
<div class="image"><img src="../images/32646_paul_1020_21.jpg" alt="Miller, The Verge" width="1020" height="678"><div class="legend">Miller, The Verge</div></div>
<p><a href="http://blog.tcrouzet.com/jai-debranche/">Quand je me
d&eacute;connecte en avril 2011</a>, j&rsquo;ai 47 ans. Quand Miller se
d&eacute;connecte un an plus tard, il a 26 ans. Ces 21 ann&eacute;es d&rsquo;&eacute;carts
expliquent nombre de nos divergences de point de vue. Miller est
geek, je suis dino-geek. M&ecirc;me si je suis rest&eacute; connect&eacute; bien plus
longtemps que lui avant le burnout, j&rsquo;ai connu une vie adulte
pr&eacute;-Net. Je sais ce que c&rsquo;&eacute;tait avant.</p>
<p>Contrairement &agrave; Miller, il n&rsquo;a jamais &eacute;t&eacute; question pour moi de
quitter le Net pour retrouver la r&eacute;alit&eacute;, projet absurde comme
finit par le constater Miller. Le burnout m&rsquo;a impos&eacute; de prendre des
vacances. J&rsquo;ai voulu mettre &agrave; profit cette pause pour voir si le
Net m&rsquo;avait priv&eacute; de certaines exp&eacute;riences qui seraient propres &agrave;
la vie hors ligne et pour mieux comprendre ce que vivre en ligne
signifiait. Donc point question de rejeter le Net mais bien le but
d&rsquo;intensifier l&rsquo;existence &agrave; tout prix. Et je n&rsquo;ai pas tard&eacute; &agrave; faire
trois d&eacute;couvertes, &agrave; retrouver trois exp&eacute;riences dont le Net
m&rsquo;avait priv&eacute; (et que j'avais oubli&eacute;es).</p>
<ol>
<li><strong>Le temps long.</strong> Un temps sans coupure, sans
interruption. Un temps pass&eacute; avec ma famille, mes amis. Un temps de
plong&eacute;e sans retenue dans les livres, dans la contemplation de la
nature. Un temps de pr&eacute;sence au monde.</li>
<li><strong>L&rsquo;ennui.</strong> Sentiment que nous ne connaissons
plus en ligne car nous avons toujours quelque chose &agrave; faire, &agrave;
lire, &agrave; discuter, &agrave; photographier. Or l&rsquo;ennui est souvent la porte
de la cr&eacute;ativit&eacute; comme l&rsquo;ont constat&eacute; beaucoup de psychologues.
L&rsquo;ennui devient jouissance au c&oelig;ur du temps long.</li>
<li><strong>Le sentiment oc&eacute;anique.</strong> Cette impression que
nous nous unissons au monde et nous sentons lui dans sa totalit&eacute;.
Impression de vivre plus qu&rsquo;&agrave; l&rsquo;ordinaire, avec une intensit&eacute;
stup&eacute;fiante, parfois poursuivie &agrave; l&rsquo;aide de stup&eacute;fiants par ceux
qui n&rsquo;arrivent plus &agrave; conna&icirc;tre cet &eacute;tat spontan&eacute;ment.</li>
</ol>
<p>Tout cela est bien loin de la r&eacute;alit&eacute; bassement mat&eacute;rielle. Au
contraire, on est dans quelque chose de bien plus &eacute;th&eacute;r&eacute; que tout
ce que nous pouvons vivre sur ne Net, et c&rsquo;est peut-&ecirc;tre
paradoxalement sa trop grande mat&eacute;rialit&eacute; qui me g&ecirc;ne le plus
aujourd&rsquo;hui. Il est presque trop &eacute;vident. Trop pr&eacute;sent ce qui
interdit notre pleine pr&eacute;sence. Le Net est d'une certaine fa&ccedil;on
trop simple.</p>
<p>Des questions s&rsquo;encha&icirc;nent alors.</p>
<p>Est-ce que je d&eacute;lire&nbsp;? Les exp&eacute;riences dont je parle,
notamment la plus extr&ecirc;me, sont peut-&ecirc;tre les illusions d&rsquo;un
allum&eacute;. Mais, pour me rassurer, je pourrais invoquer les
t&eacute;moignages de philosophes, artistes, scientifiques&hellip; Je n&rsquo;ai m&ecirc;me
pas besoin de citer les mystiques. Il para&icirc;t &eacute;vident que ces
moments extr&ecirc;mes d&rsquo;existence ont inspir&eacute; nos arts les plus
sublimes, et que si soi-m&ecirc;me on ne conna&icirc;t pas ce sentiment au
moins une fois dans sa vie, on passe &agrave; c&ocirc;t&eacute; de quelque chose de
central &agrave; la nature humaine.</p>
<p>Pour ma part, tout cela ne s&rsquo;est manifest&eacute; puissamment qu&rsquo;autour
de mes 28 ans, un &acirc;ge que Miller n&rsquo;a pas encore atteint (mais qui a
illumin&eacute; Rimbaud bien plus jeune). D&rsquo;autres questions surgissent
alors.</p>
<p>Pourquoi est-ce que je n&rsquo;ai jamais &eacute;prouv&eacute; de sentiment
oc&eacute;anique sur le Net&nbsp;? Est-ce un bug chez moi ou est-ce que le
Net interdit tout simplement d&rsquo;approcher de cet &eacute;tat, notamment la
vacuit&eacute; n&eacute;cessaire qui lui est pr&eacute;liminaire. C&rsquo;est l&rsquo;hypoth&egrave;se que
je formule dans <a href="http://blog.tcrouzet.com/jai-debranche/"><em>J&rsquo;ai
d&eacute;branch&eacute;</em></a>.</p>
<p>Miller ne laisse jamais entendre qu&rsquo;il a connu les &eacute;tats
extr&ecirc;mes. Sa vie dans le monde d&eacute;connect&eacute; se joue donc sans la
moindre lumi&egrave;re, sans la moindre qu&ecirc;te d&rsquo;un d&eacute;passement de soi.
Miller ne conna&icirc;t que la sortie de soi par le Net, pas la plong&eacute;e
vertigineuse en lui-m&ecirc;me. C&rsquo;est en tout cas ce que je d&eacute;duis de la
lecture de son article. Il n&rsquo;a pas trouv&eacute; ce que j&rsquo;ai retrouv&eacute;,
mais pas &eacute;tonnant puisque contrairement &agrave; moi il ne l&rsquo;a sans doute
pas connu avant. Il est pass&eacute; de l'enfance au Net.</p>
<p>Aujourd&rsquo;hui, je cherche &agrave; savoir si on peut concilier le
meilleur des deux mondes. Le Net aspire, il m&rsquo;&eacute;loigne
irr&eacute;m&eacute;diablement de la s&eacute;r&eacute;nit&eacute; que j&rsquo;avais retrouv&eacute;e durant la
d&eacute;connexion. Je ne vais pas me red&eacute;connecter pour autant. Le Net
est le dernier liant de notre soci&eacute;t&eacute;. Nous devons apprendre &agrave;
vivre avec lui tout le spectre des exp&eacute;riences humaines.</p>
<p>Derni&egrave;res questions. Quid des plus jeunes&nbsp;? Comment leur
donner une chance de s&rsquo;initier aux exp&eacute;riences extr&ecirc;mes, si le Net
les en emp&ecirc;che&nbsp;? S&rsquo;il faut pour cela passer par des phases de
d&eacute;connexion, nous en passerons par l&agrave;, car je n&rsquo;imagine pas une
soci&eacute;t&eacute; survivre longtemps sans puiser aux sources du sentiment
oc&eacute;anique. Elle deviendrait bien trop plate pour nous procurer le
moindre bonheur.</p>
<p>Le bug, c&rsquo;est nous. Le bug, c&rsquo;est Miller. Le bug, c&rsquo;est moi.
Nous nous retrouvons tous les deux sur ce point. Accuser le Net est
stupide. Nous devons nous reprendre en main.</p>
<p><em>PS&nbsp;: Millet dit avoir beaucoup &eacute;crit au d&eacute;but de la
d&eacute;connexion. Moi aussi. C&rsquo;est parce qu&rsquo;on met du temps &agrave; perdre le
rythme du Net. &Eacute;crire, lire, c&rsquo;est une fa&ccedil;on de remplacer le Net,
sans le Net. Une fois d&eacute;pass&eacute;e cette phase, j'ai retrouv&eacute; le
sentiment oc&eacute;anique. Miller lui a commenc&eacute; &agrave; d&eacute;primer.</em></p>
</body></html>

<p class="date"><br/><a href="../2013/32684.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 3 mai 2013</p>


</article></body></html>