<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>T’es pas techos, t’es pas artiste</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>T’es pas techos, t’es pas artiste</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;ai un jour pr&eacute;tendu&nbsp;: &laquo;&nbsp;<a href="http://blog.tcrouzet.com/2011/03/04/pas-codeur-pas-auteur/">T&rsquo;es
pas codeur, t&rsquo;es pas auteur.</a>&nbsp;&raquo;, sous pr&eacute;texte qu&rsquo;il faut
ma&icirc;triser les &eacute;critures de son temps pour pr&eacute;tendre &ecirc;tre de son
temps.<!--more-->
</p><p>R&eacute;sum&eacute; de la th&egrave;se&nbsp;: si, techniquement et
intellectuellement, une &oelig;uvre aurait pu &ecirc;tre produite plus t&ocirc;t,
elle l&rsquo;a en toute probabilit&eacute; d&eacute;j&agrave; &eacute;t&eacute; et il ne sert &agrave; rien de la
reproduire.</p>
<p>J&rsquo;ai discut&eacute; cette semaine de ce sujet avec Benjamin Rassat.
Dans sa newsletter, il fait l&rsquo;&eacute;loge du <a href="http://www.deezer.com/fr/album/6537746">dernier album de
Justice</a>. Il explique qu&rsquo;il n&rsquo;aurait jamais pu exister avant, au
mieux, 2009 par opposition au dernier album de Daft Punk qui aurait
tr&egrave;s bien pu &ecirc;tre enregistr&eacute; en 1973, et donc que Justice est de
son temps. Je cite Benjamin&nbsp;:</p>
<blockquote>Ce qui s&eacute;pare Daft Punk et Justice dans leur volont&eacute; de
toucher l'humain, ce n'est pas une question de musique, ce n'est
pas une question de talent, c'est la question de savoir dans quel
sens on veut faire plier la technologie pour la mettre au service
de son art.</blockquote>
<p>Une remarque&nbsp;: Justice me laisse froid, je n&rsquo;y entends rien
qui me surprenne, d&eacute;j&agrave; entendu tout &ccedil;a dans les jeux vid&eacute;o ou dans
les bruitages de film de SF&hellip; Et m&ecirc;me pas besoin d&rsquo;&eacute;voquer la
rythmique binaire martel&eacute;e comme dans une rave partie des ann&eacute;es
1980. OK, la vari&eacute;t&eacute; c&rsquo;est pas mon truc, le disco encore moins. Je
reste punk dans l&rsquo;&acirc;me.</p>
<p>Cons&eacute;quence&nbsp;: utiliser les outils de son temps est
peut-&ecirc;tre une condition n&eacute;cessaire mais en aucun cas
suffisante.</p>
<blockquote>Faut faire du neuf. Totalement. Faut participer du
monde. Totalement. Faut participer au grand bain de la technologie.
Totalement&nbsp;! Et en m&ecirc;me temps que vous participez, vous
interrogez le bouzin, et badaboum, vous le faites p&eacute;ter. Faire
p&eacute;ter le bouzin, c'est la r&egrave;gle. Faut toujours faire p&eacute;ter le
bouzin. Il n'y a pas d'autre histoire que celle-l&agrave; &agrave; &eacute;crire face &agrave;
une telle r&eacute;volution des usages et de nos vies en direct. [&hellip;] Le
mec qui passe les meilleures journ&eacute;es aujourd'hui, c'est celui qui
utilise le plus efficacement l'Internet, l'ordinateur et le
portable, les outils connect&eacute;s pour savoir les &eacute;teindre dix minutes
plus tard et aller faire autre chose. Le mec qui se balade, c'est
celui qui fait le mieux plier la technologie pour lui faire sortir
autre chose, le truc pas pr&eacute;vu au programme.</blockquote>
<p>Je suis bien s&ucirc;r d&rsquo;accord, mais condition n&eacute;cessaire ne veut pas
dire condition suffisante. Et m&ecirc;me si elle l&rsquo;&eacute;tait, je pr&eacute;tends
qu&rsquo;un artiste a le pouvoir de faire p&eacute;ter tous les bouzins et
toutes les r&egrave;gles, celle-ci en particulier, et de nous d&eacute;montrer
par une &oelig;uvre puissante qu&rsquo;on peut &ecirc;tre d&rsquo;aujourd&rsquo;hui sans user des
outils d&rsquo;aujourd&rsquo;hui.</p>
<p>Il me semble que la seule condition n&eacute;cessaire pour un artiste
c&rsquo;est de ma&icirc;triser tous les outils qui peuvent impacter son art,
les dig&eacute;rer, puis en user ou pas selon les circonstances. Je viens
d&rsquo;achever mon <a href="http://blog.tcrouzet.com/eratosthene/"><em>&Eacute;ratosth&egrave;ne</em></a>,
un roman historique qui ne parle que d&rsquo;aujourd&rsquo;hui, mais je l&rsquo;ai
&eacute;crit loin de mon blog, loin de cette &eacute;criture 3D qui nous est
ch&egrave;re, et pourtant je pense qu&rsquo;elle le p&eacute;n&egrave;tre. L&rsquo;usage intense des
outils a fa&ccedil;onn&eacute; ce que je suis et ce que je peux faire. Aucun
homme d&rsquo;hier n&rsquo;aurait pu &eacute;crire ce que j&rsquo;ai &eacute;crit (sans que cela
pr&eacute;sume de la qualit&eacute; de ce que j&rsquo;ai &eacute;crit). La n&eacute;cessit&eacute;, c&rsquo;est ne
pas tourner le dos au pr&eacute;sent, sans cesse s&rsquo;en p&eacute;n&eacute;trer. Oui, je
porterai des lunettes Google. Oui, j&rsquo;essaierai tout tant que j&rsquo;en
aurai la force.</p>
<p>Mais cela est insuffisant. En 1991-1992, j&rsquo;ai commis <a href="http://blog.tcrouzet.com/equinoxe-automne/"><em>&Eacute;quinoxe
d&rsquo;automne</em></a>. Un hommage &agrave; Perec, &agrave; sa <em>Tentative
d&rsquo;&eacute;puisement d&rsquo;un lieu parisien</em>, aussi &agrave; l&rsquo;Oulipo. J&rsquo;avais
d&eacute;cid&eacute; d&rsquo;utiliser une contrainte nouvelle, impossible ne serait-ce
que deux ou trois ans avant. J&rsquo;avais assign&eacute; une dur&eacute;e de
0,4&nbsp;seconde &agrave; chaque signe typographique. Mes phrases avaient
donc une &eacute;quivalence temporelle que je m&rsquo;effor&ccedil;ais de rendre
exactement &eacute;gale aux actions d&eacute;crites. Sans une macro, il aurait
&eacute;t&eacute; humainement impossible de suivre ce cahier des charges.</p>
<p>T&rsquo;es pas codeur, t&rsquo;es pas auteur. J&rsquo;avais 28 ans et j&rsquo;&eacute;tais d&eacute;j&agrave;
dans cette logique. Je croyais alors que j&rsquo;&eacute;crivais un texte neuf,
un texte r&eacute;volutionnaire, parce qu&rsquo;hier il &eacute;tait impossible dans sa
logique m&ecirc;me. Il n&rsquo;a int&eacute;ress&eacute; personne. Je l&rsquo;aime bien parce qu&rsquo;il
me rappelle une &eacute;poque de ma vie, mais je doute qu&rsquo;il puisse vous
plaire. <a href="https://dl.dropboxusercontent.com/u/16630632/ea.epub">Jugez par
vous-m&ecirc;me. Je viens d&rsquo;en &eacute;diter une version &eacute;lectronique.</a></p>
<div class="image"><img src="../images/32708_cover-scaled.jpg" alt="&eacute;quinoxe d'automne" width="1598" height="2560"><div class="legend">&eacute;quinoxe d'automne</div></div>
</body></html>

<p class="date"><br/><a href="../2020/54770.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 8 mai 2013</p>


</article></body></html>