<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Bloguer n’est pas tenir un journal</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Bloguer n’est pas tenir un journal</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Les d&eacute;daigneux de la chose Web affirment souvent qu&rsquo;un blog n&rsquo;est
qu&rsquo;un journal num&eacute;rique, qu&rsquo;il ne serait pas une forme neuve, qu&rsquo;il
n&rsquo;aurait donc aucun potentiel litt&eacute;raire et qu&rsquo;il n&rsquo;int&eacute;resserait
que les &eacute;crivains rat&eacute;s.<!--more-->
</p><p>Vous vous doutez que je pense exactement le contraire. Les
&eacute;crivains rat&eacute;s d&rsquo;aujourd&rsquo;hui ne bloguent pas. Bloguer n&rsquo;est certes
pas une condition suffisante &agrave; la litt&eacute;rarit&eacute;, mais tout au moins
n&eacute;cessaire.</p>
<p>J&rsquo;ai tenu un journal de 1980 &agrave; 2005. Je l&rsquo;ai pratiquement
interrompu quand je me suis mis &agrave; bloguer. De fait, j&rsquo;ai souvent
d&eacute;clar&eacute; que le blog &eacute;tait la continuation de ce journal. Je viens
de d&eacute;couvrir qu&rsquo;il n&rsquo;en est rien, en pr&eacute;parant l&rsquo;&eacute;dition num&eacute;rique
de <a href="http://blog.tcrouzet.com/turista/"><em>Turista</em></a>, une
autofiction &eacute;crite en 1999.</p>
<div class="image"><img src="../images/32805_cover.jpg" alt="Turista" width="1600" height="2563"><div class="legend">Turista</div></div>
<p>J&rsquo;&eacute;tais parti en voyage au Mexique avec une femme que je ne
connaissais pas dans le seul but d&rsquo;&eacute;crire le r&eacute;cit de cette
passade. Et rien de ce que j&rsquo;ai &eacute;crit, ou presque, je ne l&rsquo;aurais
publi&eacute; dans mon blog.</p>
<p>Dans mes carnets, je parlais de moi, de mes sentiments, de mon
rapport au monde pour le moins alambiqu&eacute;, je parlais de l&rsquo;art, de
la beaut&eacute;, du d&eacute;passement mystique. J&rsquo;esquissais des aquarelles.
L&rsquo;introspection c&ocirc;toyait l&rsquo;abstraction. L&rsquo;intime le <em>work in
progress</em> philosophique.</p>
<p>Le blog ne m&rsquo;a jamais pouss&eacute; dans cette direction. On a dit que
le blog &eacute;tait un ouvroir de conversations. Oui. Et la blogosph&egrave;re
amplifie ce ph&eacute;nom&egrave;ne. Elle fait entrer l&rsquo;&eacute;criture dans la 3D. Un
journal reste lin&eacute;aire, et cette lin&eacute;arit&eacute; formelle dicte ce qu&rsquo;on
peut &eacute;crire ou ne pas &eacute;crire.</p>
<p>Il faudrait pousser plus loin cette analyse. Elle cr&egrave;vera les
yeux des g&eacute;n&eacute;ticiens qui &eacute;tudieront les &eacute;crits des
diaristes/blogueurs. Par exemple, <a href="http://sebmusset.blogspot.fr/">Seb Musset</a> en France.</p>
<p>Il me semble &eacute;vident que le blogueur qui se contente de
reproduire les entr&eacute;es de son journal n&rsquo;est pas un blogueur. Et
pire s&rsquo;il publie des bouts de litt&eacute;ratures, faute de trouver des
revues ou des &eacute;diteurs pour les publier.</p>
<p>La forme, quand elle existe, quand quelque chose la diff&eacute;rencie
de toutes les autres, impr&egrave;gnent ce qu&rsquo;elle v&eacute;hicule, elle le
fa&ccedil;onne, l&rsquo;oriente, le colore. On ne blogue pas impun&eacute;ment. Et ceux
qui bloguent sans ressentir l&rsquo;<em>hubris</em> propre au blog ne
sont pas des blogueurs, juste des opportunistes&hellip; tout comme ces
&eacute;crivains adeptes des formes anciennes.</p>
</body></html>

<p class="date"><br/><a href="../2020/54917.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 12 mai 2013</p>


</article></body></html>