<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Comment créer des ePub avec Word</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Comment créer des ePub avec Word</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;ai toujours cr&eacute;&eacute; mes ebooks avec Word, via l&rsquo;enregistrement
HTML et <a href="http://lab.tcrouzet.com/epub/">une petite
application Web de nettoyage</a>. Beaucoup de ceux qui ont tent&eacute;
d&rsquo;utiliser ma technique l&rsquo;on trouv&eacute;e trop compliqu&eacute;e, pr&eacute;f&eacute;rant
<a href="http://jean-claude.dunyach.pagesperso-orange.fr/Ebooks.html">la
solution de Jean-Claude Dunyach</a>. Une nouvelle possibilit&eacute;
arrive. Elle s&rsquo;appuie sur <a href="http://calibre-ebook.com/">Calibre</a>, le gestionnaire de
biblioth&egrave;que d&rsquo;ebooks.<!--more--></p>
<ol>
<li>Commencez par cr&eacute;er un document Word impeccable, non pas par sa
mise en page, mais en veillant &agrave; utiliser des styles
homog&egrave;nes.</li>
<li>Dans la fen&ecirc;tre <em>Fichier/Propri&eacute;t&eacute;s</em>, indiquez le titre
du livre, l&rsquo;&eacute;diteur, l&rsquo;auteur, la quatri&egrave;me de couverture&hellip; Vous
pr&eacute;cisez ainsi les m&eacute;tas donn&eacute;es associ&eacute;es &agrave; l&rsquo;eBook.
<div class="image"><img src="../images/33161_wc1.png" alt="Propri&eacute;t&eacute;s Word" width="392" height="464"><div class="legend">Propri&eacute;t&eacute;s Word</div></div>
</li>
<li>Ouvrez Calibre, glissez dessus le fichier Word DOCX. Il rejoint
votre biblioth&egrave;que. Vous pouvez l&rsquo;envoyer vers la liseuse de votre
choix, ou le convertir dans un autre format, entre autres ePub ou
Mobi.</li>
<li>La fen&ecirc;tre de conversion vous aide &agrave; r&eacute;gler diff&eacute;rents
param&egrave;tres de la mise en page, notamment &agrave; ajouter une couverture.
Et c&rsquo;est parti.
<div class="image"><img src="../images/33161_wc2-1024x728.png" alt="Conversion sous Calibre" width="1024" height="728"><div class="legend">Conversion sous Calibre</div></div>
</li>
<li>Une fois la conversion achev&eacute;e, ouvrez le dossier contenant les
fichiers Calibre associ&eacute;s.
<div class="image"><img src="../images/33161_wc3-1024x776.png" alt="wc3" width="1024" height="776"><div class="legend">wc3</div></div>
</li>
<li>Vous y trouvez le document source et les documents convertis.
Ouvrez l&rsquo;ePub depuis <a href="http://validator.idpf.org/">ePub
Validator</a> pour v&eacute;rifier que tout est OK.
<div class="image"><img src="../images/33161_wc4.png" alt="wc4" width="976" height="356"><div class="legend">wc4</div></div>
</li>
<li>Avec <a href="https://code.google.com/p/sigil/">Sigil</a>
ajoutez d&rsquo;autres m&eacute;tas donn&eacute;es (langue, ISBN&hellip;), ajustez la mise en
page ou m&ecirc;me changez la feuille de style. Vous d&eacute;couvrirez
toutefois que le code g&eacute;n&eacute;r&eacute; est tr&egrave;s crade, mais beaucoup de
grands &eacute;diteurs de font pas mieux.
<div class="image"><img src="../images/33161_wc5.png" alt="Code g&eacute;n&eacute;r&eacute;" width="1010" height="734"><div class="legend">Code g&eacute;n&eacute;r&eacute;</div></div>
</li>
</ol>
<p>Dans le convertisseur vous trouverez de nombreuses options pour
optimiser la conversion. Je suis s&ucirc;r qu&rsquo;on peut obtenir de tr&egrave;s
bons r&eacute;sultats. Pour ma part, je reste fid&egrave;le &agrave; ma moulinette qui
donne des fichiers plus l&eacute;gers et plus agr&eacute;ables &agrave; l&rsquo;&oelig;il du codeur
que je suis.</p>
<p><em>PS&nbsp;: &Eacute;tonn&eacute; de lire que <a href="http://tiaaft.com/2013/06/08/genial-maj-de-calibre-support-du-docx/">
l&rsquo;int&eacute;r&ecirc;t d&rsquo;&eacute;crire en Markdown serait de pouvoir g&eacute;n&eacute;rer simplement
des ePub</a>. Je ne vois pas le rapport. Je cr&eacute;e mes ePub avec Word
depuis des ann&eacute;es, aussi bien que mes billets de blog ou que mes
livres. J&rsquo;utilise DropBox quand je change de machine. Et quand je
n&rsquo;ai pas Word sur une machine, je me contente d&rsquo;&eacute;crire en texte
brut, avec Markdown, texte brut parfaitement compatible avec Word.
Pas pr&ecirc;t de changer de machine &agrave; &eacute;crire, m&ecirc;me si je vois des tonnes
de choses qui pourraient &ecirc;tre ajout&eacute;es pour les auteurs.</em></p>
<br></body></html>

<p class="date"><br/><a href="../2013/33184.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 11 juin 2013</p>


</article></body></html>