<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Il vous a peut-être sauvé la vie</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Il vous a peut-être sauvé la vie</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><a href="http://scinfolex.wordpress.com/2013/07/18/offre-legale-et-partage-non-marchand-doivent-coexister/">
Offre l&eacute;gale et partage non-marchand doivent coexister</a> ou
<a href="http://scinfolex.wordpress.com/2013/07/17/reconnaitre-le-domaine-public-volontaire-sans-fragiliser-lauteur-dans-les-contrats-dedition-reponse-a-la-sgdl/">
Reconna&icirc;tre le Domaine Public Volontaire</a>, ces deux billets de
Calimaq m&rsquo;incitent &agrave; pr&eacute;ciser ma volont&eacute; de distribuer sous licence
Cr&eacute;ative Commons BY-SA mon prochain livre&nbsp;: <a href="http://blog.tcrouzet.com/tag/lhomme-qui-lave-les-mains/"><em>L&rsquo;homme
qui lave les mains</em></a>.<!--more--></p>
<h3>Brouillon de quatri&egrave;me de couverture</h3>
<p>Pour &ecirc;tre moins souvent malade, il suffit de se laver les mains.
Didier Pittet l&rsquo;a d&eacute;montr&eacute;. &Agrave; Gen&egrave;ve, il a invent&eacute; le gel
d&eacute;sinfectant utilis&eacute; dans presque tous les h&ocirc;pitaux du monde.
R&eacute;sultat&nbsp;: deux fois moins d&rsquo;infections, deux fois moins de
d&eacute;c&egrave;s&nbsp;! La reine d&rsquo;Angleterre l&rsquo;a anobli pour cette prouesse.
On &eacute;voque son nom pour un prix Nobel de la Paix. Mais Didier Pittet
n&rsquo;a pas termin&eacute; son travail. Au sein de l&rsquo;OMS, il lui reste &agrave;
mettre au point le protocole hygi&eacute;nique ultime, celui que nous
pourrions tous r&eacute;p&eacute;ter au quotidien. En suivant Didier Pittet dans
sa lutte contre les pr&eacute;jug&eacute;s m&eacute;dicaux comme contre les laboratoires
pharmaceutiques, d&eacute;couvrez comment un geste simple est en train de
changer nos vies.</p>
<h3>Un brouillon de couverture</h3>
<div class="image"><img src="../images/33239_cover.jpg" alt="D'apr&egrave;s P&eacute;cub" width="1024" height="1640"><div class="legend">D'apr&egrave;s P&eacute;cub</div></div>
<p>D&rsquo;apr&egrave;s un des nombreux posters que <a href="http://www.pecub.ch/">P&eacute;cub</a> a dessin&eacute;s pour illustrer la
campagne de promotion de l&rsquo;hygi&egrave;ne des mains au CHU de Gen&egrave;ve.</p>
<h3>Un second brouillon</h3>
<div class="image"><img src="../images/33239_cover2.jpg" alt="D'apr&egrave;s Jean-Baptiste Huyn" width="1024" height="1640"><div class="legend">D'apr&egrave;s Jean-Baptiste Huyn</div></div>
<p>D&rsquo;apr&egrave;s une photographie de <a href="http://www.jeanbaptistehuynh.com/">Jean-Baptiste Huyn</a> utilis&eacute;e
par les HUG pour sa campagne de de promotion. J&rsquo;aimerais bien que
Jean-Baptiste participe au projet (contact en cours).</p>
<h3>Pourquoi Creative Commons</h3>
<p>J&rsquo;ai d&eacute;j&agrave; diffus&eacute; des contenus gratuitement, cette fois j&rsquo;irai
au-del&agrave;, je lib&eacute;rerai les droits sur le code source, c&rsquo;est-&agrave;-dire
sur le texte. Ce choix &eacute;thique s&rsquo;impose puisque dans ce livre je
fais l&rsquo;&eacute;loge du don &agrave; travers l&rsquo;histoire de Didier qui a vers&eacute; dans
le domaine public la formulation de la solution hydro-alcoolique
pour l&rsquo;hygi&egrave;ne des mains.</p>
<p>Effet imm&eacute;diat de ce geste&nbsp;: m&ecirc;me les h&ocirc;pitaux les plus
pauvres peuvent r&eacute;duire leur taux de maladies nosocomiales. &Agrave;
l&rsquo;&eacute;chelle plan&eacute;taire, nous sommes en train de passer de
20&nbsp;millions de morts annuellement &agrave; 10&nbsp;millions. Ce
dernier chiffre est encore effrayant, mais nous progressons &agrave; pas
de g&eacute;ants (et surtout sans la moindre entrave commerciale).</p>
<p>Implications pour le livre&hellip;</p>
<ol>
<li>C&rsquo;est un projet ouvert. P&eacute;cub a d&eacute;cid&eacute; de l&rsquo;illustrer. Une
&eacute;ditrice professionnelle a propos&eacute; de relire et d&rsquo;effectuer les
corrections ortho-typo.</li>
<li>Le livre sera disponible gratuitement en t&eacute;l&eacute;chargement depuis
mon blog et depuis tous les sites qui voudront bien le diffuser
(objectif lancer le livre au moment de l&rsquo;annonce du prix Nobel de
la paix 2013, mi-octobre).</li>
<li>Je me contenterai de pointer vers une page de don.</li>
<li>Un &eacute;diteur pourra s&rsquo;il le d&eacute;sire publier une version papier ou
m&ecirc;me une version &eacute;lectronique payante. Il n&rsquo;aura pas l&rsquo;obligation
de me verser des droits. J&rsquo;esp&egrave;re qu&rsquo;il choisira un format
&eacute;conomique. &Eacute;diteurs manifestez-vous (&eacute;preuve disponible).</li>
<li>Le texte pourra &ecirc;tre traduit ou modifi&eacute; en toute libert&eacute; pour
engendrer de nouvelles versions.</li>
</ol>
<br></body></html>

<p class="date"><br/><a href="../2020/56303.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 20 juillet 2013</p>


</article></body></html>