<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Argu : L’homme qui lave les mains</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Argu : L’homme qui lave les mains</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/33249_cover.jpg" alt="" width="1024" height="1640"></div>
<p>Choisir de diffuser un texte en <a href="http://creativecommons.org/licenses/by-sa/3.0/">Creative Common
BY-SA</a>, c&rsquo;est aussi choisir la transparence dans le processus
&eacute;ditorial. Pour motiver un &eacute;diteur &agrave; rejoindre le projet, voici
l'argumentaire de <a href="http://blog.tcrouzet.com/2013/07/20/il-vous-a-peut-etre-sauve-la-vie/">
<em>L'homme qui lave les mains</em></a>.</p>
<p>Pour accompagner le geste de Didier Pittet, son don &agrave; l&rsquo;humanit&eacute;
de la solution hydro-alcoolique, j&rsquo;ai d&eacute;cid&eacute; de renoncer &agrave; mes
droits sur ce livre pour qu&rsquo;il soit le moins cher possible et que,
s&rsquo;il &eacute;veille un int&eacute;r&ecirc;t, il puisse se propager sans que rien ne
l&rsquo;entrave. Il faut un petit livre de poche &agrave; un petit prix, mais je
tiens &agrave; ce que l&rsquo;&eacute;diteur s&rsquo;y retrouve, donc qu&rsquo;il applique une
marge ordinaire de son c&ocirc;t&eacute;.</p>
<p>L&rsquo;id&eacute;e est de sortir le texte assez vite&hellip; Parce qu&rsquo;il est d&eacute;j&agrave;
pratiquement pr&ecirc;t, parce que chaque jours des milliers de personnes
d&eacute;c&egrave;dent alors qu&rsquo;en se lavant les mains on pourrait les
sauver.</p>
<h2>L&rsquo;homme qui lave les mains</h2>
<h3>Base line</h3>
<p>Il vous a peut-&ecirc;tre sauv&eacute; la vie</p>
<h3>Pri&egrave;re d&rsquo;ins&eacute;rer</h3>
<p>Pour &ecirc;tre moins souvent malade, il suffit de se laver les mains.
Didier Pittet l&rsquo;a d&eacute;montr&eacute;. &Agrave; Gen&egrave;ve, il a invent&eacute; le gel
d&eacute;sinfectant utilis&eacute; dans presque tous les h&ocirc;pitaux.
R&eacute;sultat&nbsp;: deux fois moins d&rsquo;infections, deux fois moins de
d&eacute;c&egrave;s&nbsp;! La reine d&rsquo;Angleterre l&rsquo;a anobli pour cette prouesse.
On &eacute;voque son nom pour un prix Nobel de la paix. Mais Didier Pittet
n&rsquo;a pas termin&eacute; son travail. Au sein de l&rsquo;OMS, il lui reste &agrave;
mettre au point le protocole hygi&eacute;nique ultime, celui que nous
pourrions tous r&eacute;p&eacute;ter au quotidien. En suivant Didier Pittet dans
sa lutte contre les pr&eacute;jug&eacute;s m&eacute;dicaux comme contre les laboratoires
pharmaceutiques, d&eacute;couvrez comment un geste simple, r&eacute;p&eacute;t&eacute;
inlassablement, est en train de changer nos vies.</p>
<h3>Pourquoi publier ce livre</h3>
<ol>
<li>Vous avez aim&eacute; <a href="http://blog.tcrouzet.com/2010/07/28/le-petit-livre-de-la-revolution/">
<em>L&rsquo;homme qui plantait des arbres</em></a>, vous aimerez
<em>L&rsquo;homme qui lave les mains</em>. Comme Elz&eacute;ard Bouffier, le
h&eacute;ros de Giono, Didier Pittet change le monde avec un geste
simple.</li>
<li>Didier finira par obtenir le prix Nobel de la paix parce qu&rsquo;il
a fait plus pour sauver des vies que la plupart des hommes avant
lui.</li>
<li>L&rsquo;hygi&egrave;ne des mains reste &agrave; promouvoir, aussi bien dans les
h&ocirc;pitaux que dans la communaut&eacute;.</li>
<li>L&rsquo;histoire de Didier est une le&ccedil;on de courage, de pers&eacute;v&eacute;rance
et de g&eacute;n&eacute;rosit&eacute;. Elle peut nous aider &agrave; grandir en tant
qu&rsquo;individu aussi bien qu&rsquo;en tant qu&rsquo;humanit&eacute;.</li>
</ol>
<h3>Genre&nbsp;: r&eacute;cit biographique</h3>
<p>Didier Pittet est un professeur de m&eacute;decine ordinaire qui a
r&eacute;ussi quelque chose d&rsquo;extraordinaire, tant au niveau m&eacute;dical que
politique. C&rsquo;est une sorte de Gandhi. Pour comprendre son
accomplissement, il faut suivre sa vie.</p>
<h3>Cible</h3>
<p>Les aventures humaines sur fond de sant&eacute; int&eacute;ressent le grand
public comme le montre le succ&egrave;s de nombreuses s&eacute;ries&nbsp;:
<em>Urgence</em>, <em>Grey&rsquo;s Anatomy</em>, <em>Dr House</em>&hellip;</p>
<h3>High-concept</h3>
<p>Apr&egrave;s avoir divis&eacute; par deux le taux d&rsquo;infection dans les
h&ocirc;pitaux, Didier Pittet r&ecirc;ve de mettre au point une m&eacute;thode valable
pour chacun de nous &agrave; chaque instant de nos vies.</p>
<h3>La question</h3>
<p>Didier r&eacute;ussira-t-il &agrave; faire de l&rsquo;hygi&egrave;ne des mains un r&eacute;flexe
universel&nbsp;?</p>
<h3>Motivation universelle</h3>
<p>Risques de pand&eacute;mies parce la mondialisation propage les virus.
Risques de maladies nosocomiales parce que les soins sont de plus
en plus invasifs. Risques de r&eacute;sistance aux antibiotiques parce que
les m&eacute;decins en prescrivent trop. L&rsquo;hygi&egrave;ne des mains peut nous
prot&eacute;ger.</p>
<h3>Hot-button</h3>
<p>Pourquoi l&rsquo;hygi&egrave;ne des mains n&rsquo;est-elle pas plus d&eacute;velopp&eacute;e
alors qu&rsquo;elle pourrait augmenter le bien-&ecirc;tre collectif&nbsp;?
Pourquoi finance-t-on plus facilement les m&eacute;dications
on&eacute;reuses&nbsp;? Pourquoi innovons-nous souvent &agrave;
reculons&nbsp;?</p>
<h3>Interpellations</h3>
<ol>
<li>Si nos m&eacute;decins ne se lavent pas les mains, ils ont une grande
chance de nous contaminer.</li>
<li>Apr&egrave;s une hospitalisation, nous avons 9&nbsp;% de chances de
rentrer chez nous avec une nouvelle maladie (18&nbsp;% avant
l&rsquo;effet Pittet).</li>
<li>Chaque jour, 1,6&nbsp;million de personnes sont infect&eacute;es dans
les h&ocirc;pitaux, 40&nbsp;000 &agrave; 80&nbsp;000 d&eacute;c&egrave;dent.</li>
<li>Si nous savions quand nous laver les mains et prenions de
nouvelles habitudes hygi&eacute;niques, nous serions moins souvent
malades.</li>
<li>Si nous sommes moins malades, l&rsquo;industrie pharmaceutique perd
de l&rsquo;argent mais la s&eacute;curit&eacute; sociale en gagne.</li>
<li>Quand Didier Pittet d&eacute;cide d&rsquo;offrir &agrave; la communaut&eacute; la formule
du gel d&eacute;sinfectant, il se place dans la soci&eacute;t&eacute; du don et non dans
la soci&eacute;t&eacute; capitaliste. Il s&rsquo;inscrit dans la droite ligne de
Richard Stallman et des promoteurs du logiciel libre.</li>
</ol>
<h3>Cons&eacute;quences de la licence cc-by-sa</h3>
<p>Didier a donn&eacute; sa formule pour faciliter l&rsquo;universalisation de
l&rsquo;hygi&egrave;ne des mains. Ce livre veut participer &agrave; cette
universalisation. Il doit &ecirc;tre distribu&eacute; selon les m&ecirc;mes r&egrave;gles que
la solution hydro-alcoolique.</p>
<ol>
<li>Un &eacute;diteur est libre de le publier et de le vendre au prix
qu&rsquo;il le d&eacute;sire. Il n&rsquo;a pas &agrave; me reverser de droit. De m&ecirc;me pour
une traduction.</li>
<li>De nombreuses exp&eacute;riences montrent que commercialiser un texte
par ailleurs distribu&eacute; librement en num&eacute;rique ne nuit pas aux
ventes (cf <a href="http://craphound.com/">Cory Doctorow</a>).</li>
<li>Rien n&rsquo;emp&ecirc;che qu&rsquo;un ebook offert soit en parall&egrave;le
commercialis&eacute;. Paradoxalement, les lecteurs sont pr&ecirc;ts &agrave; payer pour
remercier l&rsquo;&eacute;diteur et l&rsquo;auteur.</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2013/33250.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 22 juillet 2013</p>


</article></body></html>