<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’écriture antifragile</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’écriture antifragile</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Apr&egrave;s <a href="http://blog.tcrouzet.com/jai-debranche/">la
d&eacute;connexion du Net</a>, j'ai exp&eacute;riment&eacute; en ao&ucirc;t la d&eacute;connexion de
l'&eacute;criture. Pour la premi&egrave;re fois depuis 30 ans, j&rsquo;ai pass&eacute; un mois
sans &eacute;crire. Pas la moindre note. Pas le moindre laiss&eacute; aller.
<!--more--></p>
<p>J'&eacute;tais pourtant parti en voyage aux US avec l'id&eacute;e de tenir le
journal de notre escapade familiale. Au moins pour en marquer le
souvenir. J'ai esquiss&eacute; deux bafouilles sans lendemain. Et moins
j'ai &eacute;crit, plus j'ai pens&eacute; &agrave; l'&eacute;criture.</p>
<p>Je n&rsquo;ai pas &eacute;crit parce que l&rsquo;&eacute;criture demande de la
disponibilit&eacute;. J&rsquo;en ai manqu&eacute;. Les enfants, les retrouvailles avec
les amis am&eacute;ricains, les choses &agrave; voir, les sommets &agrave; escalader,
les canyons &agrave; d&eacute;valer, les tentes &agrave; monter, les kilom&egrave;tres &agrave;
avaler&hellip;</p>
<p>L&rsquo;&eacute;criture est une activit&eacute; de solitaire d&eacute;s&oelig;uvr&eacute;. Quand Isa me
voit m&rsquo;y abandonner avec trop de plaisir, elle ne manque pas de me
rappeler que c&rsquo;est un luxe d'homme blanc &eacute;duqu&eacute; ultra-privil&eacute;gi&eacute;
(tout comme le Net). Pour elle, quand je n&rsquo;&eacute;cris pas, quand je ne
surfe pas, c&rsquo;est une victoire, un retour &agrave; la vie bassement
mat&eacute;rielle qu&rsquo;en un autre temps de notre conjugalit&eacute; elle aurait
qualifi&eacute; de &laquo;&nbsp;Changer les couches.&nbsp;&raquo;</p>
<p>Et oui, j'&eacute;cris parce que l'&eacute;criture me procure du plaisir,
victime sans doute d'une forme d'obsession ultra civilis&eacute;e. Dans
les &eacute;poques archa&iuml;ques, j'aurais chass&eacute;, viol&eacute;, pourfendu mes
ennemis. L'&eacute;criture est une fa&ccedil;on de prendre des risques,
d'approcher une limite existentielle. Je peux bien par
intermittences me pr&eacute;lasser dans des r&eacute;gions moins sauvages, ou
remplacer les mots par des pas sur des chemins de montagne.</p>
<h3>Le civilis&eacute; ne chasse pas</h3>
<p>Parce qu'Isa est consciente de la dimension guerri&egrave;re de mon
&eacute;criture, elle aime me voir pactiser avec mes ennemis. Enterrer la
hache de guerre.</p>
<p>Si l'art d&eacute;place les lieux de lutte, il ne les abolit pas. La
pacifiste recherche un autre rapport aux choses et aux gens.
L'interaction altruiste. La performance esth&eacute;tique qui ne se
rejouera pas. Tout un champ o&ugrave; je suis un pi&egrave;tre funambule. Et o&ugrave;
j'ai pour devoir de me glisser, parce que d&eacute;j&agrave; Isa et mes fils y
jouent le plus souvent.</p>
<p>C'est tout simple. Pour &ecirc;tre avec eux, parfois, je ne dois pas
&eacute;crire. Et j'&eacute;prouve une autre forme de plaisir. Il ne me co&ucirc;te pas
car j&rsquo;ai d&eacute;j&agrave; trop &eacute;crit. Bien plus, il devient une autre &eacute;criture.
Et je prends m&ecirc;me conscience que &laquo;&nbsp;Ne plus &ecirc;tre capable de
vivre sans &eacute;crire, c'est avoir renonc&eacute; &agrave; &eacute;crire.&nbsp;&raquo;</p>
<h3>L'antifragilit&eacute;</h3>
<p>J'en arrive &agrave; ma seule lecture du voyage. <a href="http://www.amazon.fr/Antifragile-Things-That-Gain-Disorder/dp/1400067820">
L'essai &eacute;ponyme de Nassim Nicols Taleb.</a> Vous savez d&eacute;finir ce
qui est fragile&nbsp;: un choc, un s&eacute;isme, un tremblement, un peu
trop de temps qui passe... et patatras.</p>
<p>&Agrave; l'oppos&eacute;, Taleb voit l'antifragile. Des choses, des syst&egrave;mes,
des organismes qui se bonifient avec le temps, avec les surprises,
avec l'al&eacute;atoire, les secousses de toutes sortes. Ce qui ne me tue
pas me renforce. Songer &agrave; l'&eacute;volution biologique, &agrave; l'amour qui
aurait trop vite tendance &agrave; somnoler et &agrave; mourir.</p>
<p>L'antifragile ne doit pas &ecirc;tre confondu avec le robuste qui
encaisse les coups mais ne grandit pas avec eux. Narvic me fait
remarquer que Boris Cyrulnik d&eacute;finit ainsi la <a href="http://fr.wikipedia.org/wiki/R%C3%A9silience_(psychologie)">r&eacute;silience</a>,
mot que Taleb me semble un peu trop limiter &agrave; r&eacute;sistant pour mieux
l'&eacute;loigner de son concept et le rendre plus marquant.</p>
<p>J'ai tout de suite pens&eacute; que l'&eacute;criture &eacute;tait antifragile. Elle
a besoin de nouveaut&eacute;s, de <a href="http://fr.wikipedia.org/wiki/Th%C3%A9orie_du_cygne_noir">black
swans</a>, du surgissement du tout autre, de staccato, de grandes
envol&eacute;es brutalement interrompues... Alors quand elle devient
routine, parce que syst&eacute;matique, presque maladive, elle se
fonctionnarise. Au mieux on peut la qualifi&eacute; de robuste, s&ucirc;re
d'elle-m&ecirc;me, au pire elle se fragilise &agrave; tel point qu'elle ne
supportera aucun outrage, surtout pas celui du temps.</p>
<p>Alors ne pas &eacute;crire me para&icirc;t comme un haut acte d'&eacute;criture.
Introduire un silence. Une suspension avant la reprise, un
changement de rythme dans l'acte m&ecirc;me qui devrait avoir un impact
impr&eacute;visible sur le r&eacute;sultat.</p>
<h3>L'exercice du regard</h3>
<p>Au fil du voyage, j'ai d&eacute;couvert des lieux neufs pour moi comme
Grand Canyon, Sequoia National Park, Yosemite... et des endroits o&ugrave;
j'ai jadis &eacute;crit&nbsp;: New York, Las Vegas, Sans Francisco,
Seattle... Ces lieux de l'&eacute;criture m'&eacute;taient intimement pr&eacute;sents.
J'y &eacute;tais chez moi, et cela ind&eacute;pendamment du temps que j&rsquo;y avais
pass&eacute;. Le fait d&rsquo;y avoir &eacute;crit les avait faits miens.</p>
<p>Nous &eacute;crivons en voyage parce qu'en &eacute;crivant nous voyons mieux,
ne serait-ce que parce que nous nommons. Nos yeux suivent les
lignes des paysages et des choses pendants que nos phrases les
&eacute;treignent.</p>
<p>&Eacute;crire comme dessiner, c'est conscientiser, c'est donc vivre, ou
tout au moins une fa&ccedil;on de vivre que je trouve exquise, un temps de
repli quasi mystique, avec des gicl&eacute;es extravoluptueuses que seule
l'extase amoureuse ou les grands cris de joie familiaux
procurent.</p>
<p>En n'&eacute;crivant pas, j'ai choisi une autre forme de voyage, tout
en sachant que j'adore le voyage par l'&eacute;crit. &Agrave; tel point que
j'envisage de m'imposer un voyage hebdomadaire, ou quasi, autour de
chez moi, rien que pour en faire le r&eacute;cit. Une fa&ccedil;on d'injecter de
l'al&eacute;atoire par le d&eacute;placement, un pas vers la secousse, vers la
qu&ecirc;te de la surprise... un pas vers plus d'antifragilit&eacute;. Le
syst&eacute;matique nous est nuisible. Nous devons devenir des black swans
pour nous-m&ecirc;mes.</p>
<br></body></html>

<p class="date"><br/><a href="../2013/33311.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 2 septembre 2013</p>


</article></body></html>