<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Après le blog</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Après le blog</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Ne vous attendez pas &agrave; une r&eacute;v&eacute;lation. Je mets mes id&eacute;es en
place au grand jour. Je cherche &agrave; comprendre ce qui dans la forme
blog me limite aujourd&rsquo;hui, et m&ecirc;me me lasse.<!--more--></p>
<p>Un blog&nbsp;: c&rsquo;est un carnet antichronologique. Tel on le
d&eacute;couvre en tout cas. Il est &eacute;crit chronologiquement au fil des
jours mais pr&eacute;sent&eacute; avec l&rsquo;entr&eacute;e la plus r&eacute;cente en avant, ce qui
pr&eacute;suppose qu&rsquo;elle se suffit &agrave; elle-m&ecirc;me.</p>
<p>Ce pr&eacute;suppos&eacute; p&egrave;se sur le blogueur. Ce syndrome de l&rsquo;iceberg le
pousse &agrave; &eacute;crire dans une certaine direction, qu&rsquo;il le veuille ou
non. J&rsquo;ai souvent r&eacute;p&eacute;t&eacute; que la plupart de mes billets se suivaient
comme les &eacute;pisodes d&rsquo;un feuilleton, rien n&rsquo;y faisait, les lecteurs
critiquaient un billet ind&eacute;pendamment du tout, ce qui est quelque
peu probl&eacute;matique quand on d&eacute;veloppe une r&eacute;flexion un peu
longuette&hellip; ou une histoire, ou tout autre chapelet de petites
perles.</p>
<p>La faute n&rsquo;en revient pas au lecteur, mais &agrave; la forme, &agrave; ses
conventions, &agrave; ce postulat qu&rsquo;un jour efface l&rsquo;autre. Ce qui dans
un livre n&rsquo;a aucun sens.</p>
<p>Au commencement, on avait des sites personnels. Avec leur
arborescence. Les choses rang&eacute;es &agrave; leur place, mais souvent
introuvables. Le blog a introduit une gigantesque simplification,
mais au prix de la notion de s&eacute;rie, de feuilleton, de livre&hellip; une
simplification contre laquelle se bat depuis longtemps Fran&ccedil;ois Bon
avec <a href="http://www.tierslivre.net/">sa page d&rsquo;accueil en
forme de sommaire</a>.</p>
<p>J&rsquo;ai jusqu&rsquo;ici combattu l&rsquo;antichronologie du blog en cr&eacute;ant des
ePub. Cette approche peut convenir pour synth&eacute;tiser un travail
achev&eacute;, mais elle ne convient pas pour le Work in Progress. Il faut
donc repenser le blog, y greffer de nouvelles fonctions.</p>
<h3>La timeline</h3>
<p>Je tiens &agrave; la journalisation. Au fil RSS qui dit ce qui vient
d&rsquo;&ecirc;tre publi&eacute;. Mais j&rsquo;ai envie de lui ajouter les commentaires, ces
injections de l&rsquo;ext&eacute;rieur. Aussi des notes qui racontent le
travail. Exemple&nbsp;: tel billet ancien a &eacute;t&eacute; remani&eacute;, telle page
a &eacute;t&eacute; ajout&eacute;e &agrave; la structure&hellip; C&rsquo;est un peu ce que nous offrent les
r&eacute;seaux sociaux. Le synopsis d&rsquo;une vie et de ses interactions. Mon
site vit aussi, il doit avoir sa timeline, mais la timeline n&rsquo;est
pas l&rsquo;&oelig;uvre, juste son sismographe. Depuis trop longtemps la forme
blog nous pousse &agrave; confondre l&rsquo;une et l&rsquo;autre (je veux d&eacute;passer
cette confusion).</p>
<h3>S&eacute;ries et feuilletons</h3>
<p>Fran&ccedil;ois parle de Web-livres (on cherche &agrave; nommer). Quand
j&rsquo;&eacute;cris des billets qui se suivent, j&rsquo;aimerais que le lecteur le
comprenne. Cela implique un sommaire. Avec la localisation du
billet dans le corpus.</p>
<p>Num&eacute;roter les billets manuellement ne me convient pas. Je veux
pouvoir s&eacute;parer l&rsquo;ordre de publication de l&rsquo;ordre narratif. Je veux
pouvoir ajouter des entre-deux. Je veux pouvoir r&eacute;ordonner.</p>
<div class="image"><img src="../images/33311_daedalus.jpg" alt="Daedalus" width="500" height="375"><div class="legend">Daedalus</div></div>
<p>Aujourd&rsquo;hui, pour reclasser une cat&eacute;gorie ou un tag, je dois
modifier la timeline. C&rsquo;est absurde. Nous avons besoin d&rsquo;un autre
m&eacute;canisme pour distribuer les billets &agrave; l&rsquo;int&eacute;rieur de diff&eacute;rents
corpus. Il faut imaginer le blog comme un ensemble de feuilles
volantes qui peuvent &ecirc;tre ordonn&eacute;es en diff&eacute;rentes piles. La
m&eacute;taphore du traitement de texte <a href="http://daedalusapp.com/">Daedalus</a> me para&icirc;t f&eacute;conde.</p>
<h3>La home</h3>
<p>Je ne suis pas journaliste ou chroniqueur. Plut&ocirc;t que ressembler
&agrave; la une d&rsquo;un journal, ma page d&rsquo;accueil doit mettre en avant les
diff&eacute;rents corpus, avec en compl&eacute;ment &eacute;ventuellement la timeline.
Elle ne doit plus afficher les billets dans l&rsquo;ordre
antichronologique (ou peut-&ecirc;tre seulement les billets
d&rsquo;humeur).</p>
<h3>Le look</h3>
<p>Je ne lis pratiquement plus les blogs dans un navigateur web,
sauf quand je remonte des liens. Je les lis en g&eacute;n&eacute;ral sur une
tablette avec Feedly ou Flipboard, ou parfois par mail quand je
suis abonn&eacute;. Chaque fois je suis face &agrave; un environnement d&eacute;pouill&eacute;
(mais totalement incompatible avec l'id&eacute;e de corpus).</p>
<div class="image"><img src="../images/33311_feedly.jpg" alt="Feedly" width="500" height="333"><div class="legend">Feedly</div></div>
<div class="image"><img src="../images/33311_flipnoard.jpg" alt="Flipboard" width="500" height="269"><div class="legend">Flipboard</div></div>
<div class="image"><img src="../images/33311_mail.jpg" alt="Mail" width="500" height="239"><div class="legend">Mail</div></div>
<p>J&rsquo;aime cette simplicit&eacute;. De plus en plus, j&rsquo;ai envie que le blog
lui-m&ecirc;me ne dispose que d&rsquo;une colonne. Menus en haut et en bas,
tout le reste pour le texte. Qu'on puisse le lire dans un confort
maximal tout en profitant de ses particularit&eacute;s (et il doit en
avoir, ce que nient les apps de lectures... c'est comme si tous les
livres papier &eacute;taient compos&eacute;s avec les m&ecirc;mes r&eacute;glages typo).</p>
<p>Un blog doit en lui-m&ecirc;me &ecirc;tre une app de lecture. Peut-&ecirc;tre
doit-il devenir livre, justement comme sur une liseuse. On tourne
les pages. L&rsquo;id&eacute;e alors d&rsquo;&ecirc;tre dans un corpus serait plus
imm&eacute;diatement perceptible.</p>
<div class="image"><img src="../images/33311_dead.jpg" alt="deadsdiary.com" width="500" height="317"><div class="legend">deadsdiary.com</div></div>
<h3>Des plug-ins</h3>
<p>Tout cela exige des d&eacute;veloppements. Un plug-in pour la timeline
(pas tr&egrave;s compliqu&eacute; et existe peut-&ecirc;tre). Un plugin pour la
cr&eacute;ation des corpus (besoin sp&eacute;cifique pour les auteurs). Je ne
sais pas si je vais avoir le courage de me lancer. J&rsquo;en sens la
n&eacute;cessit&eacute;. Mon stylo num&eacute;rique me bride en ce moment. Le next step
ne peut s&rsquo;accompagner que d&rsquo;un next code.</p>
<br></body></html>

<p class="date"><br/><a href="../2013/33321.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 3 septembre 2013</p>


</article></body></html>