<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>J’ai rêvé le nouveau Kindle Paperwhite, Amazon l’a créé</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>J’ai rêvé le nouveau Kindle Paperwhite, Amazon l’a créé</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;ai oubli&eacute; mon Kindle Paperwhite dans un avion. <a href="http://blog.tcrouzet.com/2012/11/26/kindle-paperwhite-leffroyable-catastrophe/">
J&rsquo;en avais dit beaucoup de mal</a>, mais je m&rsquo;y &eacute;tais habitu&eacute; au
point de me pr&eacute;parer &agrave; le remplacer ASAP. <a href="http://www.amazon.fr/gp/product/B00CTUKFNQ/ref=as_li_tf_tl?ie=UTF8&amp;camp=1642&amp;creative=6746&amp;creativeASIN=B00CTUKFNQ&amp;linkCode=as2&amp;tag=tcrouzetcom-21">
Et comme par hasard Amazon d&eacute;voile aujourd&rsquo;hui son nouveau
b&eacute;b&eacute;.</a><!--more--></p>
<div class="image"><img src="../images/33321_kindle.jpg" alt="Kindle Paperwhite 2013" width="454" height="504"><div class="legend">Kindle Paperwhite 2013</div></div>
<p>Apr&egrave;s la publication de ma critique en octobre 2012, on m&rsquo;a
accus&eacute; d&rsquo;&ecirc;tre de mauvaise foi. Lisez mon texte, lisez les
commentaires, lisez la nouvelle publicit&eacute;, elle s&rsquo;emble r&eacute;pondre &agrave;
chacune de mes critiques.</p>
<div class="image"><img src="../images/33321_whatsnew-paperwhite-v2.jpg" alt="whatsnew-paperwhite-v2" width="1000" height="750"><div class="legend">whatsnew-paperwhite-v2</div></div>
<p>Le nouveau Paperwhite est 25&nbsp;% plus rapide, son anc&ecirc;tre se
tra&icirc;nait. La couche tactile ne r&eacute;pondait pas, elle a &eacute;t&eacute; remplac&eacute;e.
La fonction glow n&rsquo;&eacute;tait pas homog&egrave;ne, elle a &eacute;t&eacute; r&eacute;invent&eacute;e. Le
contraste et la d&eacute;finition n&rsquo;&eacute;taient pas aussi extraordinaires
qu&rsquo;annonc&eacute;s, &ccedil;a s&rsquo;am&eacute;liore grandement. La navigation dans un livre
&eacute;tait quasi impossible, chose r&eacute;par&eacute;e.</p>
<p>Reste &agrave; juger sur pi&egrave;ce d&eacute;but octobre lorsque je recevrai le
b&eacute;b&eacute;. J&rsquo;esp&egrave;re que l&rsquo;interface op&eacute;rateur aura elle aussi b&eacute;n&eacute;fici&eacute;
d&rsquo;un beau lifting.</p>
<p>Pour l&rsquo;avenir je r&ecirc;ve d&rsquo;un Kindle Fire Paper. Le mix de la
tablette et de la liseuse. Poids toujours dans les 200&nbsp;g. Pas
de surchauffe. Possibilit&eacute; de faire tourner des apps de lecture
comme Feedly. De surfer correctement. De g&eacute;rer les mails. Me faudra
encore attendre au moins un an.</p>
<h3>Message &agrave; Amazon</h3>
<p>Pour tout de suite, il serait bien de pouvoir synchroniser dans
le cloud les livres que j&rsquo;ai install&eacute;s via Calibre. En perdant mon
Kindle, j&rsquo;ai perdu mes notes, marques pages, les livres en cours,
ceux que j&rsquo;avais charg&eacute;s pour lecture future&hellip; &ccedil;a serait sympa
d&rsquo;ouvrir la synchro &agrave; tous les ouvrages pr&eacute;sents sur le Kindle.</p>
<p>Et puis, la c&eacute;sure, c'est vraiment pas pour les chiens...</p>
<br></body></html>

<p class="date"><br/><a href="../2013/33326.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 3 septembre 2013</p>


</article></body></html>