<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La guerre ou quand les États s’amusent à la récréation</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La guerre ou quand les États s’amusent à la récréation</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/33366_220px-Jared_diamond1.jpg" alt="" width="220" height="229"></div>
<p>&Agrave; <a href="http://www.newscientist.com/article/mg21728990.400-what-westerners-can-learn-from-tribal-societies.html">
un journaliste qui lui demande</a> pourquoi nous avons une vision
romantique des soci&eacute;t&eacute;s tribales, <a href="http://fr.wikipedia.org/wiki/Jared_Diamond">Jared Diamond</a>
r&eacute;pond &laquo;&nbsp;There is a feeling among the general public&mdash;and some
anthropologists&mdash;that traditional people are peaceful. But the
reality is that the great majotity are not. <strong>To have peace
requires a central governement.</strong>&nbsp;&raquo;<!--more--></p>
<p>Cette th&eacute;orie &laquo;&nbsp;Pour vivre en paix, il faut un gouvernement
central.&nbsp;&raquo; est largement partag&eacute;e. Je voudrais la discuter.
Les arguments de Diamond&nbsp;:</p>
<ol>
<li>Dans un groupe r&eacute;duit, disons moins de cent personnes, on peut
prendre les d&eacute;cisions d&eacute;mocratiquement, face &agrave; face. Pas besoin
d&rsquo;un gouvernement.</li>
<li>Mais lorsque deux tributs se rencontrent. Si cents personnes
sont d&rsquo;accord pour faire la paix, il existera toujours quelques
t&ecirc;tes br&ucirc;l&eacute;es qui d&eacute;sireront se venger et briseront l&rsquo;armistice. Et
la guerre reprendra.</li>
<li>Contr&ocirc;ler les agitateurs exige une force centralis&eacute;e. Les
soci&eacute;t&eacute;s tribales sans leader puissant ne peuvent maintenir la
paix. C&rsquo;est pourquoi les soci&eacute;t&eacute;s-&eacute;tats se sont d&eacute;velopp&eacute;es et
pourquoi les fermiers ont tol&eacute;r&eacute; les parasites
gouvernementaux.</li>
<li>Quand nous avons un accident de voiture, nous n&rsquo;exigeons pas
r&eacute;paration de l&rsquo;autre conducteur. L&rsquo;&Eacute;tat prend pacifiquement en
charge le litige [avec l&rsquo;aide des assureurs qu'il nous impose].
C&rsquo;est pourquoi les gens des soci&eacute;t&eacute;s traditionnelles basculent peu
&agrave; peu vers les soci&eacute;t&eacute;s-&eacute;tats. Ils en reconnaissent les
b&eacute;n&eacute;fices.</li>
</ol>
<p>Je suis dans les grandes lignes d&rsquo;accord avec ce raisonnement.
L&rsquo;&Eacute;tat est n&eacute;cessaire d&egrave;s que la population augmente. Voil&agrave;
pourquoi je ne suis pas vraiment anarchiste, ni lib&eacute;ral au sens
&eacute;conomique. Mais pourquoi l&rsquo;&Eacute;tat devrait-il &ecirc;tre
centralis&eacute;&nbsp;?</p>
<p>D&rsquo;abord les cons&eacute;quences de cette centralisation. Plus l&rsquo;&Eacute;tat se
centralise, plus il devient syst&egrave;me. Le syst&egrave;me finit par avoir une
identit&eacute; propre, ind&eacute;pendamment des gens qui le composent. Le
syst&egrave;me devient une entit&eacute; m&eacute;ta-individuelle qui vit dans un monde
de m&eacute;ta-individus. Les t&ecirc;tes br&ucirc;l&eacute;es r&eacute;apparaissent qui vont alors
s&rsquo;entred&eacute;chirer. La soci&eacute;t&eacute; tribale se r&eacute;invente.</p>
<p>Ce ph&eacute;nom&egrave;ne est d&rsquo;autant plus vif en temps de crise. Le
m&eacute;ta-individu &eacute;tant bien dans l&rsquo;embarras pour rassurer ses atomes
individuels tente une sortie vers l&rsquo;ext&eacute;rieur. Plut&ocirc;t que de se
tourner en lui-m&ecirc;me, il se donne des pr&eacute;rogatives qu&rsquo;il n&rsquo;a jamais
eux. Il devient va-t&rsquo;en-guerre.</p>
<p>&Agrave; l&rsquo;&eacute;chelle individuelle, les enseignants, surtout du primaire,
observent quotidiennement ce ph&eacute;nom&egrave;ne. Les &eacute;l&egrave;ves les moins m&ucirc;rs,
les moins dou&eacute;s avec les mots et les concepts, en viennent vite aux
mains. Les m&eacute;ta-individus que sont nos gouvernements ne font que
jouer b&ecirc;tement dans une cour d&rsquo;&eacute;cole, avec &agrave; la cl&eacute; des morts
innombrables.</p>
<p>L&rsquo;&Eacute;tat centralis&eacute; n&rsquo;est donc une solution acceptable qu&rsquo;en temps
de paix entre les &Eacute;tats centralis&eacute;s, une situation qui dans la
pratique est toujours provisoire. Pour sortir de ce dilemme, je
vois deux possibilit&eacute;s.</p>
<ol>
<li>La cr&eacute;ation d&rsquo;un gouvernement mondial. Son r&ocirc;le&nbsp;: remettre
&agrave; leur place les m&eacute;ta-individus. Ce serait l&rsquo;escalade du syst&egrave;me
r&eacute;pressif, avec toutes ses cons&eacute;quences n&eacute;fastes.</li>
<li>L&rsquo;invention des &Eacute;tats d&eacute;centralis&eacute;s, des &Eacute;tats non tent&eacute;s par
la syst&eacute;misation, non tent&eacute;s par la m&eacute;ta-indivualisation, des &Eacute;tats
dont les pr&eacute;sidents ne se prendraient plus pour les rois
omnipotents de la cour d&rsquo;&eacute;cole plan&eacute;taire.</li>
</ol>
<p>Jared Diamond &eacute;carte cette possibilit&eacute; un peu vite parce qu&rsquo;elle
n&rsquo;est jamais advenue &agrave; grande &eacute;chelle au cours de l&rsquo;histoire. Pour
cause, l&rsquo;&Eacute;tat d&eacute;centralis&eacute; a besoin de technologies d&eacute;centralis&eacute;es
pour op&eacute;rer. Il se trouve que nous disposons de ces
technologies.</p>
<p>Nous avons par exemple cr&eacute;&eacute; un Internet en grande part
d&eacute;centralis&eacute;. Et rien techniquement, sinon les &Eacute;tats centralis&eacute;s,
ne nous emp&ecirc;cherait de le d&eacute;centraliser totalement.</p>
<p>Quand allons-nous passer du primaire au secondaire&nbsp;?</p>
<p>PS : Deux &Eacute;tats d&eacute;centralis&eacute;s qui se rencontrent, faute de
centre, sont peut-&ecirc;tre condamn&eacute;s &agrave; fusionner. Et on en arrive, non
&agrave; un gouvernement plan&eacute;taire, mais &agrave; un &Eacute;tat plan&eacute;taire.</p>
<br></body></html>

<p class="date"><br/><a href="../2013/33371.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 8 septembre 2013</p>


</article></body></html>