<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Tribulation d’un Kindle</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Tribulation d’un Kindle</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Le 31 ao&ucirc;t, c&rsquo;est la fin de notre p&eacute;riple am&eacute;ricain. &Agrave; l&rsquo;aube,
nous quittons Seattle, vol Delta Airline 2214, direction
Minneapolis. Nous sommes assis pr&egrave;s de la queue du Boeing, rang&eacute;e
44. Nous insistons un peu lourdement avant qu&rsquo;une jeune femme se
l&egrave;ve et nous laisse prendre nos places, Tim pr&egrave;s du hublot, moi
entre eux pendant qu&rsquo;Isa et &Eacute;mile s&rsquo;installent derri&egrave;re.
<!--more--></p>
<p>Je sors Kindle, iPad, t&eacute;l&eacute;phone&hellip; Quand l&rsquo;avion s&rsquo;&eacute;branle, la
jeune femme m&rsquo;attrape le bras. Je l&rsquo;entends marmonner. Je tente de
la rassurer. Elle me rel&acirc;che pour me ressaisir aussit&ocirc;t quand nous
arrivons sur la piste. Timoth&eacute;e lui lance des &oelig;illades intrigu&eacute;es,
puis l&rsquo;oublie tr&egrave;s vite au moment du d&eacute;collage.</p>
<p>&mdash;&nbsp;Le mont Rainier, ne cesse-t-il de crier.</p>
<div class="image"><img src="../images/33454_delta3.jpg" alt="Mont Rainier" width="1024" height="765"><div class="legend">Mont Rainier</div></div>
<p>Et quand l&rsquo;avion bascule sur son aile&nbsp;:</p>
<p>&mdash;&nbsp;Houa&nbsp;!</p>
<div class="image"><img src="../images/33454_delta4.jpg" alt="La Cha&icirc;ne des Volcans" width="1024" height="765"><div class="legend">La Cha&icirc;ne des Volcans</div></div>
<p>Cette fois, la fille me prend la main. De me voir en famille,
elle doit se sentir hors de danger. Ou, du moins, je repr&eacute;sente
pour elle un danger moindre qu&rsquo;un &eacute;ventuel crash que chaque
vibration semble annoncer. Pourtant, si on s&rsquo;en r&eacute;f&egrave;re aux
statistiques, cette fille plut&ocirc;t charmante a plus de chances de se
manger un dragueur lourdingue qu&rsquo;un trou d&rsquo;air mortel.</p>
<p>Je lui propose de finir ma bouteille de jus d&rsquo;orange. Elle me
fixe, terroris&eacute;e, sans rien dire d&rsquo;intelligible, puis je la sens
s&rsquo;affaisser sur mon &eacute;paule gauche, sa main toujours riv&eacute;e &agrave; la
mienne. Je tente de me lib&eacute;rer, de redresser la fille. Elle me
retombe dessus. Je fais des signes d&eacute;sesp&eacute;r&eacute;s &agrave; Isa qui, hilare, me
sugg&egrave;re d&rsquo;en profiter.</p>
<p>Pas &eacute;tonnant que j&rsquo;en oublie de lire, d&rsquo;autant que Tim en plaine
partie de Sim City n&rsquo;arr&ecirc;te pas de me solliciter. Trois heures plus
tard et autant d&rsquo;&eacute;teintes, nous atterrissons &agrave; Minneapolis.
Visitons le plus grand centre commercial des &Eacute;tats-Unis. Mall of
America. En fin d&rsquo;apr&egrave;s-midi, nous embarquons sur le vol Air France
697 pour Paris. C&rsquo;est alors que je comprends que j&rsquo;ai oubli&eacute; mon
Kindle dans le vol du matin. Je ne d&eacute;clare la perte que le
lendemain soir sur le site de Delta Airline.</p>
<p>&mdash;&nbsp;Vous n&rsquo;aurez de nos nouvelles que si nous retrouvons
l&rsquo;objet perdu.</p>
<p>Je n&rsquo;ai aucun espoir. <a href="http://blog.tcrouzet.com/2009/03/06/otage-de-la-sncf/">J&rsquo;ai un
jour oubli&eacute; un PC dans un TGV.</a> Je m&rsquo;en suis aper&ccedil;u moins de
trente minutes plus tard et la SNCF a pr&eacute;tendu qu&rsquo;elle &eacute;tait
incapable de retrouver le TGV en question. Non sans &eacute;nervement,
j&rsquo;en ai d&eacute;duit que les objets perdus servaient de prime non
officielle pour les agents d&rsquo;entretien. Et j&rsquo;ai depuis suppos&eacute;
cette loi universelle.</p>
<p>Pour preuve, <a href="http://blog.tcrouzet.com/2013/09/03/jai-reve-le-nouveau-kindle-paperwhite-amazon-la-cree/">
j&rsquo;ai vite command&eacute; un nouveau Kindle.</a> En attendant sa livraison
d&eacute;but octobre, je me suis mis &agrave; lire sur iPad, ce n&rsquo;est pas si
terrible. Et voil&agrave; que deux semaines plus tard, je re&ccedil;ois un mail
de Delta Airline.</p>
<div class="image"><img src="../images/33454_delta1.png" alt="Mail de delta" width="723" height="172"><div class="legend">Mail de delta</div></div>
<p>Ils ont r&eacute;cup&eacute;r&eacute; mon Kindle &agrave; Salt Lake City et me proposent de
me le retourner par Fedex. Aujourd&rsquo;hui, apr&egrave;s vingt jours
d&rsquo;escapade ma liseuse regagne le logis familial (le billet retour
me co&ucirc;te tout de m&ecirc;me 60$). Je l&rsquo;accueille avec un grand sourire, &agrave;
l&rsquo;id&eacute;e que des gens s&rsquo;appliquent &agrave; bien faire leur travail, sans
aucun m&eacute;pris pour leurs clients (le&ccedil;on pour la SNCF). J&rsquo;en suis
r&eacute;joui, un peu rassur&eacute; sur notre humanit&eacute;. Et j&rsquo;&eacute;vite de penser &agrave;
l&rsquo;absurdit&eacute; contemporaine d&rsquo;une liseuse qui prend seule l&rsquo;avion,
traverse plusieurs fois les &Eacute;tats-Unis avant de rentrer dans le
midi de la France. Nos prouesses n&rsquo;ont d&rsquo;&eacute;gales que notre
folie.</p>
<div class="image"><img src="../images/33454_delta2.png" alt="Fedex" width="720" height="748"><div class="legend">Fedex</div></div>
<p>Quand j&rsquo;ouvre l&rsquo;enveloppe de Fedex, j&rsquo;ai le temps d&rsquo;imaginer que
je viens de recevoir un autre Kindle que le mien, bourr&eacute; de
manuscrits in&eacute;dits et d&rsquo;annotations. Une nouvelle histoire commence
peut-&ecirc;tre. Mais non, ma chance s&rsquo;arr&ecirc;te l&agrave;. Rien n&rsquo;a boug&eacute;.
<a href="http://blog.tcrouzet.com/2013/09/02/lecriture-antifragile/">
<em>Antifragile</em>, l&rsquo;essai de Taleb,</a> &agrave; la page o&ugrave; je l&rsquo;ai
laiss&eacute; &agrave; Seattle.</p>
<br></body></html>

<p class="date"><br/><a href="../2013/33462.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 19 septembre 2013</p>


</article></body></html>