<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L'île dans la plaine</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L'île dans la plaine</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/33494_lille.jpg" alt="" width="640" height="427"></div>
<p>Je ne suis pas venu sur la grande place lilloise depuis
vingt-deux ans. J'avais &agrave; l'&eacute;poque gar&eacute; ma voiture derri&egrave;re le
Furet du Nord, devant leur sortie de service. Le lendemain matin en
quittant l'h&ocirc;tel, j'avais d&ucirc; la r&eacute;cup&eacute;rer &agrave; la fourri&egrave;re.
<!--more--></p>
<p>Une chose attire mon regard&nbsp;: les panneaux happy hours
devant tous les caf&eacute;s. Les m&ecirc;me signaux d&eacute;sagr&eacute;ables m'avaient
alert&eacute; hier sur Paris, comme s'ils s'&eacute;taient soudain d&eacute;multipli&eacute;s.
Des heures seraient plus heureuses que d'autres. Des choses &agrave; faire
&agrave; un moment plut&ocirc;t qu'&agrave; un autre. Et je m'oppose avec m&eacute;thode &agrave; ces
dictats. Je m'installe en terrasse, puis me rel&egrave;ve.</p>
<p>Quelque chose ne colle pas. Peut-&ecirc;tre les cigarettes que mon
organisme ne dig&egrave;re plus &agrave; force de me tenir &agrave; distance d'elles. Ma
gorge me pique. Je tousse. Quelle &eacute;trange coutume que d'ing&eacute;rer de
la fum&eacute;e, une fa&ccedil;on d'avouer sa soumission &agrave; quelques industriels
et de se rallier au capitalisme.</p>
<p>Le centre de la ville avec ses enseignes, ses fa&ccedil;ades, sa foule
bigarr&eacute;e, ponctu&eacute;e de femmes trop belles, m'indiff&egrave;re. Une sorte de
banalit&eacute; consomm&eacute;e. Le r&egrave;gne du min&eacute;ral et des voitures. L'absence
d'arbre me trouble, m'&eacute;loigne du ciel et de la terre.</p>
<p>Je vais au hasard, ne trouve que des vermisseaux rabougris bien
qu'encore gonfl&eacute;s par les mises en plis rougeoyantes de leurs
frondaisons. Je n'ose les imaginer l'hiver quand les troncs ch&eacute;tifs
noirciront avec la pluie poisseuse de goudron.</p>
<p>Lille souffre d'un mal commun aux villes de plaine qui manquent
de grands arbres pour leur donner du relief. Avec un d&eacute;sespoir non
feint, elles affichent des fa&ccedil;ades rococo pour tenter de nous
duper, mimant miroitements marins, reflets carmin sur les sommets
enneig&eacute;s, carnations ardoise ou brique des toits r&eacute;v&eacute;l&eacute;s depuis une
haute corniche.</p>
<p>Il me faudrait m'abandonner des jours dans ces rues sans
&eacute;troitesses pour y deviner un g&eacute;nie r&eacute;put&eacute;, peut-&ecirc;tre plus par un
effet marketing que par une &eacute;nergie propre. Je me m&eacute;fie
instinctivement de ces lieux dont le gouvernement, par son
ostentation, impose &agrave; tous une image d&eacute;form&eacute;e. Plus le bruit se
fait vif, plus le c&oelig;ur se d&eacute;robe.</p>
<p>Les grandes rues ressemblent &agrave; des art&egrave;res gonfl&eacute;es de globules
rouges. Le sol ne devrait jamais approcher cette teinte, pour ne
pas renforcer la m&eacute;taphore. Je me glisse dans ce flot vulgaire,
sans aucune jubilation. Chaque vitrine, chaque mannequin, chaque
invitation &agrave; la consommation me donnent envie de fuir vers la
p&eacute;riph&eacute;rie-dortoir, o&ugrave; quelques jardinets doivent apporter un peu
de ga&icirc;t&eacute; simple.</p>
<p>&Agrave; tout choisir, je pr&eacute;f&egrave;re les rues ouvertes &agrave; la circulation
que les rues pi&eacute;tonnes, dangereusement pourvues des m&ecirc;mes magasins
que leurs semblables ailleurs dans le monde. Elles se d&eacute;versent
syst&eacute;matiquement sur la grande place avec ses caf&eacute;s happy hours,
cr&eacute;ant un mouvement de convection sans surprises. Je dois d&eacute;vier
pour trouver des volets bleus sur fa&ccedil;ades blanches, des boutiques
plus discr&egrave;tes et non moins opulentes, quelques bistrots avec juste
des tables et des clients ordinaires.</p>
<p>Et moi qui aime par-dessus tout d&eacute;couvrir les p&acirc;tisseries et les
boulangeries, je me fais pi&eacute;ger encore et encore par ces Paul
indigestes. Ils squattent toutes les devantures historiques pour
s'attribuer un air surann&eacute;.</p>
<p>Je d&eacute;vie &agrave; nouveau, enfin un beau point de mire sur un salon de
th&eacute; art d&eacute;co. Et mince, un empilement de macarons color&eacute;s comme je
les adorais quand seul Mulot s'en faisait la sp&eacute;cialit&eacute; rue de
Seine &agrave; Paris. Ils ont dor&eacute;navant partout le m&ecirc;me go&ucirc;t de cette
recette pr&ecirc;te au surgel&eacute;. Le faux domine, comme aux &Eacute;tats-Unis,
encore que l&agrave;-bas avec une na&iuml;vet&eacute; plus attachante.</p>
<br></body></html>

<p class="date"><br/><a href="../2013/33500.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 27 septembre 2013</p>


</article></body></html>