<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le jour où la dernière librairie française a fermé</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le jour où la dernière librairie française a fermé</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>24 d&eacute;cembre 2024. Date symbolique choisie par J&eacute;r&ocirc;me et Olivier
pour tirer d&eacute;finitivement le rideau de fer. Ils servent l&rsquo;ap&eacute;ro sur
le parvis devant la boutique. Depuis longtemps, ils n&rsquo;ont pas vu
autant de monde. Sans doute &agrave; cause de la douceur exceptionnelle en
ce soir de f&ecirc;te. Un nouveau record de temp&eacute;rature a &eacute;t&eacute; battu en
d&eacute;but d&rsquo;apr&egrave;s-midi, inutile confirmation du r&eacute;chauffement
climatique. D&egrave;s la fin du XX<sup>e</sup> si&egrave;cle, les experts ont
tir&eacute; la sonnette d&rsquo;alarme et les politiciens n&rsquo;ont pas r&eacute;agi, au
nom de la croissance. Pari gagnant. Les villes baln&eacute;aires normandes
et anglaises se frottent les mains. Les touristes affluent autour
de la M&eacute;diterran&eacute;e en hiver. Les stations de ski exp&eacute;rimentent la
neige &agrave; billes de graph&egrave;ne par toutes conditions. Quelques
populations ont &eacute;t&eacute; d&eacute;plac&eacute;es, quelques guerres &eacute;teintes, al&eacute;as
vite oubli&eacute;s gr&acirc;ce au boom &eacute;conomique.<!--more--></p>
<p>J&eacute;r&ocirc;me a tout de m&ecirc;me les larmes aux yeux. Il regarde les
rayonnages encombr&eacute;s de livres qui ne trouveront jamais acqu&eacute;reur.
Des lecteurs, ils n&rsquo;en manquent pas, et c&rsquo;est le paradoxe.
&laquo;&nbsp;Les politiciens n&rsquo;ont rien fait pour le climat mais pourquoi
ont-ils voulu nous sauver&nbsp;?&nbsp;&raquo; Depuis des ann&eacute;es, le grand
Olivier entend cette question, et comme toujours, il hausse les
&eacute;paules. Il a bien une explication. &laquo;&nbsp;Les politiciens ne
pouvaient rien contre la finance, pour ne pas perdre la face ils
ont cru bon de se racheter, par un geste g&eacute;n&eacute;reux &agrave; port&eacute;e
culturelle.</p>
<p>&mdash;&nbsp;Pourquoi les librairies&nbsp;?</p>
<p>&mdash;&nbsp;C'&eacute;tait <em>a priori</em> sans grande cons&eacute;quence
syst&eacute;mique. Tu te souviens, il y avait cette bo&icirc;te avec un nom de
for&ecirc;t. Pour se donner un vernis anticapitaliste, nos &eacute;lus de tout
bord l&rsquo;ont prise en grippe parce qu&rsquo;elle mena&ccedil;ait l&rsquo;ancien monde&hellip;
comme si les gaz &agrave; effet de serre n&rsquo;&eacute;taient pas alors une menace
plus grande.</p>
<p>&mdash;&nbsp;Je sais tout &ccedil;a.</p>
<p>&mdash;&nbsp;Et le premier tu as soutenu la proposition de loi,
devenue effective en 2014, il y a tout juste dix ans. Lors des
envois par correspondance, les prix des livres ont &eacute;t&eacute; major&eacute;s de
5&nbsp;%.</p>
<p>&mdash;&nbsp;Olivier, tu joues sur les mots. La loi a interdit la
gratuit&eacute; des frais de port.</p>
<p>&mdash;&nbsp;Tu chipotes. Pour le porte-monnaie des gens, &ccedil;a faisait
5&nbsp;% en plus. Tu croyais qu&rsquo;ils allaient applaudir&nbsp;?</p>
<p>&mdash;&nbsp;Personne n&rsquo;a imagin&eacute; ce qui se pr&eacute;parait.</p>
<p>&mdash;&nbsp;Tu devrais lire moins de polars et plus d&rsquo;essais. L&rsquo;ann&eacute;e
m&ecirc;me de la proposition de loi, Nassim Nicolas Taleb a publi&eacute; un
livre o&ugrave; il explique que l&rsquo;action est souvent plus catastrophique
que l&rsquo;inaction. Il donnait l&rsquo;exemple des m&eacute;decins, toujours pr&ecirc;ts &agrave;
op&eacute;rer, &agrave; c&eacute;l&eacute;brer leurs succ&egrave;s, mais moins prompts &agrave; parler de
leurs innombrables &eacute;checs. Vouloir manipuler un syst&egrave;me complexe,
c&rsquo;est hasardeux. Le march&eacute; du livre ne tenait d&eacute;j&agrave; qu&rsquo;&agrave; un fil. Il
a &eacute;t&eacute; sectionn&eacute; par la loi visant &agrave; le sauver.</p>
<p>&mdash;&nbsp;On ne va pas refaire l&rsquo;histoire. Pour ne pas payer plus
cher leurs livres, les lecteurs ont bascul&eacute; massivement et
soudainement vers le num&eacute;rique. Et les librairies ont ferm&eacute; les
unes apr&egrave;s les autres.</p>
<p>&mdash;&nbsp;Et nous n&rsquo;avons pas voulu devenir des bouquinistes&nbsp;!
Les collectionneurs ne nous ont jamais int&eacute;ress&eacute;s.&nbsp;&raquo;</p>
<p>J&eacute;r&ocirc;me retrouve le sourire.</p>
<p>&laquo;&nbsp;J&rsquo;ai du mal &agrave; tourner cette page de notre histoire.</p>
<p>&mdash;&nbsp;Tant que les gens lisent.</p>
<p>&mdash;&nbsp;Oui, et tant qu&rsquo;ils nous payent pour que nous leur
sugg&eacute;rions des lectures.&nbsp;&raquo;</p>
<p>Ils l&egrave;vent leurs verres. Leurs amis lecteurs les imitent.</p>
<p>&laquo;&nbsp;Vive les livres.&nbsp;&raquo;</p>
<br></body></html>

<p class="date"><br/><a href="../2013/33523.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 3 octobre 2013</p>


</article></body></html>