<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Qu'est-ce que la liberté ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Qu'est-ce que la liberté ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="140" height="190" src="https://tcrouzet.com/images_tc//2013/10/libertad.jpg" class="attachment-large size-large" alt="" loading="lazy">R&eacute;pondre &agrave;
cette question est une n&eacute;cessit&eacute; quand on fonde sur elle une
th&eacute;orie mon&eacute;taire, une ligne de vie, une posture en toute
chose.</p>
<p>Dans ses <a href="http://www.creationmonetaire.info/2013/08/commentaires-sur-les-quatre-libertes-economiques.html">
Commentaires sur les quatre libert&eacute;s &eacute;conomiques</a>, un point
central de sa TRM, St&eacute;phane Laborde &eacute;crit :</p>
<blockquote><br>
La libert&eacute; est &eacute;tablie comme tout ce que <strong>peut
r&eacute;aliser</strong> l'individu conform&eacute;ment &agrave; la
<strong>non-nuisance</strong>vis-&agrave;-vis des autres individus vivants
et futurs. Cette non-nuisance peut &ecirc;tre d&eacute;finie ou comprise en un
endroit (x,y,z,t) pr&eacute;cis de l'espace-temps et n'en a pas moins des
propri&eacute;t&eacute;s d'&eacute;volution ou de r&eacute;volution.<br></blockquote>
<p>Cette d&eacute;finition contient deux termes &eacute;troitement li&eacute;s,
&laquo;&nbsp;peut r&eacute;aliser&nbsp;&raquo; et &laquo;&nbsp;non-nuisance&nbsp;&raquo;. Le
second est pos&eacute; sans &ecirc;tre suffisamment discut&eacute;. Apr&egrave;s cette
discussion bien des choses peuvent soudain se brouiller, un
magnifique &eacute;difice vaciller.</p>
<p>Un exemple. Quand on a commenc&eacute; &agrave; construire des moteurs &agrave;
explosion au XIX<sup>e</sup> si&egrave;cle, on n'a pas pens&eacute; au
r&eacute;chauffement climatique, ce point &eacute;tait hors du pensable. Souvent
quand on fait quelque chose, on ne sait pas si on va nuire ou ne
pas nuire &agrave; plus ou moins longue &eacute;ch&eacute;ance. Parfois m&ecirc;me, on croit
&oelig;uvrer pour le bien d'autrui tout en lui nuisant : le mod&egrave;le
sovi&eacute;tique ou, plus b&ecirc;tement, les herbicides cens&eacute;s simplifier la
vie des agriculteurs mais qui d&eacute;multiplient leurs chances de cancer
(et les n&ocirc;tres).</p>
<p><strong>Ce qui est nuisant ou non-nuisant n'est tr&egrave;s souvent pas
de l'ordre du connaissable.</strong> Quand nous agissons, nous ne
pouvons presque jamais avoir de certitude quant &agrave; la non-nuisance
de nos actes dans l'espace-temps. Certaines nuisances peuvent m&ecirc;me
s'av&eacute;rer b&eacute;n&eacute;fiques &agrave; terme.</p>
<p>La nuisance est par ailleurs une notion relative comme l'a
expliqu&eacute; Spinoza. Le poison n'est pas nocif pour le serpent mais
mortel pour ses proies. Dans bien des cas, nous ne pouvons dire ce
qui est nocif ou pas pour autrui. Un g&acirc;teau le sera pour un
diab&egrave;tique et pas pour un osseux comme moi (<em>dixit</em> Fran&ccedil;ois
Bon).</p>
<p>Quand on d&eacute;finit la libert&eacute; en se r&eacute;f&eacute;rant &agrave; la non-nuisance, on
montre de fait que cette libert&eacute; ne se con&ccedil;oit que dans un vaste
r&eacute;seau d'interactions sociales. Or ce r&eacute;seau, par sa complexit&eacute;,
est lui-m&ecirc;me inconnaissable. Selon la d&eacute;finition de St&eacute;phane,
personne ne peut se d&eacute;clarer libre faute de cette connaissance.
<em>A contrario</em>, on peut affirmer :</p>
<blockquote><br>
La non-nuisance ne peut &ecirc;tre d&eacute;finie en un endroit pr&eacute;cis de
l'espace-temps parce que son &eacute;volution est impr&eacute;visible. La
nuisance ne survient que rarement &agrave; l'instant d'une action (je te
tire une balle dans la t&ecirc;te), mais le plus souvent bien plus tard
(pollution, traumatisme, paup&eacute;risation&hellip;).<br></blockquote>
<p>La d&eacute;finition de St&eacute;phane est en fait partag&eacute;e par de nombreux
lib&eacute;raux ce qui explique les d&eacute;rives du mod&egrave;le lib&eacute;ral. Elle
pr&eacute;suppose une toute-puissance de l'&ecirc;tre, une domination de soi et
de l'environnement qui me donne froid dans le dos. Tout parent un
peu attentif apprend que la nuisance est une notion hasardeuse. Une
punition peut nuire dans un cas, pas dans un autre. Nous ne sommes
en ce domaine pas dans le d&eacute;terminisme mais dans l'humain.</p>
<p>Souvent notre libre arbitre ne peut pas s'exercer. Si quelqu'un
se noie, si j'en ai la possibilit&eacute;, je tenterai de le sauver. Je ne
me poserai pas la question de savoir si je dois le faire ou non. Je
n'exercerai pas ma libert&eacute;. J'agirai pouss&eacute; par un sentiment
&eacute;thique.</p>
<p>Dans d'autres situations, l'exercice du libre arbitre d&eacute;pend
d'une montagne de contingences : notre niveau d'&eacute;ducation, notre
milieu, notre fortune, nos amis, notre situation professionnelle,
notre notori&eacute;t&eacute;, notre sant&eacute;&hellip; De nombreux amis m'ont par exemple
ouvert les yeux sur l'usage des libert&eacute;s num&eacute;riques. Il ne suffit
pas d'y avoir techniquement acc&egrave;s pour y acc&eacute;der. Nous ne sommes
pas &eacute;gaux devant la libert&eacute;.</p>
<p>Voil&agrave; pourquoi une forme d'&Eacute;tat est n&eacute;cessaire, n'en d&eacute;plaise
aux lib&eacute;raux. La &laquo;&nbsp;non-nuisance&nbsp;&raquo; ne contient pas la
&laquo;&nbsp;solidarit&eacute;&nbsp;&raquo;. La solidarit&eacute; s'impose &agrave; cause des
in&eacute;galit&eacute;s qui ne cessent de jaillir du bouillon humain. Certains
naissent avec des nuisances cong&eacute;nitales contre lesquelles mon
&eacute;thique me pousse &agrave; me r&eacute;volter. Ne pas agir revient souvent &agrave;
nuire.</p>
<p>Il n'existe aucune sym&eacute;trie humaine entre la naissance et la
mort. Des conditions ant&eacute;rieures nous d&eacute;terminent, des &eacute;v&egrave;nements
nous envoient sur des routes impr&eacute;vues. L'instance humaine ne peut
qu'&ecirc;tre floue, incertaine. Pr&eacute;supposer une telle sym&eacute;trie pour
fonder un syst&egrave;me mon&eacute;taire risque de conduire &agrave; une impasse
pratique. Ce constructivisme pourrait m&ecirc;me s'av&eacute;rer aussi dangereux
que bien des <em>ismes</em> du pass&eacute; si nous ne le pond&eacute;rons pas
avec tous les impond&eacute;rables.</p>
<p>Construire un syst&egrave;me sur la sym&eacute;trie, c'est nuire &agrave; tous ceux
qui s'&eacute;cartent de cette sym&eacute;trie. C'est donc restreindre leur
libert&eacute;. Les lib&eacute;raux sont souvent des tortionnaires bien
intentionn&eacute;s. Hommes blancs &eacute;duqu&eacute;s, ils r&ecirc;vent d'un monde qui ne
vaudrait que pour eux. Sans doute trop cart&eacute;siens, ils n&eacute;gligent la
merveilleuse le&ccedil;on d'Edgard Morin :</p>
<blockquote><br>
La connaissance progresse en int&eacute;grant en elle l'incertitude, non
en l'exorcisant.<br></blockquote>
<h3>Red&eacute;finir la libert&eacute;</h3>
<p>Je suis trop attach&eacute; &agrave; la libert&eacute;, notamment &agrave; ma libert&eacute;, pour
m'arr&ecirc;ter &agrave; une critique de la d&eacute;finition commun&eacute;ment admise par
les lib&eacute;raux.</p>
<p>Trois constatations :</p>
<ol><li>La libert&eacute; n'est pas d&eacute;finissable de mani&egrave;re univoque en ce
sens qu'un individu libre est libre de proposer une d&eacute;finition de
ce qu'il entend par libert&eacute;. N'emp&ecirc;che il peut exister des
d&eacute;finitions invalid&eacute;es par la nature m&ecirc;me du monde (la nuisance est
impr&eacute;visible).</li>
<li>
<p>Je me sens aujourd'hui plus libre qu'hier. J'en d&eacute;duis que la
libert&eacute; se gagne ou se perd.</p>
</li>
<li>
<p>Un fanatique de lecture emprisonn&eacute; peut encore se d&eacute;finir comme
libre tant qu'il a la possibilit&eacute; de lire tous les livres qu'il
souhaite. &Agrave; sa place, un chasseur ne songerait jamais &agrave; se d&eacute;finir
comme libre.</p>
</li>
</ol>
<p>La notion de libert&eacute; est donc relative, la libert&eacute; dynamique, ce
qui me para&icirc;t en accord avec le second Wittgenstein. Il n'existe
aucune d&eacute;finition absolue de la libert&eacute;, seulement des possibilit&eacute;s
d'usage du mot libert&eacute;.</p>
<p>D'ailleurs, je suis beaucoup moins libre de penser Wittgenstein
que quand j'avais trente ans, &eacute;poque o&ugrave; mon cerveau manipulait les
abstractions avec plus de facilit&eacute;. De m&ecirc;me, quand nous tombons
malades, nos possibilit&eacute;s existentielles se transforment. Nous
cheminons vers la libert&eacute;. Le sentier nous en approche jusqu'&agrave; ce
qu'au d&eacute;tour d'une boucle il nous en &eacute;loigne avant de nous en
approcher &agrave; nouveau.</p>
<p>La libert&eacute; se vit. Fonder un raisonnement &agrave; partir de ce qu'elle
serait <em>a priori</em> me para&icirc;t al&eacute;atoire, d'autant plus quand
ce raisonnement est math&eacute;matique. Au mieux, nous pouvons peut-&ecirc;tre
d&eacute;finir un indice de libert&eacute;. Chaque fois que nous rompons une
cha&icirc;ne, nous gagnons des points (passons du statut de salari&eacute; &agrave;
celui de freelance) ou inversement en perdons lorsque nous nous
encha&icirc;nons (souscrivons un cr&eacute;dit pour 20&nbsp;ans).</p>
<p>Mais &ecirc;tre salari&eacute; s&eacute;curise, donne sans doute de la libert&eacute;
ailleurs, au point parfois de souscrire un cr&eacute;dit, cr&eacute;dit qui
lui-m&ecirc;me autorise de lancer des projets sinon inenvisageables.
L'indice est donc n&eacute;cessairement individuel. Il nous permet de
marquer d'une croix les &eacute;tapes sur notre chemin de vie.</p>
<p>La libert&eacute; aussi floue qu'elle soit n'en reste pas moins un
concept d'usage parce que nos d&eacute;finitions s'entrecroisent
suffisamment pour que nous nous comprenions lorsque nous
l'&eacute;voquons, et plus fondamentalement quand nous la poursuivons.</p>
<p>Dans ce brouillard d'incertitude, nous ne naissons pas libres et
&eacute;gaux. Nous ne pouvons que mettre en &oelig;uvre une soci&eacute;t&eacute; donnant une
chance &agrave; chacun de tendre vers cet id&eacute;al qui se double d'une
responsabilisation croissante. Je ne peux plus accuser les autres
de ne pas faire ce qui doit &ecirc;tre fait. Quand on marche vers la
libert&eacute;, on s'arroge des responsabilit&eacute;s jusque-l&agrave; pr&eacute;rogative de
l'&Eacute;tat.</p>
<h3>Les quatre libert&eacute;s &eacute;conomiques en question</h3>
<p>Une fois la libert&eacute; d&eacute;finie, St&eacute;phane pose au fondement de sa
TRM quatre libert&eacute;s, tout aussi discutables.</p>
<p><strong>Libert&eacute; 0</strong> : L'individu est libre du choix de
son syst&egrave;me mon&eacute;taire.</p>
<p>Bien s&ucirc;r que non. Je suis n&eacute; dans un syst&egrave;me mon&eacute;taire.
J'utilise l'Euro. Je ne l'ai pas choisi. Si maintenant il me
d&eacute;pla&icirc;t, je peux en conjonction avec lui d&eacute;cider d'adopter d'autres
syst&egrave;mes pour l'abandonner peu &agrave; peu. Je ne peux que choisir de
transiter vers un autre syst&egrave;me mon&eacute;taire. Si celui que j'appelle
de mes v&oelig;ux n'existe pas, je dois d'abord &oelig;uvrer pour son
av&egrave;nement. Dans cette attente la libert&eacute; 0 n'est pas ouverte.</p>
<p>Rappel : rien ne prouve que l'av&egrave;nement d'un nouveau syst&egrave;me ne
sera pas nocif. Une prise de risque s'impose. Il faudra juger au
jour le jour, prendre en compte l'incertitude, en tirer des
enseignements.</p>
<p>L'analogie avec le logiciel libre est int&eacute;ressante. N&eacute; avec les
logiciels privateurs, je peux choisir de transiter vers les
logiciels libres. Ce choix est vite compliqu&eacute; parce qu'il n'existe
pas r&eacute;ellement de moteurs de recherche libres, ni de correcteurs
orthographiques libres et convaincants. Je suis juste libre en
adoptant le logiciel libre &agrave; 100 % de restreindre mes libert&eacute;s
num&eacute;riques.</p>
<p>En cons&eacute;quence, je me prom&egrave;ne entre deux mondes, je prends le
meilleur de chacun, je pond&egrave;re, je n&eacute;gocie&hellip; Je vis dans une soci&eacute;t&eacute;
humaine non pas dans une utopie construire sur le papier.</p>
<p>Remarque : le tout logiciels libres serait peut-&ecirc;tre une
impasse. Aujourd'hui, l'innovation nous vient des logiciels
privateurs que des logiciels libres s'efforcent de mimer (mais rien
d'&eacute;tonnant puisque nous payons les d&eacute;veloppeurs avec une monnaie
elle-m&ecirc;me privative).</p>
<p><strong>Libert&eacute; 1</strong> : L'individu est libre d'utiliser les
ressources.</p>
<p>Bien s&ucirc;r que non. Nos anc&ecirc;tres se sont crus capables d'utiliser
sans vergogne les ressources naturelles jusqu'&agrave; ce que la finitude
du monde nous saute &agrave; la figure. Cette libert&eacute; n'a &eacute;t&eacute; possible que
par ignorance d'une nuisance &agrave; venir, ignorance qui ne peut &ecirc;tre
&eacute;limin&eacute;e.</p>
<p>D&egrave;s que nous utilisons une ressource, un risque syst&eacute;mique
existe, qui exige discussions, concertations, vigilances et
finalement prise de risque. Quand on choisit d'utiliser une
ressource, on n'engage pas que soi. L'interd&eacute;pendance nous lie.</p>
<p><strong>Libert&eacute; 2</strong> : L'individu est libre de produire
toute valeur.</p>
<p>Bien s&ucirc;r que non. Je ne peux produire que ce dont je suis
capable. Je ne peux choisir de produire que parmi les possibilit&eacute;s
&agrave; ma disposition ce qui m'&eacute;loigne du &laquo;&nbsp;toute valeur&nbsp;&raquo;. Si
j'&eacute;tais aveugle, j'aurais du mal &agrave; dessiner une BD. Si j'ai envie
de composer une symphonie, je dois me satisfaire de mon envie. Je
ne peux m&ecirc;me pas la composer dans mon esprit.</p>
<p>Cette libert&eacute; 2 n'est envisageable que dans un monde utopique o&ugrave;
l'&eacute;galit&eacute; friserait celle en vigueur dans une arm&eacute;e de clones.
C'est justement parce que nous ne pouvons cr&eacute;er &laquo;&nbsp;toute
valeur&nbsp;&raquo; que nous formons soci&eacute;t&eacute;. Il y a en l'autre ce qu'il
n'y a pas en moi (j'ai montr&eacute; dans <a href="http://blog.tcrouzet.com/alternative-nomade/"><em>L'alternative
nomade</em></a> que la libert&eacute; jaillissait justement de cette
dichotomie).</p>
<p>St&eacute;phane &eacute;crit :</p>
<blockquote><br>
Les individus vivants, ou nouveaux entrants dans l'espace de vie,
comparent conceptualisation et raisonnements anciens et nouveaux,
et adoptent ceux qui leur paraissent les plus conformes &agrave; leur
propre compr&eacute;hension, ou bien conformes &agrave; leurs objectifs, ou bien
encore selon bien d'autres modalit&eacute;s que nous n'avons pas &agrave;
juger.<br></blockquote>
<p>Et si l'individu est incapable de &laquo;&nbsp;comparer
conceptualisation et raisonnements anciens et nouveaux&nbsp;&raquo; ? Et
si l'individu n'a pas de compr&eacute;hension en propre ou si sa
compr&eacute;hension est limit&eacute;e, ou biais&eacute;e par un syst&egrave;me &eacute;ducatif
totalitaire ou pernicieux ? On ne peut pas &eacute;carter aussi facilement
les in&eacute;galit&eacute;s.</p>
<p>Nous formons soci&eacute;t&eacute;s. Nous sommes en m&ecirc;mes temps individu
et<em>nous</em>. L'individu seul en haut de son perchoir de libert&eacute;
est une chim&egrave;re. Une illusion n&eacute;e dans des esprits emport&eacute;s par la
fi&egrave;vre de la premi&egrave;re r&eacute;volution industrielle.</p>
<p><strong>Libert&eacute; 3</strong> : L'individu est libre d'&eacute;changer
&laquo;&nbsp;dans la monnaie&nbsp;&raquo;.</p>
<p>Bien s&ucirc;r que non. Si je suis seul dans le syst&egrave;me mon&eacute;taire que
j'ai &laquo;&nbsp;choisi&nbsp;&raquo;, je ne suis libre de rien du tout. Pas
plus si nous ne sommes pas assez nombreux pour former soci&eacute;t&eacute; dans
la nouvelle monnaie. En attendant cet av&egrave;nement, je suis bien
oblig&eacute; d'&eacute;changer aussi dans une autre monnaie.</p>
<p>St&eacute;phane &eacute;crit pour finir :</p>
<blockquote><br>
La non-compr&eacute;hension de ce point ne rel&egrave;ve donc que de l'ignorance
des modes de raisonnement relativistes.<br></blockquote>
<p>Je peux &eacute;crire au sujet de ce que je viens de dire sur la
libert&eacute; :</p>
<blockquote><br>
La non-compr&eacute;hension de ce point ne rel&egrave;ve donc que de l'ignorance
de l'ind&eacute;terminisme de la nature humaine (de sa
relativit&eacute;).<br></blockquote>
<p>Pour autant, la TRM est valide. C'est une passionnante,
fondamentale et r&eacute;volutionnaire exp&eacute;rience de pens&eacute;e. Dans un monde
id&eacute;al de libert&eacute; &eacute;galement distribu&eacute;e o&ugrave; l'interd&eacute;pendance ne
contraindrait pas les individus, elle montre la n&eacute;cessit&eacute; d'un
revenu de base et nous donne des pistes plus qu'int&eacute;ressantes quant
&agrave; sa mise en &oelig;uvre, mise en &oelig;uvre dont on peut ressentir la
n&eacute;cessit&eacute; par bien d'autres raisonnements (&eacute;quit&eacute; sociale,
redistribution de la cr&eacute;ation mon&eacute;taire, droit &agrave; ne pas
travailler&hellip;).</p>
</body></html>

<p class="date"><br/><a href="../2013/33559.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 18 octobre 2013</p>


</article></body></html>