<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’État assure les ivrognes qui roulent à 80</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’État assure les ivrognes qui roulent à 80</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Sur France Info, j&rsquo;entends &eacute;voquer que la vitesse sera bient&ocirc;t
encore abaiss&eacute;e sur nos routes, dans le but de diminuer la
mortalit&eacute;. L&rsquo;&eacute;mission oppose un conseill&eacute; minist&eacute;riel, Monsieur
&Eacute;tat, favorable &agrave; la r&eacute;duction, et un de ses opposants, Monsieur
Auto, pr&eacute;sident d&rsquo;une assos d'usagers.<!--more--></p>
<p>Monsieur &Eacute;tat annonce que plus on augmente la r&eacute;pression, moins
on a de tu&eacute;s sur les routes. On est pass&eacute; d&rsquo;un triste record de
<a href="http://www.securite-routiere.org/Fiches/statistiques/statfr.htm">16&nbsp;545
victimes en 1972</a> &agrave; <a href="http://fr.wikipedia.org/wiki/Accident_de_la_route_en_France">3&nbsp;653
en 2012</a>. Monsieur Auto r&eacute;torque que la baisse de la vitesse
n'est pas n&eacute;cessairement corr&eacute;l&eacute;e avec celle de la mortalit&eacute;. Il
invoque l&rsquo;am&eacute;lioration des v&eacute;hicules et des infrastructures.
Monsieur &Eacute;tat r&eacute;fute cet argument. Il affirme qu&rsquo;apr&egrave;s la
multiplication des radars en 2002, le nombre de victimes &agrave;
soudainement baiss&eacute;, en l&rsquo;affaire de quelques mois, sans que les
v&eacute;hicules ni les infrastructures ne s&rsquo;am&eacute;liorent aussi
soudainement. Victoire de Monsieur &Eacute;tat confirm&eacute;e quand on regarde
l&rsquo;&eacute;volution des chiffres.</p>
<div class="image"><img src="../images/33595_route1.png" alt="Mortalit&eacute; routi&egrave;re" width="779" height="500"><div class="legend">Mortalit&eacute; routi&egrave;re</div></div>
<p>Mais Monsieur &Eacute;tat se prend les pieds dans le tapis. Il avoue
qu&rsquo;on peut imputer la mortalit&eacute; &agrave; trois principales causes&nbsp;:
la vitesse, le manque de vigilance et l&rsquo;alcool&eacute;mie. Sans se
d&eacute;monter, il reconna&icirc;t que nos actions contre les deux derni&egrave;res,
surtout la derni&egrave;re, n&rsquo;ont aucun effet. Alors plut&ocirc;t que de traquer
ces assassins d&rsquo;alcooliques, il pr&eacute;f&egrave;re nous punir collectivement.
Plut&ocirc;t que de travailler sur la responsabilit&eacute; individuelle, il
choisit de nous consid&eacute;rer comme une masse informe.</p>
<p>Pour l&rsquo;&Eacute;tat, s&rsquo;attaquer drastiquement aux ivrognes reviendrait &agrave;
p&eacute;naliser l&rsquo;industrie des spiritueux. Ne pas surlimiter la vitesse
impliquerait moins de rentr&eacute;es fiscales. Plut&ocirc;t que des mesures
cibl&eacute;es, on choisit la coercition, les panneaux qui s&rsquo;appliquent &agrave;
tous. Plut&ocirc;t que s&rsquo;attaquer aux responsables, on frappe tout le
monde. Et tacitement, on accepte que des ivrognes roulent &agrave; 80 sur
nos routes pendant qu'en Su&egrave;de, <a href="http://roadskillmap.com/">pays le moins accidentog&egrave;ne</a>, on
roule toujours &agrave; <a href="http://fr.wikipedia.org/wiki/Limitations_de_vitesse_en_Su%C3%A8de">
90</a> (alors qu'on roule moins vite aux USA o&ugrave; il y a
proportionnellement beaucoup plus de morts).</p>
<p>C&rsquo;est une pente naturelle pour le fonctionnaire. Il refuse de
nous voir comme des individus. Il favorise bien souvent ce qui nous
co&ucirc;te &agrave; ce qui nous sert. Sur les routes, <a href="http://blog.tcrouzet.com/2008/06/22/rever-de-routes-plus-securisees/">
nous savons par exemple que moins de signalisation implique moins
d&rsquo;accidents</a>, mais l&rsquo;&Eacute;tat ne songe qu&rsquo;&agrave; sursignaliser pour
surverbaliser. Il est incapable de quitter des yeux ses entr&eacute;es
fiscales.</p>
<div class="image"><img src="../images/33595_route2.gif" alt="Peak Car" width="911" height="662"><div class="legend">Peak Car</div></div>
<p>Si nous voulons r&eacute;duire le nombre de morts, regardons le
probl&egrave;me dans son ensemble. Pour commencer, admettons que nous
avons depuis 2005 franchi le <a href="http://en.wikipedia.org/wiki/Peak_car">peak car</a>. Alors
peut-&ecirc;tre que la diminution du nombre de tu&eacute;s s&rsquo;explique en partie
parce que nous roulons moins, surtout les jeunes qui se fichent
&eacute;perdument des bagnoles. Dans cette perspective, l&rsquo;argument
imparable de Monsieur &Eacute;tat contre Monsieur Auto doit &ecirc;tre temp&eacute;r&eacute;.
Par ailleurs, si la voiture est dangereuse, pourquoi le
gouvernement en soutient-il l&rsquo;industrie, n&eacute;cessairement moribonde
suite au peak car&nbsp;? Et quitte &agrave; la soutenir, ne devrait-ils
pas imposer la commercialisation de voitures qui ne tuent pas (on y
arrive bien avec les F1)&nbsp;? Des radars embarqu&eacute;s pour stimuler
la vigilance pourraient &ecirc;tre obligatoires. D'autres technologies
pourraient nous faire tendre vers le z&eacute;ro tu&eacute;. Non, on leur pr&eacute;f&egrave;re
des panneaux en ferraille.</p>
<div class="image"><img src="../images/33595_car_safety_volvo_sweden_1.jpg" alt="car safety volvo" width="410" height="237"><div class="legend">car safety volvo</div></div>
<p>Parlons franchement. L&rsquo;objectif est-il de diminuer la
mortalit&eacute;&nbsp;? Si oui, agissons en priorit&eacute; l&agrave; o&ugrave; &ccedil;a fait mal.
<a href="http://www.consoglobe.com/idee-recue-route-tue-pollution-4242-cg">La
pollution routi&egrave;re tuerait en France environ 20&nbsp;000
personnes/an.</a> Interdisons le diesel. Imposons de nouvelles
normes. P&eacute;nalisons ceux qui ne les respectent pas (et non tous ceux
qui roulent). Construisons plus de glissi&egrave;res, plus de trottoirs,
plus d'&eacute;changeurs. Mais en v&eacute;rit&eacute; gouvernement r&eacute;pugne 1/&nbsp;&agrave;
responsabiliser, 2/&nbsp;&agrave; r&eacute;duire ses entr&eacute;es fiscales.</p>
<p><a href="http://www.24hgold.com/francais/actualite-or-argent-sommes-nous-rome-.aspx?article=4547264994G10020&amp;redirect=false&amp;contributor=Damien+Theillier&amp;mk=2">
L&rsquo;histoire de Rome peut illustrer ce m&eacute;canisme.</a> Au temps de sa
prosp&eacute;rit&eacute;, l&rsquo;empire pillait les pays ext&eacute;rieurs et les citoyens
&eacute;taient libres. Quand tous ces pays ont &eacute;t&eacute; conquis ou ruin&eacute;s,
l&rsquo;empire a pill&eacute; ses citoyens et r&eacute;duit leur libert&eacute;. En
sommes-nous au m&ecirc;me point&nbsp;?</p>
<p>Tous les pr&eacute;textes sont d&eacute;sormais bons pour nous taxer. M&ecirc;me
notre sant&eacute;. Je n&rsquo;ai rien contre la diminution de la vitesse, mais
essayons d&rsquo;agir avec autant d&rsquo;&eacute;nergie dans toutes les autres
directions. Faute de signes clairs en ce sens, je continuerai de
penser que nous suivons la m&ecirc;me pente que Rome.</p>
<p>Il ne s&rsquo;agit pas pour moi de d&eacute;noncer l&rsquo;&Eacute;tat mais de le
critiquer quand il noue pille tout en nous d&eacute;responsabilisant. La
s&eacute;curit&eacute; routi&egrave;re n&rsquo;est qu&rsquo;une m&eacute;taphore d&rsquo;un probl&egrave;me plus vaste.
<a href="http://www.inpes.sante.fr/10000/themes/tabac/index.asp">Le
tabac tue 73&nbsp;000 personnes/an.</a> Pourquoi ne pas le taxer
davantage&nbsp;? Le gouvernement souhaite-t-il r&eacute;ellement notre
bien&nbsp;?</p>
<br></body></html>

<p class="date"><br/><a href="../2013/33601.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 25 octobre 2013</p>


</article></body></html>