<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Ma liberté commence avec les autres</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Ma liberté commence avec les autres</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>&laquo;&nbsp;Faire ce que je veux, quand je le veux, comme je le
veux&nbsp;&raquo; pourrait &ecirc;tre la d&eacute;finition la plus simple et la
meilleure de la libert&eacute;. Sans doute trop simple. Que signifie
&laquo;&nbsp;je veux&nbsp;&raquo;&nbsp;? Suis-je s&ucirc;r d'avoir voulu telle ou
telle chose&nbsp;? Alors quid du libre arbitre&nbsp;?
<!--more--></p>
<p>Certains philosophes comme Spinoza en nient tout simplement
l'existence, d'autres nous accordent quelques rares occasions de le
mettre en action, rares ceux qui osent pr&eacute;tendre que nous sommes
toujours ma&icirc;tres de nos actes. De toutes &eacute;vidences une multitude de
d&eacute;terminismes nous contraignent. D&rsquo;o&ugrave;, par exemple, la complexit&eacute;
de juger les criminels.</p>
<p>Comme d&eacute;finir la libert&eacute; en recourant &agrave; &laquo;&nbsp;je veux&nbsp;&raquo; ne
nous avance en rien, comme d&eacute;finir d'une mani&egrave;re g&eacute;n&eacute;rale est une
aventure p&eacute;rilleuse, surtout apr&egrave;s le passage de Wittgenstein, il
est peut-&ecirc;tre plus sage de caract&eacute;riser la libert&eacute;.</p>
<p>Les lib&eacute;raux aimeraient se contenter du tr&egrave;s beau &laquo;&nbsp;Ma
libert&eacute; s&rsquo;arr&ecirc;te o&ugrave; celle des autres commence.&nbsp;&raquo; Mais cette
formule ne nous est d'aucune utilit&eacute;. Imaginons que je sois
m&eacute;lomane, pris d'une telle passion que je suppose mes semblables
tout aussi passionn&eacute;s. Quand je mets la musique &agrave; tue-t&ecirc;te, je
n'imagine pas un instant les importuner. J'ai pourtant de bonnes
chances de me faire insulter.</p>
<p>Le plus souvent il nous est impossible de savoir o&ugrave; notre
libert&eacute; s'ach&egrave;ve et o&ugrave; celle des autres commence. Cela ne serait
possible que si nous nous ressemblions tous. Que si nous &eacute;tions des
clones. Toute caract&eacute;risation de la libert&eacute; en r&eacute;f&eacute;rence &agrave; ce
qu&rsquo;est l&rsquo;autre, &agrave; ce qu&rsquo;il pense, &agrave; ce qu&rsquo;il croit revient de fait
&agrave; nier sa libert&eacute; d&rsquo;&ecirc;tre autrement, de ressentir autrement, de voir
le monde selon une perspective diff&eacute;rente.</p>
<p>Alors les lib&eacute;raux pr&eacute;tendent que la libert&eacute; serait &laquo;&nbsp;Ce
qui peut &ecirc;tre fait sans nuire aux autres.&nbsp;&raquo; Et
syst&eacute;matiquement ils se heurtent au m&ecirc;me obstacle&nbsp;:
l&rsquo;ignorance des autres, de ce qui leur nuit ou pas. Et pire la
nuisance est rarement imm&eacute;diate, elle peut appara&icirc;tre dans le
temps, au bout d&rsquo;une cha&icirc;ne d&rsquo;actions et r&eacute;actions impr&eacute;visibles.
Denis Papin, l&rsquo;inventeur du moteur &agrave; explosion en 1690, n&rsquo;a pas
pens&eacute; qu&rsquo;il pourrait nous nuire en provoquant des si&egrave;cles plus tard
des bouleversements climatiques.</p>
<p>Nous savons intimement ce qu&rsquo;est la libert&eacute; quand on nous la
retire. Nous en faisons la d&eacute;couverte d&egrave;s l&rsquo;enfance quand nos
parents nous disent &laquo;&nbsp;Non, pas &ccedil;a.&nbsp;&raquo; Nous la percevons
avec acuit&eacute; quand elle nous manque, et cette perception nous suffit
&agrave; la d&eacute;finir. Il nous reste alors &agrave; d&eacute;nombrer ses champs
d&rsquo;application. Libert&eacute; de vote, de mouvement, d&rsquo;expression,
d&rsquo;association, de culte&hellip; et de lutter avec acharnement pour
qu&rsquo;institutionnellement ils s&rsquo;&eacute;tendent.</p>
<p>Mais c&rsquo;est encore insuffisant. Quand Andre&iuml; Tarkovski se
retrouve en Italie dissident de l&rsquo;URSS, il d&eacute;couvre que les
Occidentaux ne sont pas plus libres que les Sovi&eacute;tiques. La libert&eacute;
n&rsquo;est pas th&eacute;orique, elle se vit, elle se gagne et se perd. Et,
par-dessus tout, elle s&rsquo;apprend, au contact des hommes et des
femmes libres, de leurs &oelig;uvres et de leurs r&ecirc;ves.</p>
<p>Tant que les autres ne sont pas libres, nous n&rsquo;avons aucune
chance de nous lib&eacute;rer nous-m&ecirc;mes. C&rsquo;est bel et bien l&rsquo;autre qui
fait notre libert&eacute;. On ne se lib&egrave;re jamais en solitaire. &laquo;&nbsp;Ma
libert&eacute; commence o&ugrave; celle des autres m'am&egrave;ne.&nbsp;&raquo;</p>
<p><em>PS&nbsp;: J&rsquo;ai &eacute;crit ce texte en pensant &agrave; Louis Bo&euml;l qui
pr&eacute;pare sous ce beau titre</em> C&rsquo;est l'autre qui fait notre
libert&eacute; <em>une compilation de <a href="http://candido4press.wordpress.com/">ses billets de
blog</a>.</em></p>
<br></body></html>

<p class="date"><br/><a href="../2013/33669.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 10 novembre 2013</p>


</article></body></html>