<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Ce que le Net a changé&nbsp;: l'écriture</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Ce que le Net a changé&nbsp;: l'écriture</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Par provocation, je dis souvent aux auteurs adeptes du papier
qu'il n'existe de litt&eacute;rature contemporaine que sur le Net. Vous
imaginez qu'ils acceptent mal d'&ecirc;tre rabaiss&eacute;s alors que le syst&egrave;me
dominant les honore de multiples prix et salamalecs. Mais qui dit
syst&egrave;me, dit ordre vernaculaire, poussi&eacute;reux, encro&ucirc;t&eacute;, autant
d'attributs dont n'a que faire la cr&eacute;ation.<!--more--></p>
<p>Je lis le rouleau original de Kerouac, la grande route d&eacute;roul&eacute;e
sur trente-six m&egrave;tres cinquante, une pure gicl&eacute;e de bonheur que les
&eacute;diteurs au d&eacute;but des ann&eacute;es 1950 ont pourtant refus&eacute;e, for&ccedil;ant
Kerouac &agrave; r&eacute;&eacute;crire et censurer sa prose cataclysmique.</p>
<p>On me dit &laquo;&nbsp;Je ne lis rien de diff&eacute;rent en ligne.&nbsp;&raquo; Et
l'&eacute;criture hypertextuelle, les liens, les commentaires, les billets
qui se r&eacute;pondent&hellip; Haussement d'&eacute;paules, comme si tout cela n'&eacute;tait
pas neuf, surtout &agrave; la vitesse o&ugrave; tout cela se joue. Suffisant pour
affirmer que dans cette dynamique il se produit quelque chose qui
n'aurait jamais pu advenir par le pass&eacute;.</p>
<p>Et ce n'est rien. Nous sommes potentiellement tous des Kerouac,
attach&eacute;s &agrave; un rouleau sans fin, qui nous laisse d&eacute;verser des mots
sans limites entre nous et le lecteur. Nous ne pensons plus &agrave; un
support, &agrave; un moyen de diffuser, &agrave; un censeur &eacute;ditorial. Tout ce
que nous l&acirc;chons devient d&eacute;finitif, accessible, risible comme
beaut&eacute; fragile d'imperfection.</p>
<p>La route premi&egrave;re surpasse la route &eacute;dit&eacute;e. L'&eacute;nergie la d&eacute;borde
dans ses phrases cass&eacute;es, interrompues par la folie de la pens&eacute;e
trop rapide pour &ecirc;tre canalis&eacute;e. L'imm&eacute;diatet&eacute; change tout pour
l'auteur comme pour le lecteur. Il faut &ecirc;tre aveugle pour ne pas le
remarquer, le sentir dans la musique, la rugosit&eacute; de la stance
mitraill&eacute;e.</p>
<p>Acte lib&eacute;rateur du bouton <em>Publish</em> adoss&eacute; &agrave; nos
traitements de texte. Miracle de la touche <em>Send</em>. Cette
touche nouvelle tout aussi r&eacute;volutionnaire que pour le peintre le
passage de l'huile &agrave; l'aquarelle, de l'aquarelle &agrave; l'acrylique. Et
dont tous les esprits ouverts de ces &eacute;poques de transition
technique se saisirent pour nous &eacute;blouir de productions neuves, par
n&eacute;cessit&eacute;, parce qu'elles ne pouvaient exister au pr&eacute;alable.</p>
<p>Et Picasso qui regardait jusque dans les produits destin&eacute;s au
b&acirc;timent. Le Ripolin et je ne sais quoi. Refuser d'exp&eacute;rimenter,
c'est refuser de cr&eacute;er. Refuser le Net, c'est s'enfermer dans des
formes moul&eacute;es par d'autres devenus depuis longtemps marchands de
tapis.</p>
<p>Je peux tout &eacute;crire, je peux tout publier, &ccedil;a change tout jusque
dans les textes que je r&ecirc;ve. Les &eacute;chafaudages s'&eacute;croulent, de la
n&eacute;cessit&eacute; de plaire &agrave; celle de respecter le roman, l'essai, la
po&eacute;sie&hellip; J'ai droit &agrave; tout, &agrave; tout m&ecirc;ler, fusionner, dans un fatras
inf&acirc;me pour les rayonnages des librairies.</p>
<p>Je peux parler au m&ecirc;me endroit de mon outil de travail, de
philosophie, de politique, des paysages que je traverse et que
j'habite, je peux de tout cela faire une seule &oelig;uvre sans chercher
&agrave; redonner aux diff&eacute;rentes lignes qui s'entrecroisent un semblant
d'autonomie. Le num&eacute;rique lie le dissemblable, il fait entrer en
r&eacute;sonance des m&eacute;lodies &eacute;trang&egrave;res. Nous r&eacute;inventons l'art de la
polyphonie parce que le <em>Send</em> nous chatouille. Il s'est
greff&eacute; dans nos cerveaux. Il a bris&eacute; nos barrages mentaux.</p>
<p>Nous ne ferons pas tous &oelig;uvre sur le Net, mais les &oelig;uvres de
notre temps naissent sur le Net et nulle part ailleurs. Je ne
trouve d'&eacute;nergie qu'en elles ou bien en plongeant dans des &oelig;uvres
anciennes, port&eacute;es par d'autres n&eacute;cessit&eacute;s.</p>
<p>Tarkovski faisait du temps l'essence du cin&eacute;ma. Il ne se
trompait qu'&agrave; moiti&eacute;&nbsp;: le temps est notre mati&egrave;re premi&egrave;re,
que nous cherchions &agrave; l'arr&ecirc;ter ou &agrave; le chevaucher &agrave; pleine vitesse
comme Kerouac. Le <em>Send</em> alt&egrave;re notre rapport au temps. Le
<em>Send</em> nous propulse dans notre si&egrave;cle. Le <em>Send</em> est
notre <em>beat</em>, notre moteur, notre m&eacute;taphysique, notre
<em>speed</em>. Nous appartenons &agrave; la <em>Send generation</em>.</p>
<br></body></html>

<p class="date"><br/><a href="../2014/36915.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 12 novembre 2013</p>


</article></body></html>