<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Ce que le Net a changé : le corps</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Ce que le Net a changé : le corps</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;&eacute;crivais &agrave; la main, souvent sur des carnets, je d&eacute;rapais en
dessins, arabesques, gribouillis, m&ecirc;lant pens&eacute;e verbale et gestes
primaux. Je m&rsquo;appuyais &agrave; une vieille souche, me casais entre deux
rochers &agrave; l&rsquo;abri du mistral ou du marin, le soleil &agrave; l&rsquo;aplomb sur
la feuille pour qu&rsquo;il s&egrave;che vite les aplats d&rsquo;aquarelle. Je me
penchais, me tordais, secouais mes jambes, adepte de l&rsquo;&eacute;criture
totale.<!--more--></p>
<p>Et puis j&rsquo;ai pris l&rsquo;habitude du clavier, m&ecirc;me pour penser. Le
carnet peu &agrave; peu s&rsquo;est tari parce que l&rsquo;&eacute;criture est devenue
s&eacute;dentaire, une &eacute;criture de bureau, de table de travail, de fait
quelque peu s&eacute;rieuse, m&ecirc;me quand elle invoque l&rsquo;imagination parce
qu&rsquo;elle n&rsquo;est plus en prise directe avec la mati&egrave;re.</p>
<p>Le Net &eacute;loigne aussi mes amis. Il les tient &agrave; distance infinie,
au-del&agrave; du filtre &eacute;lectronique. Pas d&rsquo;odeurs, pas de gargouillis,
pas de chaleur. Les corps des autres ont aussi disparu de mon
&eacute;criture. Je suis devenu un esprit &eacute;th&eacute;r&eacute;, insensible &agrave; sa propre
chair.</p>
<p>J&rsquo;ai repris conscience au cours de mon sevrage num&eacute;rique en
2011. Mon corps me revenant avec toute sa pesanteur, puis bient&ocirc;t
ceux des autres. J&rsquo;&eacute;tais &agrave; nouveau mortel, fragile, humain, avec ce
clavier inhumain pour le dire.</p>
<p>Alors j&rsquo;ai cherch&eacute;. J&rsquo;ai sorti ce clavier dans la rue, au bord
des plages, au sommet des montagnes. Le plus souvent pour ne pas
l&rsquo;utiliser, tant sa texture, son poids technique contredisait le
spectacle d&eacute;roul&eacute; sous mes yeux.</p>
<p>J&rsquo;ai encore cherch&eacute;. J&rsquo;ai commenc&eacute; &agrave; exp&eacute;rimenter la saisie
tactile. J&rsquo;ai retrouv&eacute; une vieille libert&eacute; en m&ecirc;me temps que de
nouveaux outils, plus proches du geste, plus en accord avec ma
posture. Je n&rsquo;en suis qu&rsquo;au d&eacute;but de ce nouveau voyage o&ugrave; le corps
et le num&eacute;rique ne s&rsquo;opposent plus, o&ugrave; enfin l&rsquo;un et l&rsquo;autre
s&rsquo;augmentent plut&ocirc;t que se nient. J&rsquo;en suis encore &agrave; la premi&egrave;re
esquisse maladroite.</p>
<p>Mais je sais avec certitude que chez moi et beaucoup d&rsquo;autres
des textes nouveaux jailliront de la libert&eacute; retrouv&eacute;e, condition
<em>sine qua non</em> pour qu&rsquo;&eacute;merge un corps nouveau.</p>
<div class="image"><img src="../images/33780_tgv-1024x925.jpg" alt="Dessin effectu&eacute; avec mon Yoga 2 en mode tablette sur OneNote" width="1024" height="925"><div class="legend">Dessin effectu&eacute; avec mon Yoga 2 en mode tablette sur OneNote</div></div>
<br></body></html>

<p class="date"><br/><a href="../2013/33796.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 28 novembre 2013</p>


</article></body></html>