<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La confusion des genres</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La confusion des genres</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Alors que je th&eacute;orise &agrave; travers le <em><a href="http://blog.tcrouzet.com/tag/send/">Send</a></em> l'&eacute;criture web,
cette &eacute;criture d'aujourd'hui qui impr&egrave;gne tout ce que je touche, un
jeune &eacute;diteur qui vient de lire <em><a href="http://blog.tcrouzet.com/homme-qui-lave-les-mains/">L'homme qui
lave les mains</a></em> me laisse un message&nbsp; sur mon
r&eacute;pondeur&nbsp;:<!--more--></p>
<blockquote><br>
<p>Thierry, je ne peux pas prendre ton texte, c'est &agrave; la fois un
roman et un essai, une biographie et une hagiographie, c'est
scientifique et politique, objectif et militant. Je ne saurais pas
qu'en faire.</p>
<br></blockquote>
<p>Soit cet &eacute;diteur est faux-cul. Il n'a pas os&eacute; me dire &laquo;&nbsp;Je
n'aime pas ton texte, je n'ai pas envie de le publier&nbsp;&raquo;, ce
que je peux tr&egrave;s bien entendre. Soit, pire, il est pleutre, il a
peur de prononcer un jugement que les lecteurs pourraient
r&eacute;prouver. Soit il pense vraiment ce qu'il m'a dit, alors je suis
tr&egrave;s inquiet au regard de sa jeunesse. S'il n'aime pas &agrave; cause de
la confusion des genres, je suis bien heureux de ne pas travailler
avec lui.</p>
<p>En ligne, nous avons fait exploser toutes les barri&egrave;res, nous
jouons de leur transgression. Dans la lign&eacute;e de Musil, Broch,
Proust, nous basculons du romanesque &agrave; la th&eacute;orie sans plus aucun
scrupule. Nous &eacute;crivons dans une forme fluide, non genr&eacute;e selon les
vieux crit&egrave;res et qui demain en appellera de nouveaux. En
attendant, nous flottons avec d&eacute;lectation entre ce qui a &eacute;t&eacute; et ce
qui n'est pas encore.</p>
<p>Nous nous moquons de ce que veut la masse mon&eacute;tisable. Nous ne
sommes pas des marchands. Nous cherchons maladroitement &agrave; inventer
les cases que les lecteurs aimeront une fois qu'elles seront
normalis&eacute;es et industrialis&eacute;es. &Agrave; ce moment, la cr&eacute;ation ce sera
d&eacute;plac&eacute;e ailleurs.</p>
<p>Je revendique la confusion. J'ai boucl&eacute; mon <em>&Eacute;ratosth&egrave;ne</em>
depuis quelques mois, encore un livre en stand-by pour des
consid&eacute;rations &eacute;ditoriales, peut-&ecirc;tre justement parce que c'est un
monument en l'honneur de la confusion.</p>
<p>J'aime bien me sentir dans la peau d'un confus. J'ai envie de
dire aux clairvoyants que leur transparence m'ennuie. Alors j'ai
bien le droit en retour de les ennuyer avec mes textes.</p>
<p>Et heureusement que j'ai pris du recul, que je me moque de
l'aval d'un &eacute;diteur. Savoir que ce que j'&eacute;cris sera dans tous les
cas publi&eacute; me suffit, me lib&egrave;re, me permet de dire ce que je ne
devrais pas dire. Le web fait de chacun de nous des rentiers de la
litt&eacute;rature.</p>
<br></body></html>

<p class="date"><br/><a href="../2013/33834.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 1<sup>er</sup> décembre 2013</p>


</article></body></html>