<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Lenovo Yoga 2 Pro de l'eau dans le gaz</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Lenovo Yoga 2 Pro de l'eau dans le gaz</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Qui aime bien, ch&acirc;tie bien. Je suis un fan du Kindle et <a href="http://blog.tcrouzet.com/2012/11/26/kindle-paperwhite-leffroyable-catastrophe/">
je n'ai pas manqu&eacute; de le descendre</a> quand je ne l'ai pas trouv&eacute;
&agrave; la hauteur de mes attentes. J'adore mon <a href="http://blog.tcrouzet.com/tag/lenovo/">Yoya</a>, c'est la machine
la plus sensuelle que je n'ai jamais eue, et la sensualit&eacute; a son
importance pour un &eacute;crivain. Mais je n'ai pas envie que mon stylo
manque d'encre &agrave; l'improviste.<!--more--></p>
<p>Je veux bien que <a href="http://blog.tcrouzet.com/2013/12/12/lenovo-yoga-2-pro-plutot-stressant/">
le probl&egrave;me de mon &eacute;cran</a> soit la faute d'un manque de chance.
Alors je ne suis <a href="http://forums.lenovo.com/t5/Idea-Windows-based-Tablets-and/Yoga-2-Pro-fan-suddenly-going-nuts/m-p/1350699/highlight/true">
vraiment pas</a> verni. La semaine derni&egrave;re en Italie, je ferme le
Yoga, vais me promener durant trois heures, quand je l'ouvre je
d&eacute;couvre qu'il ne s'est pas mis en veille et qu'il a mang&eacute; la
moiti&eacute; de la batterie. Pas cool pour une machine nomade que j'ouvre
et referme sans cesse au fil de l'inspiration quand je
crapahute.</p>
<p>Et ce n'est qu'un d&eacute;tail. Je bataille avec le ventilateur
(<a href="http://forums.lenovo.com/t5/Idea-Windows-based-Tablets-and/Y2P-fan-on-for-way-too-long/m-p/1352445/highlight/true">et
ne suis pas le seul</a>, <a href="http://forums.lenovo.com/t5/Idea-Windows-based-Tablets-and/Yoga-2-Pro-fan-suddenly-going-nuts/m-p/1350699/highlight/true">
vraiment pas</a>). Pour que l'&eacute;cran n'affiche pas les jaunes en
vert, mais en jaun&acirc;tre, il faut mettre le Yoga en pleine puissance.
La temp&eacute;rature fr&ocirc;le imm&eacute;diatement les 55&deg;C et le ventilateur se
met en branle. Et ce n'est pas un souffle l&eacute;ger, plut&ocirc;t le genre
soufflerie dans un jet avant le d&eacute;collage. J'ai bien d&eacute;nich&eacute;
<a href="http://blog.tcrouzet.com/2013/11/30/optimiser-le-lenovo-yoga-2-pro/">
un utilitaire de r&eacute;gulation et un tunning qui repousse le
probl&egrave;me</a>, mais pas longtemps. Chrome et Word suffisent &agrave; mettre
le Yoga en transe.</p>
<p>Une fois le point de rupture d&eacute;pass&eacute;, la temp&eacute;rature redescend
avec difficult&eacute;, d'autant qu'il suffit de lancer une nouvelle
application pour faire bondir le bo&icirc;tier de 10&deg;C. Tout cela avec
une puissance CPU consomm&eacute;e infime. Il me faudrait brider la
machine &agrave; 60&nbsp;%, pour travailler en silence. Mais &agrave; quoi bon
avoir choisi le top du march&eacute;&nbsp;?</p>
<p>Depuis mon retour d'Italie, je suis connect&eacute; en RJ45 et je n'ai
plus de surchauffe. J'en d&eacute;duis que la carte WiFi n'est pas
&eacute;trang&egrave;re au ph&eacute;nom&egrave;ne.</p>
<p>J'ai un autre message d'erreur. Ma batterie ne serait pas
homologu&eacute;e, comme si je l'avais remplac&eacute;e. &Ccedil;a fait beaucoup de
petits al&eacute;as. De petites choses qui clochent, comme le trackpad qui
a tendance &agrave; me faire appara&icirc;tre l'interface Metro de Windows quand
je ne le veux pas.</p>
<p>Et malgr&eacute; tout &ccedil;a, j'h&eacute;site encore &agrave; renoncer au Yoga. Je vais
retourner la machine achet&eacute;e chez Rue du Commerce, me laisser le
temps des vacances pour r&eacute;fl&eacute;chir, mais je ne cesse de penser &agrave; mon
s&eacute;jour en <a href="http://blog.tcrouzet.com/tag/basilicate/">Basilicate</a>. Le Yoga
est pour beaucoup dans ce que j'ai &eacute;crit l&agrave;-bas. Si je ne lui
reviens pas, je le regretterai.</p>
<p>Avant de retourner la machine, je clone le disque avec <a href="http://www.macrium.com/reflectfree.aspx">Macrium</a> (j'ai mis du
temps avant de trouver un produit simple, gratuit, rapide et qui
marche), puis je fais une r&eacute;installation syst&egrave;me (c'est l'affaire
de 5 minutes). Et me voil&agrave; &agrave; la Poste pour envoyer mon Chronopost &agrave;
Rue Du Commerce et faire jouer la garantie satisfait ou rembours&eacute;
(59&euro;, &ccedil;a fait un peu mal).</p>
<div class="image"><img src="../images/33981_rdc.png" alt="Rembours&eacute;" width="1608" height="724"><div class="legend">Rembours&eacute;</div></div>
<p>PS 31/12/2013: J'ai finalement renonc&eacute; au Yoga et <a href="http://blog.tcrouzet.com/2013/12/31/day-one-je-quitte-windows/">je
bascule sur Mac</a>.</p>
<br></body></html>

<p class="date"><br/><a href="../2013/34027.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 19 décembre 2013</p>


</article></body></html>