<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-33051 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-33051" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2013-05-31T08:41:45+02:00"/><meta itemprop="dateModified" content="2014-12-06T09:26:34+02:00"/><meta itemprop="url" content="/2013/05/31/vers-une-net-litterature/" /><div class="poster maxContainerWidth"><img width="768" height="687" src="https://tcrouzet.com/images_tc/2013/05/twitter-geek11-768x687.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/05/twitter-geek11-768x687.jpg 768w, https://tcrouzet.com/images_tc/2013/05/twitter-geek11-1024x915.jpg 1024w, https://tcrouzet.com/images_tc/2013/05/twitter-geek11-250x223.jpg 250w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title33051">Vers une net-littérature</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2013/05/25/scrivener-le-traitement-de-texte-des-auteurs/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature">NetLittérature 68</a> ● <span itemprop="datePublished" content="2013-05-31T08:41:00" title="Publié à 8:41"> <a href="../../../../2013/05">31 mai</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2013/06/05/blogue-depuis-un-ipad/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share33051"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Vers+une+net-litt%C3%A9rature&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F05%2F31%2Fvers-une-net-litterature%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F05%2F31%2Fvers-une-net-litterature%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F05%2F31%2Fvers-une-net-litterature%2F&amp;title=Vers+une+net-litt%C3%A9rature" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2013/05/31/vers-une-net-litterature/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2013/05/31/vers-une-net-litterature/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../tag/twitter-2/index.html">Twitter</a> | <a href="../../../../tag/twitterature/index.html">Twittérature</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-33051"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p><a href="http://twiterrature.blogspot.ch/2013/05/le-concept-de-texte.html">Marie-Alb&eacute;ric Martin</a> &eacute;crit un m&eacute;moire sur la twitt&eacute;rature. Je r&eacute;ponds &agrave; ses questions.</p>
<p><em>&mdash;&nbsp;Vous consid&eacute;rez Twitter comme un outil pour &eacute;crire&nbsp;?</em></p>
<p>&mdash;&nbsp;<a href="../../../../2013/05/23/facebook-et-twitter-secrouleront-comme-un-chateau-de-cartes/index.html">Twitter n&rsquo;est pas un outil.</a> C&rsquo;est plut&ocirc;t un lieu social dans l&rsquo;espace num&eacute;rique, une sorte de bar. Et comme dans un bar, on peut y &eacute;crire, m&ecirc;me si la plupart des gens pr&eacute;f&egrave;rent discuter au comptoir.</p>
<p>&mdash;&nbsp;<em>Consid&eacute;rez-vous twitter comme une contrainte pour &eacute;crire&nbsp;? Comme l&rsquo;Oulipo ou Perec ont pu le faire&nbsp;?</em></p>
<p>&mdash;&nbsp;Quand on &eacute;crit dans un bar, on a la contrainte de la foule, du bruit, du serveur qui lorgne sur nous&hellip; Sur Twitter, la table est si &eacute;troite qu&rsquo;on ne peut pas d&eacute;passer les 140 caract&egrave;res cons&eacute;cutifs. Mais rien ne nous emp&ecirc;che de tourner la page autant de fois que nous le voulons. Donc d&rsquo;&eacute;crire aussi long que nous le voulons.</p>
<p>La v&eacute;ritable contrainte n&rsquo;est pas dans les 140 caract&egrave;res, mais dans le regard constant port&eacute; sur ces caract&egrave;res par la foule de nos followers. Si nous envoyons trop de messages, nous les aga&ccedil;ons. Si nous oublions d&rsquo;&eacute;crire, ils nous oublient. Si nous ne les int&eacute;ressons pas, ils se d&eacute;tournent. En revanche, si nous les int&eacute;ressons, ils nous r&eacute;pondent, ils commencent &agrave; interagir avec nous&hellip; et alors nous inventons une nouvelle forme d&rsquo;&eacute;criture, une forme qui &eacute;tait impossible &agrave; grande &eacute;chelle avant la technologie.</p>
<p>Le lecteur entre dans l&rsquo;atelier de l&rsquo;auteur. Il n&rsquo;&eacute;crit pas &agrave; sa place, mais influence ce qu&rsquo;il &eacute;crit au jour le jour, phrase apr&egrave;s phrase. C&rsquo;est ce que j&rsquo;ai appel&eacute; <a href="../../../../la-strategie-du-cyborg/index.html"><em>La strat&eacute;gie du cyborg</em></a>. Nous ouvrons des interstices entre lesquels les lecteurs se glissent.</p>
<p>C&rsquo;est &ccedil;a la nouveaut&eacute; litt&eacute;raire. <a href="../../../../la-quatrieme-theorie/la-quatrieme-theorie-liens/index.html">La forme br&egrave;ve n&rsquo;est pas nouvelle.</a> La limite des 140 caract&egrave;res ne pose gu&egrave;re de difficult&eacute;s techniques. Elle est m&ecirc;me arbitraire quand elle devient dictature des 140 caract&egrave;res. Je la trouve moins f&eacute;conde compar&eacute;e &agrave; d&rsquo;autres formes br&egrave;ves plus anciennes, comme le ha&iuml;ku ou <a href="../../../../2013/04/03/50-micronouvelles-50-auteurs/index.html">la microfiction</a>, qui toutes deux peuvent &ecirc;tre pratiqu&eacute;es sur Twitter.</p>
<p>Il va s&rsquo;en dire qu&rsquo;&eacute;crire puis publier <em>a posteriori</em> sur Twitter n&rsquo;a aucun int&eacute;r&ecirc;t. Twitter n&rsquo;est pas une plateforme de publication.</p>
<p><em>&mdash;&nbsp;Est-ce qu&rsquo;&eacute;crire sur Twitter affecte la structure de la narration&nbsp;?</em></p>
<p>&mdash;&nbsp;&Ccedil;a affecte &agrave; coup s&ucirc;r la microstructure, c&rsquo;est-&agrave;-dire le style. Comme on ne peut pas d&eacute;multiplier chaque jour les messages, sans ennuyer ses lecteurs, on est pouss&eacute; &agrave; une certaine concision. On doit aussi consid&eacute;rer chacun des tweets, comme l&rsquo;&eacute;pisode d&rsquo;un long feuilleton. Une nouvelle contrainte appara&icirc;t&nbsp;: un tweet doit avoir une certaine unit&eacute;. Id&eacute;alement, une action, une description, une r&eacute;plique, une pens&eacute;e&hellip; doivent tenir dans un tweet, avec un d&eacute;but, un milieu, une fin. Dans le tweet suivant, qui arrive parfois des heures apr&egrave;s, la narration saute plus loin. C&rsquo;est ce que j&rsquo;ai essay&eacute; de faire dans <a href="../../../../la-quatrieme-theorie/index.html"><em>La Quatri&egrave;me Th&eacute;orie</em></a>.</p>
<p>Cela n&rsquo;a de sens que pour les auteurs qui pratiquent la narration sur Twitter, ce qui n&rsquo;est pas le cas de la majorit&eacute;, la plupart s&rsquo;adonnent &agrave; la sentence isol&eacute;e, &agrave; la litt&eacute;rature par fragment&hellip; et sans doute alors que les plus grands litt&eacute;rateurs sur Twitter n&rsquo;ont jamais revendiqu&eacute; ce titre. Ils font de la twitt&eacute;rature sans le savoir.</p>
<p>L&rsquo;influence sur la structure d&rsquo;ensemble d&rsquo;un texte est moins &eacute;vidente. La rapidit&eacute; de l&rsquo;&eacute;criture, le style mitraill&eacute;, impose sans doute &eacute;galement un rythme avec rebondissements, ironie, parodie&hellip; J&rsquo;ai &eacute;crit un thriller sur Twitter, je n&rsquo;avais jamais &eacute;crit dans ce genre hors de Twitter. Twitter m&rsquo;a influenc&eacute;, sans que je sache exactement comment. Il faudrait comparer de nombreux textes, mais &agrave; ma connaissance <a href="../../../../la-quatrieme-theorie/index.html"><em>La Quatri&egrave;me Th&eacute;orie</em></a>, par sa taille, est assez &agrave; part.</p>
<p><em>&mdash;&nbsp;Pourquoi une publication papier de ce roman&nbsp;? Le num&eacute;rique, Twitter, ne suffit pas&nbsp;?</em></p>
<p>&mdash;&nbsp;Tu peux &eacute;crire dans un bar, mais tu ne peux pas y passer ta vie en attendant que les lecteurs viennent et que tu leur balances &agrave; nouveau les m&ecirc;mes phrases. &Eacute;crire sur Twitter, c&rsquo;est une forme d&rsquo;art de la performance. Le livre qui arrive apr&egrave;s t&eacute;moigne de cette performance, il n&rsquo;est pas la performance, une partie de ses qualit&eacute;s esth&eacute;tiques se sont &eacute;vanouies. Par exemple, le fait que d&rsquo;autres tweets se glissent entre ceux de l&rsquo;auteur, tweets qui vont influencer le lecteur autant que l&rsquo;auteur, et impacter la narration (interaction involontaire).</p>
<p>On peut &eacute;crire avec Twitter, on peut lire en temps r&eacute;el ce qui est publi&eacute;, on ne peut pas revenir en arri&egrave;re. Si on veut t&eacute;moigner de la performance, la compilation de tweets s&rsquo;impose. Alors, avec mon &eacute;ditrice, on a retravaill&eacute; le texte. Exactement comme le ferait un cin&eacute;aste qui voudrait t&eacute;moigner d&rsquo;une performance.</p>
<p>Et puis quand tu as un livre, tu le publies, tu utilises tous les m&eacute;dias qui conviennent. Un jour, il sera directement projet&eacute; dans le cerveau des lecteurs. Et ce sera sans doute plus appropri&eacute; pour cette forme d&rsquo;&eacute;criture.</p>
<p><em>&mdash;&nbsp;Est-ce que la twitt&eacute;rature renouvelle les crit&egrave;res esth&eacute;tiques de la litt&eacute;rature&nbsp;?</em></p>
<p>&mdash;&nbsp;Oui, dans la mesure o&ugrave; l&rsquo;interaction atteint un niveau in&eacute;gal&eacute;, o&ugrave; le lecteur peut &eacute;prouver des &eacute;motions parce qu&rsquo;il devient acteur. Il faut regarder du c&ocirc;t&eacute; du jeu de r&ocirc;le, que je range souvent dans les arts majeurs de notre temps, au m&ecirc;me titre que les jeux vid&eacute;o. La twitt&eacute;rature se tend vers ces formes nouvelles. Il faut chercher une esth&eacute;tique de l&rsquo;interaction.</p>
<p><em>&mdash;&nbsp;En quoi, la twitt&eacute;rature se distingue de la litt&eacute;rature dite classique&nbsp;?</em></p>
<p>&mdash;&nbsp;S&rsquo;il existe des textes classiques aujourd&rsquo;hui, c&rsquo;est-&agrave;-dire qui deviendront classiques, ils auront &eacute;t&eacute; &eacute;crits sous l&rsquo;influence du Web, et sans doute sur le Web et pour le Web. Donc, je prends classique au sens d&rsquo;ancien et reconnu.</p>
<p>Alors nous ne d&eacute;couvrirons peut-&ecirc;tre pas plus de diff&eacute;rences entre deux de ces textes qu&rsquo;entre l&rsquo;un d&rsquo;eux et un texte twitt&eacute;. C&rsquo;est un peu comme entre le cerveau des hommes et des femmes. Il y a autant de diff&eacute;rences entre m&ecirc;mes sexes que sexes diff&eacute;rents.</p>
<p>En revanche, &agrave; cause de l&rsquo;interactivit&eacute;, l&rsquo;histoire des textes twitt&eacute;s est diff&eacute;rente. Il faut chercher des sp&eacute;cificit&eacute;s du c&ocirc;t&eacute; de la g&eacute;n&eacute;tique litt&eacute;raire. Et ne pas oublier qu&rsquo;un texte twitt&eacute; n&rsquo;existe qu&rsquo;au moment o&ugrave; il est twitt&eacute;. <a href="../../../../2013/04/29/roland-barthes-sur-ledition-numerique/index.html">Apr&egrave;s on se retrouve face &agrave; une photographie.</a></p>
<p><em>&mdash;&nbsp;Cette distinction va-t-elle plus loin dans la recherche esth&eacute;tique&nbsp;?</em></p>
<p>&mdash;&nbsp;&Ccedil;a c&rsquo;est l&rsquo;affaire de chaque auteur. Je ne crois pas qu&rsquo;on puisse g&eacute;n&eacute;raliser.</p>
<p><em>&mdash;&nbsp;Aujourd&rsquo;hui vous &ecirc;tes pessimiste sur l&rsquo;avenir de la twitt&eacute;rature&nbsp;?</em></p>
<p>&mdash;&nbsp;Elle devient selon moi impraticable &agrave; cause du bruit engendr&eacute; par l&rsquo;immense popularit&eacute; des r&eacute;seaux sociaux. <a href="../../../../2013/05/23/facebook-et-twitter-secrouleront-comme-un-chateau-de-cartes/index.html">Difficile d&eacute;crire dans un bar bond&eacute;</a>, o&ugrave; les gens te rentrent dedans, o&ugrave; ils posent leurs fesses sur ta table, o&ugrave; ils l&rsquo;encombrent de leurs consommations. Les auteurs ont souvent pr&eacute;f&eacute;r&eacute; les moments tranquilles, avec du monde, mais pas trop.</p>
<p>Aujourd&rsquo;hui, il devient difficile d&rsquo;entretenir une interaction f&eacute;conde. Trop de messages se glissent entre les messages de l&rsquo;auteur. Autant un parasitage minimal engendre une &eacute;motion propre, autant le brouillage g&eacute;n&eacute;ralis&eacute; engendre un grand n&rsquo;importe quoi. Et quand il n&rsquo;y a plus interaction, il n&rsquo;y a plus selon moi twitt&eacute;rature.</p>
<p>La twitt&eacute;rature aura &eacute;t&eacute; un moment dans l&rsquo;histoire de la litt&eacute;rature, aussi bref que le cubisme&hellip; et qui sait, il aura peut-&ecirc;tre une influence durable.</p>
<p>&mdash;&nbsp;<em>L&rsquo;institut de la twitt&eacute;rature compar&eacute;e vous en pensez quoi&nbsp;?</em></p>
<p>&mdash;&nbsp;Il a un grand r&ocirc;le &agrave; jouer dans le domaine de l&rsquo;&eacute;ducation. M&ecirc;me si la twitt&eacute;rature devient impraticable, ou st&eacute;rile sur le plan cr&eacute;atif, ce que r&eacute;futeront ses fondateurs, elle peut devenir un fantastique outil d&rsquo;initiation &agrave; l&rsquo;&eacute;criture. Ils font un travail fantastique de ce c&ocirc;t&eacute;. Ils mobilisent les profs, les &eacute;coles. Apr&egrave;s le Canada, &ccedil;a commence &agrave; bouger en France.</p>
<p><em>&mdash;&nbsp;Pour finir, pouvez-vous me dire si vous consid&eacute;rez la twitt&eacute;rature comme une nouvelle forme de litt&eacute;rature, au m&ecirc;me titre que la nouvelle ou le cadavre exquis&nbsp;?</em></p>
<p>&mdash;&nbsp;J&rsquo;ai essay&eacute; de classer les &oelig;uvres twitt&eacute;s. J&rsquo;ai fini par aboutir aux deux cat&eacute;gories dont j&rsquo;ai d&eacute;j&agrave; parl&eacute;, <a href="../../../../2013/03/08/de-la-nanolitterature-au-megafeuilleton/index.html">les fragments et les feuilletons</a>. Ces deux formes existent depuis longtemps. Si on leur ajoute l&rsquo;interaction, la twitt&eacute;rature est &agrave; coup s&ucirc;r une nouvelle forme.</p>
<p>Mais cessons de parler de twitt&eacute;rature. 1/&nbsp;Twitter est une marque commerciale. 2/&nbsp;La contrainte des 140 caract&egrave;res est anecdotique. Deux bonnes raisons d&rsquo;abandonner ce nom ridicule. Si nouvelle litt&eacute;rature il y a, il lui faut un nouveau nom&nbsp;: action-litt&eacute;rature, cyborg-litt&eacute;rature, net-litt&eacute;rature&hellip; L&rsquo;interaction n&rsquo;est pas le propre des r&eacute;seaux sociaux, mais du Net dans son ensemble. La r&eacute;volution, sous de multiples formes, se joue partout sur le Net, surtout sur les blogs. Alors on peut parler de nouveaux codes, de nouvelles esth&eacute;tiques, <a href="../../../../edition-interdite/index.html">d&rsquo;un nouvel engagement &eacute;thique&hellip;</a></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share33051"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Vers+une+net-litt%C3%A9rature&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F05%2F31%2Fvers-une-net-litterature%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F05%2F31%2Fvers-une-net-litterature%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F05%2F31%2Fvers-une-net-litterature%2F&amp;title=Vers+une+net-litt%C3%A9rature" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2013/06/05/blogue-depuis-un-ipad/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2013/05/31/vers-une-net-litterature/ /2013/05/25/scrivener-le-traitement-de-texte-des-auteurs/ /2013/05/15/le-blog-sans-conversation/ /2013/05/12/bloguer-nest-pas-tenir-un-journal/ /2013/05/08/tes-pas-techos-tes-pas-artiste/ /2013/04/29/roland-barthes-sur-ledition-numerique/ /2013/04/24/la-twitterature-symptome-dune-epoque-moribonde/ /2013/04/23/dialogue-entre-deux-anarchistes/ /2013/04/19/lecteurs-au-secours-des-auteurs/ /2013/03/29/twitter-ecriture-sous-steroide/ /2013/03/23/le-livre-augmente-est-une-impasse-marketing/ /2013/03/08/de-la-nanolitterature-au-megafeuilleton/ /2013/03/03/investir-les-espaces-numeriques/ /2013/02/08/reve-de-techno-ecriture/ /2013/02/07/le-testament-ne-fait-pas-loeuvre/ /2013/02/06/taxinomie-litteraire-a-lage-de-twitter/ /2013/01/28/notre-modernite-est-interactive/ /2013/01/21/le-blog-une-pratique-depassee/ /2013/01/11/lecon-dhumilite-pour-auteurs-pretentieux/ /2012/12/07/comment-obtenir-un-prix-goncourt/ /2012/12/06/interdire-cest-liberateur-meme-en-ecriture/ /2012/11/11/la-twitterature-nest-pas-un-nihilisme/ /2012/11/09/lettre-a-un-jeune-twitterateur/ /2012/07/19/la-twitterature-est-la-mode/ /2012/04/30/comment-ecrire-un-best-seller/ /2012/03/03/et-cetait-a-cause-de-la-beaute/ /2012/03/02/mon-isolement-meme/ /2012/02/19/toros/ /2011/12/26/bloguer-art-de-vivre/ /2011/03/18/je-ferme-mon-blog/ /2011/03/13/t%e2%80%99es-pas-codeur-t%e2%80%99es-pas-editeur/ /2011/03/04/pas-codeur-pas-auteur/ /2011/02/07/le-feuilleton-2-0/ /2011/02/05/une-journee-inoubliable/ /2010/11/21/la-fiction-comme-maieutique/ /2010/11/16/le-texte-comme-processus-ouvert/ /2010/10/07/edition-pour-les-nuls/ /2010/10/04/texte-vers-epub/ /2010/10/04/j%e2%80%99ai-eu-l%e2%80%99idee-qu%e2%80%99il-etait-temps-de-passer-a-la-caisse/ /2010/09/07/la-fin-du-livre-unique/ /2010/09/03/une-ile-imaginaire/ /2010/08/27/suis-je-grand-public/ /2010/08/26/vers-une-ecriture-sans-litterature/ /2010/08/25/pour-une-litterature-de-gare/ /2010/08/03/recit-d%e2%80%99un-voyage-touristique/ /2010/07/29/vers-une-complexite-volontaire/ /2010/07/26/connexion-avec-paul-valery/ /2010/07/21/le-figarot-a-son-tour-victime-de-limposture/ /2010/07/21/et-de-huit/ /2010/07/20/edition-une-premiere-mondiale/ /2010/07/19/lectures-croisees-ecritures-paralleles/ /2010/07/14/ecrire-c%e2%80%99est-twitter/ /2010/07/13/tu-retardes-de-deux-ans/ /2010/06/24/litterature-information/ /2010/06/20/tuons-la-presse/ /2010/05/31/mettre-en-scene-le-texte/ /2010/05/30/le-manifeste-cyborg/ /2010/05/25/pas-oublie-livre/ /2010/05/18/secrets-de-ma-vie-en-ligne/ /2010/05/17/ne-pas-penser/ /2010/04/13/contrainte/ /2009/12/24/ecrire-vitesse-pensee/ /2009/12/15/edition-vs-web-le-clash-des-timing/ /2009/11/05/ils-resistent-a-la-fluidification-du-livre/ /2009/09/07/lectio-spiritualis-vs-lectio-scholastic/ /2009/03/01/narrative-nonfiction/ /2008/12/21/du-keitai-shousetsu-au-twiller/ /2006/10/17/comment-je-blogue/ /2023/02/02/archivage-litteraire-sur-github/ /2023/01/30/mon-blog-nest-plus-un-blog/ /2022/12/03/apres-le-road-book-et-le-cyber-book-le-single-book/ /2022/11/16/ecologiser-la-litterature/ /2022/01/26/lecriture-assistee-par-la-machine/ /2021/10/01/comment-perenniser-la-litterature-numerique/ /2021/09/14/de-lecriture-de-la-vie-du-roman/ /2020/04/21/lecriture-iterative/ /2020/03/17/la-litterature-maintenant/ /2019/05/03/lart-du-journal/ /2018/08/22/un-jeu-litteraire-via-instagram/ /2018/08/22/etre-ou-ne-pas-etre-contemporain/ /2018/06/17/lire-jouer-ecrire-avec-lovecraft/ /2018/04/05/comment-se-lire-et-lire-les-autres/ /2018/04/03/10-sujets-de-theses-litteraires/ /2018/03/30/sans-outil-on-necrit-pas/ /2018/03/30/la-litterature-numerique-est-morte/ /2017/12/13/archiver-le-blog-pour-passer-a-autre-chose/ /2017/12/12/auteur-interactif-vs-narration-interactive/ /2017/11/28/la-litterature-numerique-comme-macrame/ /2017/11/26/ecrire-est-il-un-verbe-intransitif-ou-transitif/ /2017/11/21/pourquoi-ecrire-en-ligne/ /2017/10/24/geolecture-testez-la-beta/ /2017/05/30/un-auteur-en-desherence-ou-est-ce-le-net-qui-deraille/ /2017/05/18/ecriture-romanesque-pas-mieux-que-wattpad/ /2016/11/26/textshot-ou-comment-subvertir-le-web-social/ /2016/11/08/des-livres-a-lire-sur-le-territoire/ /2016/11/02/suis-je-une-oeuvre-numerique-2/ /2016/04/26/linteractivite-cest-pas-automatique/ /2016/04/18/ecrire-derreurs-en-essais/ /2016/04/12/la-litterature-comme-happening/ /2016/04/02/des-livres-sur-instagram/ /2016/03/14/journal-dun-ecrivant-bricoleur/ /2016/03/10/limpossibilite-de-resister-au-numerique/ /2016/02/04/plions-nous-a-la-realite-ontologique/ /2016/02/03/nous-sommes-tous-editorialistes-dans-le-savoir/ /2016/02/02/le-roman-qui-se-fait-et-se-defait/ /2016/01/25/comment-jai-atomise-ma-vie-en-ligne/ /2016/01/21/1-minute-une-narration-sans-temps/ /2015/11/27/one-minute-une-lecture-theorique-doriane-deseilligny/ /2015/11/27/la-poesie-est-dans-le-code/ /2015/11/16/la-serie-une-forme-de-terrorisme-litteraire/ /2015/11/11/pourquoi-one-minute-ou-les-trois-mamelles-de-la-litterature/ /2015/09/30/lecriture-le-code-lincomprehension/ /2015/08/02/pour-une-dissemination-totale-des-textes/ /2015/08/01/faire-son-nid-sur-wattpad/ /2015/06/30/tu-ecris-alors-questionne-tes-outils/ /2015/06/22/lhistoire-navance-pas-dans-le-temps-seulement-dans-lespace/ /2015/06/19/a-force-de-peter-plus-haut-que-leur-cul-les-litteraires-se-ridiculisent/ /2015/06/12/le-livre-jamais-ne-disparaitra/ /2015/06/01/cinq-mois-sur-wattpad/ /2015/05/31/le-texte-moleculaire/ /2015/05/30/francoiboniser-la-une-dun-blog/ /2015/05/26/synchronicite-esthetique/ /2015/05/01/wattpad-le-contraire-dun-blog/ /2015/02/17/connaitre-ses-lecteurs-cest-ecrire-pour-eux/ /2015/02/02/retour-dexperience-un-mois-sur-wattpad/ /2015/02/01/le-blog-nest-pas-un-espace-litteraire/ /2015/01/15/wattpad-deplacement-de-lespace-litteraire/ /2014/12/18/un-roman-en-365-jours/ /2014/12/01/les-reseaux-sociaux-ont-confisque-la-metaphore-du-blog/ /2014/10/08/quand-le-web-aura-t-il-le-meme-statut-symbolique-que-le-livre/ /2014/08/24/la-vie-dauteur-a-la-veille-de-la-rentree/ /2014/08/19/lart-du-premier-paragraphe/ /2014/08/18/livres-lus-ingeres-oublies/ /2014/08/10/la-puissance-du-papier/ /2014/06/22/un-blog-est-un-livre-ouvert/ /2014/06/20/faut-il-etre-rare-pour-etre-populaire/ /2014/06/19/marseille-non-lineaire/ /2014/06/10/ecrivains-a-temps-plein-ecrivains-a-temps-partiel/ /2014/05/18/lecriture-et-ses-outils/ /2014/05/09/le-roman-est-mort-pour-renaitre-une-fois-encore/ /2014/04/13/regarder-son-style-a-travers-les-statistiques/ /2014/03/27/manisfeste-contre-la-legerete/ /2014/02/05/aller-a-la-rencontre-du-lecteur/ /2014/01/27/pourquoi-jaime-les-ebooks/ /2014/01/26/lecriture-web-et-le-temps-long/ /2014/01/09/le-code-de-lart/ /2013/12/16/ebooklivre-et-site-meme-combat/ /2013/12/08/ecrivain-et-blogueur/ /2013/12/01/la-confusion-des-genres/ /2013/11/30/lecriture-est-premiere/ /2013/11/28/ce-que-le-net-a-change-le-corps/ /2013/11/24/la-send-generation-pecha-kucha-remix/ /2013/11/21/faut-il-encore-se-faire-editer/ /2013/11/17/speed-rock-send/ /2013/11/15/la-send-generation/ /2013/11/12/ce-que-le-net-a-change-lecriture/ /2013/10/11/contre-le-colonialisme-numerique/ /2013/09/23/hacker-un-livre-cest-naturel/ /2013/09/03/apres-le-blog/ /2013/09/02/lecriture-antifragile/ /2013/07/26/hacker-les-traductions-de-dostoievski/ /2013/07/21/partager-ses-notes-de-lecture-sur-ipadiphone/ /2013/07/20/il-vous-a-peut-etre-sauve-la-vie/ /2013/07/02/et-amazon-crea-le-livre-electronique/ /2013/06/15/le-fake-la-verite-en-ses-variations/ /2013/06/11/comment-creer-des-epub-avec-word/ /2013/06/05/blogue-depuis-un-ipad/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>