<article id="post-464" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-05-31T16:28:26+02:00"/><meta itemprop="dateModified" content="2007-06-14T06:43:32+02:00"/><meta itemprop="url" content="/2007/05/31/la-fin-de-l%e2%80%99esclavage%e2%80%a6/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title464">La fin de l’esclavage…</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/05/25/assemblee-aleatoire/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 113</a> ● <span itemprop="datePublished" content="2007-05-31T16:28:00" title="Publié à 16:28"> <a href="../../../../2007/05">31 mai</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/06/01/histoire-de-soumission/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share464"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+fin+de+l%E2%80%99esclavage%E2%80%A6&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F05%2F31%2Fla-fin-de-l%25e2%2580%2599esclavage%25e2%2580%25a6%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F05%2F31%2Fla-fin-de-l%25e2%2580%2599esclavage%25e2%2580%25a6%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F05%2F31%2Fla-fin-de-l%25e2%2580%2599esclavage%25e2%2580%25a6%2F&amp;title=La+fin+de+l%E2%80%99esclavage%E2%80%A6" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/05/31/la-fin-de-l%e2%80%99esclavage%e2%80%a6/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/05/31/la-fin-de-l%e2%80%99esclavage%e2%80%a6/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-464"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>En 1765, &agrave; Londres, le docteur William Sharp recueillit Jonathan Strong, un esclave noir de 16 ans battu et laiss&eacute; pour mort par son ma&icirc;tre. <a target="_blank" href="http://www.brycchancarey.com/abolition/sharp.htm">Granville Sharp</a>, en se rendant au cabinet m&eacute;dical de son fr&egrave;re, d&eacute;couvrit l&rsquo;&eacute;tat d&eacute;plorable de l&rsquo;adolescent et d&eacute;cida de le secourir &agrave; son tour.</p><p>Deux ans plus tard, Jonathan avait retrouv&eacute; la sant&eacute; et son ma&icirc;tre voulut se le r&eacute;approprier pour le vendre &agrave; un planteur de Jama&iuml;que. Granville Sharp s&rsquo;opposa &agrave; cette transaction et d&eacute;fendit Jonathan devant les tribunaux. Il devint ainsi le premier abolitionniste anglais.</p><p>&Agrave; cette &eacute;poque, sous le r&egrave;gne de Georges III, pendant que l&rsquo;Am&eacute;rique gagnait peu &agrave; peu son ind&eacute;pendance, les bourgeois employaient couramment des esclaves et personne ne remettait en cause cette situation. Les Britanniques jugeaient sans doute incompatible la libert&eacute; avec l&rsquo;expansion coloniale. <em>Faire vivre les plantations sans esclaves paraissait impossible.</em></p><p>Granville Sharp publia en 1769 un premier essai contre l&rsquo;esclavage et d&egrave;s lors milita pour l&rsquo;abolitionnisme. Apr&egrave;s dix-huit ans d&rsquo;&eacute;vang&eacute;lisation, il ne r&eacute;ussit toutefois pas &agrave; faire &eacute;voluer les mentalit&eacute;s. Sharp n&rsquo;avait aucun pouvoir, aucune influence aupr&egrave;s des entrepreneurs et des politiciens. Personne au sommet de la soci&eacute;t&eacute; ne se rangea &agrave; sa cause. Personne ne proposa d&rsquo;imposer par le haut l&rsquo;abolition de l&rsquo;esclavage comme l&rsquo;avait fait en 1761 le Marquis de Pombal au Portugal (au sujet de Pompal lire absolument <a target="_blank" href="http://www.amazon.fr/fronti%C3%A8re-Pascal-Quignard/dp/2070388042">La Fronti&egrave;re</a> de Pascal Quignard).</p><p>Granville n&rsquo;en renon&ccedil;a pas moins &agrave; se battre pour la cause qui lui semblait juste. Il finit par rencontrer des Quakers et ses id&eacute;es raisonn&egrave;rent avec les leurs. Les Quakers, vingt mille en Angleterre, n&rsquo;&eacute;taient pas puissants mais ils avaient la particularit&eacute; de se consid&eacute;rer comme &eacute;gaux les uns des autres. Cette &eacute;galit&eacute;, &eacute;rig&eacute;e en valeur, les emp&ecirc;chait de se placer les uns au-dessus des autres dans des relations hi&eacute;rarchiques. De fait, les Quakers formaient des communaut&eacute;s d&eacute;centralis&eacute;es.</p><p>Granville Sharp r&eacute;ussit &agrave; communiquer ses id&eacute;es &agrave; l&rsquo;une de ses communaut&eacute;s qui la propagea aux autres. Parce que les Quakers &eacute;taient d&eacute;centralis&eacute;s, ils n&rsquo;attendaient aucune parole qui viendrait d&rsquo;en haut. Ouverts, ils avaient l&rsquo;habitude de s&rsquo;influencer les uns les autres. Ils devinrent tour &agrave; tour les champions de l&rsquo;abolitionnisme.</p><p>Apr&egrave;s avoir &eacute;veill&eacute; les consciences des Quakers, Granville Sharp pouvait se mettre en retrait, d&rsquo;autant plus qu&rsquo;il rencontra en 1785 <a target="_blank" href="http://www.brycchancarey.com/abolition/clarkson.htm">Thomas Clarkson</a>. Si Sharp &eacute;tait un visionnaire, Clarkson &eacute;tait un vendeur. Il parla sans rel&acirc;che de l&rsquo;abolitionnisme &agrave; tous les gens qu&rsquo;il croisait, contribuant pour beaucoup &agrave; populariser l&rsquo;abolitionnisme.</p><p>C&rsquo;est ainsi que, en 1833, l&rsquo;Angleterre abolit l&rsquo;esclavage. Le m&eacute;rite en revint &agrave; <a target="_blank" href="http://www.brycchancarey.com/abolition/wilberforce.htm">William Willberfore</a>, le porte parole des abolitionnistes au parlement. Comme souvent, un seul nom, celui d&rsquo;un politicien, fut retenu.</p><p>J&rsquo;ai d&eacute;couvert le d&eacute;tail de ce r&eacute;cit en lisant <a target="_blank" href="http://www.amazon.fr/Starfish-Spider-Unstoppable-Leaderless-Organizations/dp/1591841437/ref=pd_bbs_sr_1">The Starfish and the Spider</a>, un livre sur le pouvoir des structures d&eacute;centralis&eacute;es. Les auteurs, Ori Brafman et Rod A. Beckstrom remarquent que pour &eacute;merger par le bas les id&eacute;es nouvelles ont besoin :</p><ol><li>d&rsquo;un catalyseur, Granville Sharp, qui va faire &eacute;merger l&rsquo;id&eacute;e elle-m&ecirc;me,</li><li>d&rsquo;un premier r&eacute;seau d&eacute;centralis&eacute; qui va r&eacute;cup&eacute;rer l&rsquo;id&eacute;e, les Quakers,</li><li>d&rsquo;un champion qui va la propager hors du r&eacute;seau initial, Thomas Clarkson.</li></ol><p>Sans le r&eacute;seau initial et sans vendeur, l&rsquo;id&eacute;e reste confin&eacute;e &agrave; un petit cercle. Nous ne devons pas oublier ces deux v&eacute;rit&eacute;s.</p><p>Pour ma part, je me sens dans la peau d&rsquo;un catalyseur, surtout pas dans celle d&rsquo;un champion. Nous avons la chance avec internet de pouvoir cr&eacute;er des r&eacute;seaux en un rien de temps (mais ne&nbsp;craignons pas de nous connecter aux vieux r&eacute;seaux existants pour gagner du temps). Il nous faut penser &agrave; recruter des champions, ne pas avoir peur d&rsquo;aller les chercher dans les zones poussi&eacute;reuses de la politique traditionnelle. Pour cela, nous allons devoir les convertir &agrave; nos id&eacute;es.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share464"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+fin+de+l%E2%80%99esclavage%E2%80%A6&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F05%2F31%2Fla-fin-de-l%25e2%2580%2599esclavage%25e2%2580%25a6%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F05%2F31%2Fla-fin-de-l%25e2%2580%2599esclavage%25e2%2580%25a6%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F05%2F31%2Fla-fin-de-l%25e2%2580%2599esclavage%25e2%2580%25a6%2F&amp;title=La+fin+de+l%E2%80%99esclavage%E2%80%A6" target="_blank"></a></div></div></div></div></div></article>