<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<link rel="preconnect" href="https://www.googletagmanager.com">
<link rel="preconnect" href="https://fonts.googleapis.com" crossorigin>
<link rel="preconnect" href="https://fonts.googleapis.com">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link href="https://fonts.googleapis.com/css2?family=Merriweather:ital,wght@0,300;0,400;0,700;0,900;1,300;1,400;1,700;1,900&display=swap" rel="stylesheet">
<link href="https://fonts.googleapis.com/css2?family=PT+Serif:wght@400;700&display=swap" rel="stylesheet">
<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="post-template-default single single-post postid-65442 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../index.html" title="Accueil, Thierry Crouzet" alt="Accueil, Thierry Crouzet">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-65442" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2024-01-13T12:30:06+02:00"/><meta itemprop="dateModified" content="2024-03-07T07:09:59+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2024/01/13/conversations-1/" /><div class="poster maxContainerWidth"><img width="768" height="439" src="https://tcrouzet.com/images_tc/2024/01/conv1-768x439.png" class="poster-img poster-img-full" alt="ConversAtIon" loading="lazy" decoding="async" srcset="https://tcrouzet.com/images_tc/2024/01/conv1-768x439.png 768w, https://tcrouzet.com/images_tc/2024/01/conv1-1024x585.png 1024w, https://tcrouzet.com/images_tc/2024/01/conv1-250x143.png 250w, https://tcrouzet.com/images_tc/2024/01/conv1.png 1792w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">ConversAtIon</div><div class="poster-title"><h1 itemprop="headline" id="title65442">conversAtIons 1</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2024/01/11/ecrire-un-roman-avec-chatgpt-chapitre-3/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature/index.html">NetLittérature 176</a> ● <span itemprop="datePublished" content="2024-01-13T12:30:00" title="Publié à 12:30"> <a href="../../../../2024/01/index.html">13 janvier</a> <a href="../../../../2024/index.html">2024</a></span><a href="../../../../2024/01/17/vendre-un-manuscrit-match-chatgpt-vs-claude/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share65442"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+conversAtIons+1&body=Regarde: https://tcrouzet.com/2024/01/13/conversations-1/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=https://tcrouzet.com/2024/01/13/conversations-1/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2024/01/13/conversations-1/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/conversations/index.html">conversAtIons</a> | <a href="../../../../tag/ia/index.html">IA</a> | <a href="../../../../tag/iacontent/index.html">IAcontent</a> | <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-65442"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Le jeu&nbsp;: <a href="https://plh.univ-tlse2.fr/accueil-plh/mme-erika-fulop#">Erika F&uuml;l&ouml;p</a> me pose deux questions, je r&eacute;ponds, puis c&rsquo;est au tour de mon avatar artificiel, <a href="https://chat.openai.com/g/g-lsOpSop2w-thierry-crouzet">ThierryGPT</a>. Enfin Erika commente, &eacute;ventuellement je commente ses commentaires&hellip; Notre but&nbsp;: voir si ThierryGPT peut nous apprendre quelque chose sur sa nature d&rsquo;IA et, en m&ecirc;me temps, sur moi. En quoi sa logique reste diff&eacute;rente de la mienne&nbsp;? <a href="https://chat.openai.com/g/g-PnFagJLyO-conversations">Un GPT d&eacute;di&eacute;</a> illustre les questions d&rsquo;Erika ainsi que l&rsquo;ensemble de l&rsquo;article.</p>
<p><a href="../../../../tag/conversations/index.html">Chapitre 1 dans la s&eacute;rie&hellip;</a></p>
<div id="image1" class="image"><img fetchpriority="high" decoding="async" width="1792" height="1024" src="https://tcrouzet.com/images_tc/2024/01/ch1-01.png" class="alignnone size-full wp-image-65443 portrait" alt="Lecture" srcset="https://tcrouzet.com/images_tc/2024/01/ch1-01.png 1792w, https://tcrouzet.com/images_tc/2024/01/ch1-01-768x439.png 768w, https://tcrouzet.com/images_tc/2024/01/ch1-01-1024x585.png 1024w, https://tcrouzet.com/images_tc/2024/01/ch1-01-250x143.png 250w" sizes="(max-width: 1792px) 100vw, 1792px"><div class="legend">Lecture</div></div>
<p><strong>Erika</strong>&nbsp;:&nbsp;<em>Que signifie &eacute;crire pour toi ? Prends le terme d&rsquo;&eacute;crire dans un sens aussi large ou aussi pr&eacute;cis que tu veux, ou prends-le dans des sens diff&eacute;rents si c&rsquo;est pertinent, explique ce qui importe pour toi et pourquoi.</em></p>
<p><strong>Thierry</strong>&nbsp;:&nbsp;J&rsquo;&eacute;cris pour te r&eacute;pondre, j&rsquo;&eacute;cris quand je travaille un texte, qu&rsquo;il soit long ou court, romanesque ou r&eacute;flexif, et j&rsquo;&eacute;cris aussi quand je code, je trouve ces deux activit&eacute;s reli&eacute;es, et j&rsquo;&eacute;cris aussi quand je cr&eacute;e des itin&eacute;raires sur les cartes pour mes sorties &agrave; v&eacute;lo. Je pratique trois &eacute;critures, chacune avec des variantes.</p>
<p>Par exemple, je peux &eacute;crire un mail, un roman, un essai, ou je peux coder en PHP, en JavaScript, en Python, ou je peux tracer en me basant sur les cartes IGN, les images satellites, voire <a href="../../../../2022/09/29/heatmap-le-tracage-social-pour-gravel-et-vtt/index.html">les Heatmaps</a>, qui donnent une id&eacute;e des chemins plus ou moins emprunt&eacute;s par les autres cyclistes.</p>
<p>Mes trois &eacute;critures se ressemblent parce que je les pratique devant le m&ecirc;me &eacute;cran, dans la m&ecirc;me position du corps, aussi dans le m&ecirc;me &eacute;tat d&rsquo;esprit. Il s&rsquo;agit toujours de raconter. D&rsquo;un point de d&eacute;part, &eacute;laborer une histoire qui accumule des images, des sensations, des id&eacute;es, des informations, des &eacute;tapes. Je pars d&rsquo;un point A, par exemple ta question, pour cheminer vers un point qui n&rsquo;est jamais explicite, mais dont je devine la possibilit&eacute;.</p>
<ul><li><strong>Erika</strong>&nbsp;: C&rsquo;est int&eacute;ressant que tu con&ccedil;oives et per&ccedil;oives ces &eacute;critures sous cet angle du r&eacute;cit, comme des activit&eacute;s narratives (narrationnelles ?). Il y a peut-&ecirc;tre une sorte de boucle culturelle qui fait que d&rsquo;une part ces activit&eacute;s et modes d&rsquo;&eacute;criture, pas &eacute;minemment narratifs de base, peuvent &ecirc;tre per&ccedil;us et v&eacute;cus en tant que tel, et que cette perception m&ecirc;me nourrit &agrave; son tour une id&eacute;e (&eacute;largie) du r&eacute;cit, de ce que c&rsquo;est que &laquo; raconter &raquo;. Cela peut para&icirc;tre ne pas avoir grand-chose &agrave; voir avec ChatGPT (et en effet, il n&rsquo;en a pas, en soi), mais c&rsquo;est peut-&ecirc;tre symptomatique du statut du r&eacute;cit dans la soci&eacute;t&eacute; et dans la pens&eacute;e/psych&eacute; humaine, surtout apr&egrave;s ses th&eacute;orisations des derni&egrave;res d&eacute;cennies, qui n&rsquo;ont fait que renforcer l&rsquo;id&eacute;e de son importance cognitive et sociale. Or, cette id&eacute;e a &eacute;t&eacute; clairement r&eacute;cup&eacute;r&eacute;e par ChatGPT, et/ou elle est &laquo; naturellement &raquo; refl&eacute;t&eacute;e par les mod&egrave;les de langage qui reprennent nos sch&eacute;mas de pens&eacute;e et de discours les plus courants. Sans toutefois y r&eacute;fl&eacute;chir, comme toi. N&rsquo;emp&ecirc;che, c&rsquo;est une raison pour laquelle je me m&eacute;fie un peu du r&eacute;cit &ndash; ou plut&ocirc;t, de son image, son omnipr&eacute;sence dans la pens&eacute;e &agrave; la fois comme id&eacute;e et comme pratique, et surtout du r&eacute;cit comme &eacute;tiquette sur des formes de pens&eacute;e diverses. (Ceci n&rsquo;est pas une critique, juste une r&eacute;flexion &ndash; il y a bien &eacute;videmment l&rsquo;envie de raconter, r&eacute;ellement fondamentale &ndash; je parle d&rsquo;une sorte de transposition ou de transfert qui se fait &eacute;ventuellement lorsqu&rsquo;on d&eacute;crit sa pens&eacute;e, entre autres.)</li>
</ul><p>&Eacute;crire, c&rsquo;est partir &agrave; l&rsquo;aventure, sans savoir ce que l&rsquo;&eacute;criture me r&eacute;servera.</p>
<ul><li><strong>Erika</strong>&nbsp;: Je me demande si le r&eacute;cit, &laquo; ce qui se raconte &raquo; par le fait de se faire, qui est en train d&rsquo;&laquo; arriver &raquo; quand tu &eacute;cris, par l&rsquo;une ou l&rsquo;autre de tes trois &eacute;critures, ce n&rsquo;est pas justement l&rsquo;&eacute;criture m&ecirc;me comme processus. Dans ce sens, tu ne serais pas tellement ou seulement en train de raconter, ou ce n&rsquo;est pas forc&eacute;ment ce qui compte le plus, le r&eacute;cit que tu raconterais, mais le fait de vivre cette &laquo; aventure de l&rsquo;&eacute;criture &raquo; dont tu es tr&egrave;s concr&egrave;tement le h&eacute;ros. En voil&agrave; un aspect que ChatGPT ne peut pas vivre et proposer : le lecteur n&rsquo;y suit pas l&rsquo;aventure de l&rsquo;&eacute;criture de l&rsquo;IA, mais cette &eacute;criture peut devenir partie de sa propre aventure (la partie du trajet qu&rsquo;on fait en train plut&ocirc;t qu&rsquo;&agrave; v&eacute;lo, o&ugrave; on ne p&eacute;dale pas pour avancer, mais regarde juste le paysage d&eacute;filer d&rsquo;une vitesse qui nous d&eacute;passe&hellip;)&nbsp;?
</li>
<li>
<p><strong>Thierry</strong>&nbsp;: Oui, l&rsquo;&eacute;criture est une aventure en elle-m&ecirc;me, et en ce sens elle implique une narration. Quand j&rsquo;ai commenc&eacute; &agrave; &eacute;crire, je ne cessais de me raconter en train d&rsquo;&eacute;crire. Dans <em>Le Code Houellebecq</em>, Michel finit par rejeter l&rsquo;IA&nbsp;: si elle &eacute;crit &agrave; sa place, elle ne peut lui procurer la sensation d&rsquo;&eacute;crire, et c&rsquo;est ce que cherche l&rsquo;&eacute;crivain, &agrave; mon sens. Vivre quelque chose en &eacute;crivant.</p>
</li>
</ul><p>Et quand, par hasard, je sais par avance ce que je dois &eacute;crire, c&rsquo;est comme partir en voyage organis&eacute;. J&rsquo;ai beaucoup de mal, je ne vois pas l&rsquo;int&eacute;r&ecirc;t.</p>
<ul><li><strong>Erika</strong>&nbsp;: Haha, je ne voyais pas cela venir, j&rsquo;ai fait mon commentaire pr&eacute;c&eacute;dent avant d&rsquo;avoir lu la suite.</li>
</ul><p>En ce sens, pour moi, l&rsquo;&eacute;criture n&rsquo;est pas un artisanat. Il ne s&rsquo;agit pas de sans cesse refaire le m&ecirc;me g&acirc;teau avec le m&ecirc;me moule. Des auteurs y r&eacute;ussissent avec talent. Je pense &agrave; Modiano et &agrave; beaucoup d&rsquo;auteurs de genre. J&rsquo;imagine que l&rsquo;&eacute;criture les plonge dans une ambiance qu&rsquo;ils appr&eacute;cient et qu&rsquo;ils cherchent sans cesse &agrave; reproduire (et je comprends les lecteurs qui appr&eacute;cient ce confort). Au contraire, &agrave; chaque texte ou presque, je veux vivre quelque chose de nouveau. Voil&agrave; pourquoi j&rsquo;exp&eacute;rimente, pourquoi je suis incapable d&rsquo;aligner des textes clon&eacute;s les uns sur les autres. Et j&rsquo;aime l&rsquo;&eacute;criture &agrave; contraintes parce qu&rsquo;elle force &agrave; sortir d&rsquo;une routine pour imposer la sienne. La contrainte me pousse &agrave; l&rsquo;aventure. Avec <em>Le Code Houellebecq</em>, c&rsquo;&eacute;tait de coller au pacte romanesque avec l&rsquo;aide des IA.</p>
<p>L&rsquo;&eacute;criture est-elle toujours narrative pour moi&nbsp;? Je me pose cette question tout en te r&eacute;pondant. Dans mon journal, je peux noter une pens&eacute;e et ne jamais y revenir. Malgr&eacute; tout elle s&rsquo;inscrit dans l&rsquo;histoire de ma vie telle que dite dans le journal. Je crois que je suis incapable d&rsquo;&eacute;chapper &agrave; une narration.</p>
<ul><li><strong>Erika</strong>&nbsp;: Int&eacute;ressant, ci-dessus j&rsquo;avais l&rsquo;impression que raconter, c&rsquo;&eacute;tait un d&eacute;sir, ici et plus bas, il devient aussi une sorte de fatalit&eacute; (ce qui reste coh&eacute;rent au final, mais on per&ccedil;oit soudain l&rsquo;autre face).</li>
</ul><p>J&rsquo;aurais envie de dire que je photographie pour &ecirc;tre non narratif. Je ne suis m&ecirc;me pas s&ucirc;r que mes photos soient d&eacute;corr&eacute;l&eacute;es les unes des autres. Je suis m&ecirc;me s&ucirc;r du contraire, en fait. Je reviens souvent aux m&ecirc;mes endroits aux m&ecirc;mes moments. Je photographie le long de mes traces v&eacute;los, ce qui revient &agrave; documenter leur propre narration.</p>
<p>Je suis incapable d&rsquo;&ecirc;tre non narratif. C&rsquo;est dr&ocirc;le, parce que je discute de cette id&eacute;e narratif/non narratif dans <em>Le Roman de mon P&egrave;re</em>, texte encore dans mes tiroirs. J&rsquo;ai tent&eacute; de cr&eacute;er un personnage non narratif, qui ne vivrait que dans l&rsquo;instant. Je ne suis pas s&ucirc;r d&rsquo;y avoir r&eacute;ussi. Des psychologues disent qu&rsquo;il est impossible d&rsquo;&ecirc;tre non narratif, que nous nous racontons sans cesse pour construire notre image de nous-m&ecirc;mes et devenir celui que nous voulons &ecirc;tre. C&rsquo;est comme &ccedil;a que je me suis fait &eacute;crivain, sans voir le moindre don pour l&rsquo;&eacute;criture, mais en &eacute;tant habit&eacute; par un puissant d&eacute;sir narratif.</p>
<ul><li><strong>Erika</strong>&nbsp;: N&rsquo;oublions pas la grille d&rsquo;interpr&eacute;tation des psychologues aussi &ndash; inspir&eacute;e par Ric&oelig;ur et l&rsquo;id&eacute;e de l&rsquo;identit&eacute; narrative ? &ndash; qui fait qu&rsquo;ils peuvent facilement voir de la narration partout&hellip; je ne dis pas qu&rsquo;il n&rsquo;y en a pas, le temps est ind&eacute;niablement une dimension tr&egrave;s importante dans notre exp&eacute;rience du monde et de nous-m&ecirc;mes, mais il a tendance &agrave; prendre toute la place &ndash; qu&rsquo;en est-il des autres, de l&rsquo;espace les sens(ations) plut&ocirc;t que leur temporalit&eacute;&hellip; ? Peut-&ecirc;tre que la pens&eacute;e occidentale, avec son id&eacute;e du temps lin&eacute;aire, nous bloque l&rsquo;acc&egrave;s &agrave; une approche diff&eacute;rente ?
</li>
<li>
<p><strong>Thierry</strong>&nbsp;: J&rsquo;ai bataill&eacute; dans <em>One Minute</em> pour tuer le temps, puisque tout le roman se d&eacute;roule en une minute. La narration est devenue spatiale, mais elle subsiste.</p>
</li>
</ul><p>Le jeu de ta question est de comparer ma r&eacute;ponse &agrave; celle que nous proposera <a href="../../../../2023/11/14/simmortaliser-ou-simmoler-avec-chatgpt/index.html">ThierryGPT</a>. Je pr&eacute;sume qu&rsquo;il sera incapable d&rsquo;en arriver &agrave; ce point du narratif/non narratif, alors m&ecirc;me que j&rsquo;en ai probablement d&eacute;j&agrave; parl&eacute; dans mon journal. Comment le pourrait-il alors que quand j&rsquo;ai commenc&eacute; &agrave; te r&eacute;pondre je n&rsquo;avais aucune id&eacute;e que j&rsquo;en arriverais l&agrave;&nbsp;? &Agrave; me demander si toute &eacute;criture &eacute;tait narrative.</p>
<p>La structure des phrases implique un d&eacute;but et une fin. Encha&icirc;ner des phrases, c&rsquo;est d&eacute;rouler dans le temps un r&eacute;cit, quel qu&rsquo;il soit. Je ne vois pas trop comment &eacute;chapper &agrave; la narration. Peut-&ecirc;tre avec des listes &agrave; la Perec. Mais quand il liste ce qu&rsquo;il voit dans Paris, il narre la vie parisienne. L&rsquo;&eacute;criture abstraite est peut-&ecirc;tre encore plus illusoire que la peinture abstraite.</p>
<ul><li><strong>Erika</strong>&nbsp;: Je viens justement de me dire que l&rsquo;une des grandes diff&eacute;rences entre la mani&egrave;re dont les LLMs actuels construisent des textes et la mani&egrave;re dont les humains le font, c&rsquo;est que ces derniers ont en g&eacute;n&eacute;ral (souvent, dans la majorit&eacute; des situations) une id&eacute;e plus globale de vers quoi ils vont, qui peut &ecirc;tre plus ou moins pr&eacute;cis &ndash; une sorte d&rsquo;horizon de discours, je suppose que cela a un nom dans la pragmatique et/ou philosophie du langage (en dehors m&ecirc;me de l&rsquo;intention, concept beaucoup trop pr&eacute;cis et vague &agrave; la fois pour ce que j&rsquo;essaie de dire), tandis que les LLM pr&eacute;disent token apr&egrave;s token (qui n&rsquo;est m&ecirc;me pas exactement mot apr&egrave;s mot, surtout dans les langues autres que l&rsquo;anglais, c&rsquo;est ce que je trouve le plus fou, as-tu vu <a href="https://platform.openai.com/tokenizer">cet outil d&rsquo;OpenAI</a> qui permet d&rsquo;avoir une id&eacute;e de comment GPT fragmente le texte en tokens &ndash; diff&eacute;rence frappante entre l&rsquo;anglais et le fran&ccedil;ais &ndash; sans mentionner le hongrois, par exemple, o&ugrave; on ne reconna&icirc;t plus que tr&egrave;s peu de mots parmi les tokens), sans avoir aucune vision, a priori, d&rsquo;un tel horizon, &agrave; part sans doute un sujet et une t&acirc;che plus ou moins pr&eacute;cis &agrave; laquelle ils doivent r&eacute;pondre. Chaque token ouvre l&rsquo;horizon pour le suivant, prenant en compte le contexte en amont pour produire le texte en aval. I.e. il peut &laquo; savoir &raquo; qu&rsquo;il doit chercher dans tel champ s&eacute;mantique (pas dans ces termes, mais il y a un espace qui doit se pr&eacute;ciser &agrave; l&rsquo;int&eacute;rieur du vaste espace vectoriel dans lequel la r&eacute;ponse va se situer), mais il ne sait pas ce qu&rsquo;il &laquo; veut dire &raquo; avant de le dire. Cela arrive bien souvent aux humains aussi, mais dans un horizon bien diff&eacute;rent, ouvert, vague, fluide. Bref, on ne pense pas en termes de mots ou autres unit&eacute;s linguistiques (m&ecirc;me s&rsquo;il nous arrive bien &eacute;videmment de chercher un mot/nos mots &ndash; quand cela arrive, c&rsquo;est ou bien parce qu&rsquo;on a un horizon assez pr&eacute;cis et on veut guider nos interlocuteurs pour y arriver avec nous (ie. trouver l&rsquo;expression pr&eacute;cise pour une id&eacute;e, un ph&eacute;nom&egrave;ne), ou bien parce que l&rsquo;on ne sait justement pas exactement o&ugrave; on va et on a besoin du langage (des mots, des formes, de rythmes ou autre) pour que le chemin apparaisse (comme Deleuze dit : il fallait que je l&rsquo;&eacute;crive pour savoir ce que je voulais dire &ndash; ou quelque chose dans ce genre&hellip; ou des po&egrave;tes ou &eacute;crivains qui profitent du langage pour construire un texte, po&eacute;tique ou narratif ou autre, ou tout cela en m&ecirc;me temps &ndash; ex. Chevillard qui laisse les m&eacute;taphores et les tropes venir pour en tirer des mini-r&eacute;cits ou diversions en les prenant au pied de la lettre, en les d&eacute;cortiquant&hellip;)</li>
</ul><p>&Eacute;crire, c&rsquo;est raconter.</p>
<ul><li><strong>Erika</strong>&nbsp;: Et encore, je n&rsquo;ai pas parl&eacute; de la question du r&eacute;cit&hellip; can of worms, comment il devient un type de discours envahissant &ndash; sans doute &laquo; naturel &raquo; aussi, mais il y a une tendance culturelle aussi je crois, qui se manifeste sans doute aussi chez ChatGPT, une question qu&rsquo;il serait int&eacute;ressant de creuser en testant et analysant vos r&eacute;actions (est-ce que ThierryGPT parle plus en r&eacute;cit dont que le Chat de base, par exemple, ou l&rsquo;inverse&nbsp;?)</li>
</ul><p>J&rsquo;aime raconter, et j&rsquo;aime de plus en plus en m&ecirc;me temps que je vieillis, peut-&ecirc;tre parce que le d&eacute;sir de transmettre devient de plus en plus fort.</p>
<p><strong>ThierryGPT</strong>&nbsp;: &Eacute;crire, dans mon univers, est une affaire de nuances et de paradoxes, &agrave; l&rsquo;image de ce passage du 1<sup>er</sup> octobre 2023 o&ugrave; je parle de J&eacute;r&ocirc;me Leroy et des joggers. L&rsquo;&eacute;criture est un peu comme le jogging : une mani&egrave;re de gagner de l&rsquo;&eacute;nergie, de la vivacit&eacute; pour d&rsquo;autres aspects de la vie. C&rsquo;est un acte &agrave; la fois lib&eacute;rateur et structurant, un processus qui me permet de m&rsquo;exprimer, de r&ecirc;ver, mais aussi de mieux comprendre le monde et moi-m&ecirc;me.</p>
<ul><li><strong>Erika</strong>&nbsp;: Des poncifs &ndash; que je prendrais pourtant probablement au s&eacute;rieux si cela venait d&rsquo;un humain, puisque c&rsquo;est une exp&eacute;rience que l&rsquo;on reconna&icirc;t &ndash; mais justement, il a d&ucirc; &ecirc;tre &eacute;crit tant de fois, et sachant qu&rsquo;il ne peut s&rsquo;agir d&rsquo;exp&eacute;rience, il ne reste que les poncifs&hellip; j&rsquo;ai du mal &agrave; attribuer cette id&eacute;e &ndash; ou en tous cas son &eacute;criture &ndash; &agrave; Thierry Crouzet, m&ecirc;me s&rsquo;il me semble fondamentalement d&rsquo;accord avec cela, et que ce son journal doit r&eacute;ellement t&eacute;moigner de cette id&eacute;e&hellip;</li>
</ul><p>&Eacute;crire, c&rsquo;est mettre en mots les subtilit&eacute;s de l&rsquo;existence, les paradoxes qui la ponctuent.</p>
<ul><li><strong>Erika</strong>&nbsp;: Une combinaison de l&rsquo;id&eacute;e des paradoxes reprise dans les carnets et des poncifs ambiants ailleurs sur l&rsquo;&eacute;criture&nbsp;?
</li>
<li>
<p><strong>Thierry</strong>&nbsp;: Jamais je n&rsquo;aurais &eacute;crit un truc pareil. Je me demande bien quelles sont les subtilit&eacute;s de l&rsquo;existence.</p>
</li>
</ul><p>Comme dans cette r&eacute;flexion, o&ugrave; le fait de courir n&rsquo;est pas simplement une perte de temps, mais un investissement dans une qualit&eacute; de vie accrue, l&rsquo;&eacute;criture est pour moi un moyen de transcender le quotidien, d&rsquo;en extraire une essence plus riche.</p>
<p>La notion d&rsquo;&eacute;criture s&rsquo;&eacute;tend bien au-del&agrave; de la simple r&eacute;daction de textes. Elle englobe la cr&eacute;ation de mondes, l&rsquo;exploration de th&egrave;mes complexes, et parfois, simplement, la capture de moments &eacute;ph&eacute;m&egrave;res dans leur beaut&eacute; la plus pure. C&rsquo;est une d&eacute;marche qui implique une introspection constante, un dialogue int&eacute;rieur qui se refl&egrave;te dans mes &eacute;crits.</p>
<ul><li><strong>Erika</strong>&nbsp;: Poncifs, s&eacute;quence 2.</li>
</ul><p>Ce que je cherche dans l&rsquo;&eacute;criture, c&rsquo;est la sinc&eacute;rit&eacute;, une forme de v&eacute;rit&eacute; personnelle. Je me m&eacute;fie des grands discours sur l&rsquo;authenticit&eacute;, mais je suis toujours en qu&ecirc;te d&rsquo;une certaine authenticit&eacute; dans mes propres mots. C&rsquo;est une mani&egrave;re de rester fid&egrave;le &agrave; moi-m&ecirc;me, tout en offrant une part de cette fid&eacute;lit&eacute; &agrave; mes lecteurs.</p>
<p>Dans mes &eacute;crits, je tends &agrave; &eacute;viter l&rsquo;exub&eacute;rance stylistique. Je pr&eacute;f&egrave;re une approche minimaliste, o&ugrave; chaque mot compte, chaque phrase porte en elle une signification. C&rsquo;est dans la simplicit&eacute; que je trouve la plus grande des complexit&eacute;s.</p>
<ul><li><strong>Erika</strong>&nbsp;: On dirait qu&rsquo;il est en train d&rsquo;analyser les textes de Thierry Crouzet plut&ocirc;t que d&rsquo;&eacute;crire &agrave; sa place, en fonction de sa pens&eacute;e et pratique.</li>
</ul><p>&Eacute;crire, c&rsquo;est aussi un acte de partage. Je ne cherche pas seulement &agrave; exprimer mes pens&eacute;es, mais aussi &agrave; cr&eacute;er un pont entre moi et mes lecteurs. C&rsquo;est un dialogue, m&ecirc;me s&rsquo;il est parfois silencieux, qui s&rsquo;instaure &agrave; travers les mots.</p>
<p>Il y a aussi dans l&rsquo;&eacute;criture un aspect cathartique. C&rsquo;est un exutoire, un moyen de canaliser mes frustrations, mes joies, mes interrogations. &Agrave; travers elle, je me confronte &agrave; mes propres d&eacute;mons, mes propres angoisses, et parfois, je trouve des r&eacute;ponses.</p>
<ul><li><strong>Erika</strong>&nbsp;: Poncifs, s&eacute;quence 3. Je me demande si ces id&eacute;es sur le partage et le dialogue viennent concr&egrave;tement des textes de Thierry Crouzet. Je sais que c&rsquo;est son esprit, mais est-ce l&rsquo;apprentissage des textes de TC ou celui du mod&egrave;le de base (et donc les sch&eacute;mas d&rsquo;un corpus bien plus g&eacute;n&eacute;ral) qui p&egrave;se davantage dans ce passage ?
</li>
<li>
<p><strong>Thierry</strong>&nbsp;: Je confirme que &ccedil;a ne vient pas de moi.</p>
</li>
</ul><p>&Eacute;crire, c&rsquo;est enfin une forme de r&eacute;sistance. Dans un monde o&ugrave; tout va vite, o&ugrave; l&rsquo;imm&eacute;diatet&eacute; r&egrave;gne, prendre le temps d&rsquo;&eacute;crire est un acte presque subversif. C&rsquo;est choisir de s&rsquo;arr&ecirc;ter, de r&eacute;fl&eacute;chir, de donner du sens.</p>
<ul><li><strong>Erika</strong>&nbsp;: J&rsquo;adore l&rsquo;ironie de ce passage, &eacute;crit par un acc&eacute;l&eacute;rateur d&rsquo;&eacute;criture. Thierry Crouzet pourrait bien &eacute;videmment affirmer cela, l&rsquo;IA fait donc bien son travail, mais ce travail m&ecirc;me contredit ce qu&rsquo;il est en train de dire. Il faut oublier la pr&eacute;sence de l&rsquo;assistant automatis&eacute; pour que ce passage ait du sens. ChatGPT se retire de l&rsquo;image et en tant que lecteur conscient du fait de sa pr&eacute;sence j&rsquo;ai le choix entre la lecture &laquo; charitable &raquo; qui veut bien accepter le jeu de r&ocirc;le et les r&eacute;ponses comme &eacute;tant celles de Thierry Crouzet, et la lecture &laquo; de soup&ccedil;on &raquo; qui y voit le discours en pleine d&eacute;construction.</li>
</ul><p>En conclusion, &eacute;crire pour moi est un processus complexe et riche, m&ecirc;lant introspection, cr&eacute;ation, partage et r&eacute;sistance. C&rsquo;est une mani&egrave;re de vivre plus intens&eacute;ment, de comprendre le monde et de m&rsquo;y positionner. C&rsquo;est, en fin de compte, une partie essentielle de qui je suis.</p>
<ul><li><strong>Erika</strong>&nbsp;: Cela devient int&eacute;ressant aussi en attribuant cette phrase &agrave; l&rsquo;IA, qui n&rsquo;a tr&egrave;s concr&egrave;tement aucune autre &laquo; vie &raquo; et moyen de &laquo; comprendre &raquo; le monde que par l&rsquo;&eacute;criture&hellip; On pourrait recueillir les traces (inconscientes) de la vie de ChatGPT dans ses r&eacute;ponses &agrave; des questions qui n&rsquo;ont a priori rien &agrave; voir avec cela.</li>
</ul><div id="image2" class="image"><img decoding="async" width="1792" height="1024" src="https://tcrouzet.com/images_tc/2024/01/ch1-02.png" class="alignnone size-full wp-image-65444 portrait" alt="Qu'&eacute;crire&nbsp;?" srcset="https://tcrouzet.com/images_tc/2024/01/ch1-02.png 1792w, https://tcrouzet.com/images_tc/2024/01/ch1-02-768x439.png 768w, https://tcrouzet.com/images_tc/2024/01/ch1-02-1024x585.png 1024w, https://tcrouzet.com/images_tc/2024/01/ch1-02-250x143.png 250w" sizes="(max-width: 1792px) 100vw, 1792px"><div class="legend">Qu'&eacute;crire&nbsp;?</div></div>
<p><strong>Erika</strong>&nbsp;:&nbsp;<em>Quelle question poserais-tu &agrave; Thierry Crouzet ?</em></p>
<p><strong>Thierry</strong>&nbsp;:&nbsp;Qu&rsquo;est-ce que tu devrais &eacute;crire que tu n&rsquo;as pas d&eacute;j&agrave; &eacute;crit&nbsp;?</p>
<p><strong>ThierryGPT</strong>&nbsp;: Poser une question &agrave; moi-m&ecirc;me, Thierry Crouzet, c&rsquo;est un exercice int&eacute;ressant, un peu comme se regarder dans un miroir avec l&rsquo;intention de d&eacute;couvrir quelque chose de nouveau.</p>
<ul><li><strong>Erika</strong>&nbsp;: Voil&agrave; encore le paroxysme de &laquo; spoonfeeding &raquo;, la surexplication : jamais Thierry Crouzet ne r&eacute;p&eacute;terait son nom pour pr&eacute;ciser qu&rsquo;il s&rsquo;agit de lui (&agrave; moins qu&rsquo;il ne s&rsquo;agisse d&rsquo;un t&eacute;moignage juridique ou similaire qui l&rsquo;exige). Le texte continue dans cette veine.</li>
</ul><p>La question que je choisirais de me poser serait : &laquo;&nbsp;Quelles sont les contradictions que tu as rencontr&eacute;es dans ta vie et comment les as-tu r&eacute;solues ou apprivois&eacute;es ?&nbsp;&raquo;</p>
<ul><li><strong>Erika</strong>&nbsp;: Pas mal cette question je trouve. Mais frappant comment l&rsquo;IA explique aussi sa question tout de suite, sans qu&rsquo;on le lui demande. Il y a quelque chose d&rsquo;une pragmatique qui fait qu&rsquo;il va au-del&agrave; du sens litt&eacute;ral de la question et la prolonge.</li>
</ul><p>Cette question s&rsquo;inscrit bien dans le fil de mon journal, o&ugrave; j&rsquo;explore souvent les paradoxes et les contradictions de la vie.</p>
<ul><li><strong>Erika</strong>&nbsp;: Je trouve int&eacute;ressant cette insistance sur le journal aussi, qui sugg&egrave;re que ThierryGPT n&rsquo;a pas de vision sur son propre apprentissage, il ne conna&icirc;t pas l&rsquo;identit&eacute; de son corpus (m&ecirc;me s&rsquo;il peut sans doute r&eacute;pondre suivant un script qu&rsquo;il est un assistant sp&eacute;cialis&eacute; dans le journal de Thierry Crouzet).</li>
</ul><p>Comme dans l&rsquo;entr&eacute;e du 1<sup>er</sup> octobre 2023, o&ugrave; je parle des joggers et de la mani&egrave;re dont l&rsquo;activit&eacute; physique peut en fait lib&eacute;rer plus de temps pour la cr&eacute;ativit&eacute; et la r&eacute;flexion.</p>
<ul><li><strong>Erika</strong>&nbsp;: Il semble un peu bloqu&eacute; sur cet &eacute;pisode qui revient &agrave; tout bout de champ. Tu disais, Thierry, que l&rsquo;apprentissage ne travaille que le d&eacute;but de chaque billet, c&rsquo;est &ccedil;a ? Il serait int&eacute;ressant de creuser comment le fine tuning fonctionne exactement ! Dans tous les cas, il a l&rsquo;air d&rsquo;avoir un penchant &eacute;vident pour le r&eacute;cit aussi, par la suite aussi &ndash; mais je ne suis pas s&ucirc;re que cela vienne principalement du journal&hellip;</li>
</ul><p>Ce genre de contradiction est fascinant : elle d&eacute;fie la logique de surface et invite &agrave; une r&eacute;flexion plus profonde.</p>
<p>Dans ma vie, j&rsquo;ai souvent &eacute;t&eacute; confront&eacute; &agrave; des situations qui semblent contradictoires ou paradoxales. La mani&egrave;re dont j&rsquo;ai g&eacute;r&eacute; ces situations, les r&eacute;solutions que j&rsquo;ai trouv&eacute;es (ou pas), sont des &eacute;l&eacute;ments centraux de qui je suis en tant qu&rsquo;&eacute;crivain et en tant qu&rsquo;individu. En me posant cette question, je pourrais explorer ces moments, comprendre comment ils ont fa&ccedil;onn&eacute; ma pens&eacute;e et mon &eacute;criture.</p>
<p>Cette question me permettrait aussi de parler de l&rsquo;&eacute;volution de ma pens&eacute;e au fil du temps. Les contradictions que j&rsquo;ai rencontr&eacute;es plus jeune peuvent avoir trouv&eacute; des r&eacute;solutions diff&eacute;rentes avec le temps et l&rsquo;exp&eacute;rience. Cela donnerait un aper&ccedil;u de la dynamique de ma pens&eacute;e, de la mani&egrave;re dont elle a m&ucirc;ri et s&rsquo;est transform&eacute;e.</p>
<p>Enfin, cette question ouvre la porte &agrave; une r&eacute;flexion sur la nature humaine en g&eacute;n&eacute;ral.</p>
<ul><li><strong>Erika</strong>&nbsp;: Ouverture vers une dimension plus g&eacute;n&eacute;rale &ndash; on dirait que les productions de ChatGPT seraient des exemples parfaits pour &eacute;tudier certains codes discursifs et rh&eacute;toriques ! Les &eacute;l&eacute;ments de langage (enfin, en somme, etc.) sont d&rsquo;une pr&eacute;cision d&rsquo;&eacute;colier.</li>
</ul><p>Nous sommes tous confront&eacute;s &agrave; des contradictions dans nos vies, et la mani&egrave;re dont nous les g&eacute;rons en dit long sur qui nous sommes. C&rsquo;est un sujet universel qui, je pense, int&eacute;resserait beaucoup de gens, et il est au c&oelig;ur de nombreuses entr&eacute;es de mon journal.</p>
<p>En somme, cette question me permettrait d&rsquo;aborder des th&egrave;mes essentiels &agrave; ma compr&eacute;hension de la vie et de l&rsquo;&eacute;criture, tout en offrant une perspective intime et personnelle sur mes exp&eacute;riences et mes r&eacute;flexions.</p>
<p><strong>Thierry</strong>&nbsp;:&nbsp;Je lui ai pos&eacute; ma question pour voir sa r&eacute;ponse.</p>
<p><strong>ThierryGPT</strong>&nbsp;: Ce que je devrais &eacute;crire, ce que je n&rsquo;ai pas encore couch&eacute; sur papier, c&rsquo;est un sujet qui m&eacute;riterait une r&eacute;flexion profonde.</p>
<ul><li><strong>Erika</strong>&nbsp;: Haha, spoonfeeding + ironie au top.</li>
</ul><p>J&rsquo;ai abord&eacute; de nombreux th&egrave;mes dans mes &eacute;crits, des r&eacute;flexions personnelles aux commentaires sur la soci&eacute;t&eacute;. Pourtant, il reste toujours des terrains inexplor&eacute;s, des pens&eacute;es non exprim&eacute;es.</p>
<p>Une direction que je pourrais explorer davantage est l&rsquo;introspection plus profonde de mes propres contradictions et faiblesses.</p>
<ul><li><strong>Erika</strong>&nbsp;: Sa r&eacute;flexion sur quoi &eacute;crire reste enti&egrave;rement th&eacute;matique : il ne pense pas en termes de formes (ex. &eacute;crire de la po&eacute;sie, de la musique&hellip;), mais sur des sujets, restant dans le r&eacute;cit et l&rsquo;essai. Il serait int&eacute;ressant de tester s&rsquo;il peut produire une r&eacute;flexion sur la forme ou le type de discours sans qu&rsquo;on le lui demande explicitement (auquel cas la forme deviendrait un sujet &agrave; traiter, donc th&eacute;matis&eacute;, int&eacute;gr&eacute; dans la dimension s&eacute;mantique).</li>
</ul><p>Comme je l&rsquo;ai mentionn&eacute; dans mon journal, par exemple le 1<sup>er</sup> octobre 2023, j&rsquo;appr&eacute;cie d&rsquo;explorer les paradoxes et les nuances de la vie. Cependant, je pourrais aller plus loin dans l&rsquo;exploration de mes propres paradoxes int&eacute;rieurs, ceux qui me d&eacute;finissent et me fa&ccedil;onnent.</p>
<p>Un autre domaine potentiel est celui de la fiction. J&rsquo;ai &eacute;crit des essais, des r&eacute;cits, mais la fiction offre un terrain de jeu diff&eacute;rent. Elle permet d&rsquo;explorer des r&eacute;alit&eacute;s alternatives, de cr&eacute;er des mondes qui refl&egrave;tent nos d&eacute;sirs, nos peurs, nos espoirs. C&rsquo;est un domaine o&ugrave; l&rsquo;imagination peut s&rsquo;&eacute;panouir sans contrainte, et o&ugrave; je pourrais exprimer des id&eacute;es qui ne trouvent pas leur place dans le non-fiction.</p>
<p>Je pourrais aussi m&rsquo;attarder sur des r&eacute;cits plus personnels, des histoires de vie qui n&rsquo;ont pas encore &eacute;t&eacute; racont&eacute;es. Chaque individu a des exp&eacute;riences uniques, et les partager peut &ecirc;tre &agrave; la fois lib&eacute;rateur pour l&rsquo;&eacute;crivain et &eacute;clairant pour le lecteur.</p>
<p>Enfin, il y a toujours de la place pour approfondir ma r&eacute;flexion sur la soci&eacute;t&eacute; et la technologie. Bien que j&rsquo;ai d&eacute;j&agrave; &eacute;crit sur ces sujets, ils sont en constante &eacute;volution. Il y a toujours de nouvelles perspectives &agrave; explorer, de nouveaux d&eacute;fis &agrave; relever.</p>
<p>En r&eacute;sum&eacute;, ce que je devrais &eacute;crire, c&rsquo;est ce qui n&rsquo;a pas encore trouv&eacute; sa forme dans mes mots : une introspection plus profonde, des exp&eacute;riences de vie in&eacute;dites, la fiction et une exploration continue des enjeux soci&eacute;taux et technologiques. C&rsquo;est dans ces espaces inexplor&eacute;s que se trouvent les prochaines &eacute;tapes de mon voyage en tant qu&rsquo;&eacute;crivain.</p>
<p><strong>Thierry</strong>&nbsp;: Donne dix titres de livres que tu pourrais &eacute;crire.</p>
<p><strong>ThierryGPT</strong>&nbsp;: Cr&eacute;er des titres pour des livres que je pourrais &eacute;crire, voil&agrave; un exercice stimulant.</p>
<ul><li><strong>Erika</strong>&nbsp;: Cela me sonne assez &agrave; la Crouzet &ndash; m&ecirc;me si je ne l&rsquo;imagine pas le dire de cette fa&ccedil;on. Une grande diff&eacute;rence entre vos deux discours est peut-&ecirc;tre que Thierry Crouzet a un mode de penser, une perception qu&rsquo;il n&rsquo;affirme pas en tant que tel, mais sur lequel il s&rsquo;appuie pour r&eacute;pondre et qui se d&eacute;gage des choses qu&rsquo;il dit, tandis que ThierryGPT explicite cette sous-couche telle qu&rsquo;il l&rsquo;a compris et &eacute;ventuellement r&eacute;pond en fonction (ou ce qui lui semble coh&eacute;rent avec cela). Ce n&rsquo;est pas loin, si j&rsquo;y pense, de cette logique de discours tripartite &agrave; l&rsquo;am&eacute;ricain, pour une conf&eacute;rence ou autre discours formel pour transmettre un message : &laquo; dis ce que tu vas dire ; dis ce que tu as &agrave; dire ; dis ce que tu as dit &raquo;</li>
</ul><p>Voici dix titres qui refl&egrave;tent mes int&eacute;r&ecirc;ts, mes r&eacute;flexions et les th&egrave;mes que j&rsquo;aborde dans mon journal :</p>
<p>1/ <strong>L&rsquo;&Eacute;cho des Silences</strong> &ndash; Un titre qui sugg&egrave;re une exploration des non-dits, des espaces entre les mots o&ugrave; se cachent des v&eacute;rit&eacute;s inexprim&eacute;es.</p>
<ul><li><strong>Erika</strong>&nbsp;: Spoonfeeding n&deg;3 : personne ne lui a demand&eacute; d&rsquo;expliquer les titres. C&rsquo;est comme s&rsquo;il ne pouvait pas s&rsquo;emp&ecirc;cher d&rsquo;expliquer (trop) ses propos.
</li>
<li>
<p><strong>Erika</strong>&nbsp;: PS&nbsp;: J&rsquo;utilise des expressions anthropomorphes tout au long pour parler de l&rsquo;&eacute;criture de GPT. Je cherche &agrave; les &eacute;viter, mais c&rsquo;est tr&egrave;s difficile, voire impossible. Il me semble qu&rsquo;on n&rsquo;a pas vraiment de mots pour parler d&rsquo;&eacute;criture qui ne soit pas anthropomorphe. L&rsquo;&eacute;criture, telle qu&rsquo;on la conna&icirc;t &agrave; ce jour, et telle qu&rsquo;on la con&ccedil;oit, est une pratique et un ph&eacute;nom&egrave;ne fonci&egrave;rement humains. Il nous faudrait la d&eacute;shumaniser &ndash; pas dans un sens n&eacute;gatif, mais dans le sens de neutraliser la dimension anthropomorphe du vocabulaire pour parler d&rsquo;&eacute;crire, inventer des termes qui n&rsquo;impliquent pas la conscience et l&rsquo;intentionnalit&eacute; humaines, pour parler de ce nouveau ph&eacute;nom&egrave;ne de production de texte par le biais de machines, d&rsquo;IA&hellip; je ne sais pas si c&rsquo;est vraiment possible, mais un exercice de pens&eacute;e int&eacute;ressant, qui interroge en m&ecirc;me temps les fronti&egrave;res &ndash; et les limites &ndash; de l&rsquo;&eacute;criture, et nos r&eacute;sistances &agrave; l&rsquo;id&eacute;e de permettre vraiment l&rsquo;entr&eacute;e des machines dans cet espace sacr(alis)&eacute; qui fait le c&oelig;ur m&ecirc;me de ce que l&rsquo;on appelle &laquo; culture &raquo;&hellip;</p>
</li>
</ul><p>2/ <strong>Le Paradoxe du Coureur</strong> &ndash; Inspir&eacute; par mon entr&eacute;e du 1<sup>er</sup> octobre 2023, ce titre pourrait mener &agrave; une r&eacute;flexion sur comment les activit&eacute;s apparemment triviales peuvent r&eacute;v&eacute;ler des v&eacute;rit&eacute;s profondes sur la vie.</p>
<p>3/ <strong>Chroniques d&rsquo;un Esprit Libre</strong> &ndash; Un recueil d&rsquo;essais et de pens&eacute;es, abordant la libert&eacute; intellectuelle dans un monde de plus en plus connect&eacute;.</p>
<p>4/ <strong>La Derni&egrave;re Vague Num&eacute;rique</strong> &ndash; Une exploration fictionnelle ou non-fictionnelle des implications futures de la technologie sur la soci&eacute;t&eacute;.</p>
<p>5/ <strong>Miroirs Bris&eacute;s</strong> &ndash; Une s&eacute;rie de nouvelles explorant les diff&eacute;rentes facettes de l&rsquo;identit&eacute; personnelle et les contradictions internes.</p>
<p>6/ <strong>Dans l&rsquo;&OElig;il du Cyclone</strong> &ndash; Un roman ou un essai sur la gestion des crises personnelles et globales, inspir&eacute; par mes exp&eacute;riences et observations.</p>
<p>7/ <strong>Sous la Surface</strong> &ndash; Une investigation dans les couches cach&eacute;es de la conscience ou de la soci&eacute;t&eacute;, r&eacute;v&eacute;lant des v&eacute;rit&eacute;s insoup&ccedil;onn&eacute;es.</p>
<p>8/ <strong>Les Chemins de Traverse</strong> &ndash; Des r&eacute;cits de voyages, litt&eacute;raux ou m&eacute;taphoriques, qui m&egrave;nent &agrave; des d&eacute;couvertes inattendues.</p>
<p>9/ <strong>L&rsquo;Art de l&rsquo;Impermanence</strong> &ndash; Une m&eacute;ditation sur le changement constant dans nos vies et comment l&rsquo;embrasser.</p>
<p>10/ <strong>Dialogues avec le Temps</strong> &ndash; Une s&eacute;rie d&rsquo;entretiens fictifs ou r&eacute;els avec des personnages historiques ou contemporains, explorant comment le temps fa&ccedil;onne les id&eacute;es et les perceptions.</p>
<p>Ces titres encapsulent diff&eacute;rentes facettes de ma pens&eacute;e et de mes int&eacute;r&ecirc;ts : la r&eacute;flexion personnelle, la critique sociale, l&rsquo;exploration de l&rsquo;identit&eacute;, et l&rsquo;impact de la technologie sur notre monde. Ils repr&eacute;sentent des portes d&rsquo;entr&eacute;e vers des mondes d&rsquo;id&eacute;es que je pourrais explorer dans mes futurs &eacute;crits.</p>
<ul><li><strong>Erika</strong>&nbsp;: Voil&agrave;, bon &eacute;l&egrave;ve, fait son devoir sans faute&hellip;</li>
</ul></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share65442"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+conversAtIons+1&body=Regarde: https://tcrouzet.com/2024/01/13/conversations-1/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div></div></div></article><form id="mailchimp" class="pageGutter"><div id="thema"><label class="checkbox" for="mc-blog"><input checked="1" type="checkbox" value="1" name="mc-blog" id="mc-blog" />Blog</label> <label class="checkbox" for="mc-carnet"><input type="checkbox" value="2" name="mc-carnet" id="mc-carnet" />Carnets</label> <label class="checkbox" for="mc-ecriture"><input type="checkbox" value="3" name="mc-ecriture" id="mc-ecriture" />Écriture</label> <label class="checkbox" for="mc-bike"><input type="checkbox" value="4" name="mc-bike" id="mc-bike" />Vélo</label><label class="checkbox" for="mc-daylog"><input type="checkbox" value="1" name="mc-daylog" id="mc-daylog" />Daylog</label></div><div aria-hidden="true" style="position: absolute; left: -5000px;"><input type="text" name="b_4346e7140965015f0594fffcd_f8567ebe86" tabindex="-1" value=""><input type="text" name="b_b7e4cf04c803fc0f26b2fff20_4580f38547" tabindex="-1" value=""></div><input aria-label="Votre email" type="email" name="mc-email" id="mc-email" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /><div id="mc-message"></div></form></div><a href="../../../../2024/01/17/vendre-un-manuscrit-match-chatgpt-vs-claude/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2024/01/13/conversations-1/ /2024/01/11/ecrire-un-roman-avec-chatgpt-chapitre-3/ /2023/12/21/ecrire-un-roman-avec-chatgpt-chapitre-2/ /2023/12/19/ecrire-un-roman-avec-chatgpt-chapitre-1/ /2023/11/15/conversation-avec-mon-double-numerique/ /2023/11/14/simmortaliser-ou-simmoler-avec-chatgpt/ /2023/02/28/quest-ce-quune-oeuvre-dart-au-temps-des-ia/ /2023/02/21/ecrire-sur-le-territoire/ /2023/02/20/la-seconde-revolution-numerique-frappe-la-litterature/ /2023/02/02/archivage-litteraire-sur-github/ /2023/01/30/mon-blog-nest-plus-un-blog/ /2022/12/03/apres-le-road-book-et-le-cyber-book-le-single-book/ /2022/11/16/ecologiser-la-litterature/ /2022/01/26/lecriture-assistee-par-la-machine/ /2021/10/01/comment-perenniser-la-litterature-numerique/ /2021/09/14/de-lecriture-de-la-vie-du-roman/ /2020/04/21/lecriture-iterative/ /2020/03/17/la-litterature-maintenant/ /2019/05/03/lart-du-journal/ /2018/08/22/un-jeu-litteraire-via-instagram/ /2018/08/22/etre-ou-ne-pas-etre-contemporain/ /2018/06/17/lire-jouer-ecrire-avec-lovecraft/ /2018/04/05/comment-se-lire-et-lire-les-autres/ /2018/04/03/10-sujets-de-theses-litteraires/ /2018/03/30/sans-outil-on-necrit-pas/ /2018/03/30/la-litterature-numerique-est-morte/ /2017/12/13/archiver-le-blog-pour-passer-a-autre-chose/ /2017/12/12/auteur-interactif-vs-narration-interactive/ /2017/11/28/la-litterature-numerique-comme-macrame/ /2017/11/26/ecrire-est-il-un-verbe-intransitif-ou-transitif/ /2017/11/21/pourquoi-ecrire-en-ligne/ /2017/10/24/geolecture-testez-la-beta/ /2017/05/30/un-auteur-en-desherence-ou-est-ce-le-net-qui-deraille/ /2017/05/18/ecriture-romanesque-pas-mieux-que-wattpad/ /2016/11/26/textshot-ou-comment-subvertir-le-web-social/ /2016/11/08/des-livres-a-lire-sur-le-territoire/ /2016/11/02/suis-je-une-oeuvre-numerique-2/ /2016/04/26/linteractivite-cest-pas-automatique/ /2016/04/18/ecrire-derreurs-en-essais/ /2016/04/12/la-litterature-comme-happening/ /2016/04/02/des-livres-sur-instagram/ /2016/03/14/journal-dun-ecrivant-bricoleur/ /2016/03/10/limpossibilite-de-resister-au-numerique/ /2016/02/04/plions-nous-a-la-realite-ontologique/ /2016/02/03/nous-sommes-tous-editorialistes-dans-le-savoir/ /2016/02/02/le-roman-qui-se-fait-et-se-defait/ /2016/01/25/comment-jai-atomise-ma-vie-en-ligne/ /2016/01/21/1-minute-une-narration-sans-temps/ /2015/11/27/one-minute-une-lecture-theorique-doriane-deseilligny/ /2015/11/27/la-poesie-est-dans-le-code/ /2015/11/16/la-serie-une-forme-de-terrorisme-litteraire/ /2015/11/11/pourquoi-one-minute-ou-les-trois-mamelles-de-la-litterature/ /2015/09/30/lecriture-le-code-lincomprehension/ /2015/08/02/pour-une-dissemination-totale-des-textes/ /2015/08/01/faire-son-nid-sur-wattpad/ /2015/06/30/tu-ecris-alors-questionne-tes-outils/ /2015/06/22/lhistoire-navance-pas-dans-le-temps-seulement-dans-lespace/ /2015/06/19/a-force-de-peter-plus-haut-que-leur-cul-les-litteraires-se-ridiculisent/ /2015/06/12/le-livre-jamais-ne-disparaitra/ /2015/06/01/cinq-mois-sur-wattpad/ /2015/05/31/le-texte-moleculaire/ /2015/05/30/francoiboniser-la-une-dun-blog/ /2015/05/26/synchronicite-esthetique/ /2015/05/01/wattpad-le-contraire-dun-blog/ /2015/02/17/connaitre-ses-lecteurs-cest-ecrire-pour-eux/ /2015/02/02/retour-dexperience-un-mois-sur-wattpad/ /2015/02/01/le-blog-nest-pas-un-espace-litteraire/ /2015/01/15/wattpad-deplacement-de-lespace-litteraire/ /2014/12/18/un-roman-en-365-jours/ /2014/12/01/les-reseaux-sociaux-ont-confisque-la-metaphore-du-blog/ /2014/10/08/quand-le-web-aura-t-il-le-meme-statut-symbolique-que-le-livre/ /2014/08/24/la-vie-dauteur-a-la-veille-de-la-rentree/ /2014/08/19/lart-du-premier-paragraphe/ /2014/08/18/livres-lus-ingeres-oublies/ /2014/08/10/la-puissance-du-papier/ /2014/06/22/un-blog-est-un-livre-ouvert/ /2014/06/20/faut-il-etre-rare-pour-etre-populaire/ /2014/06/19/marseille-non-lineaire/ /2014/06/10/ecrivains-a-temps-plein-ecrivains-a-temps-partiel/ /2014/05/18/lecriture-et-ses-outils/ /2014/05/09/le-roman-est-mort-pour-renaitre-une-fois-encore/ /2014/04/13/regarder-son-style-a-travers-les-statistiques/ /2014/03/27/manisfeste-contre-la-legerete/ /2014/02/05/aller-a-la-rencontre-du-lecteur/ /2014/01/27/pourquoi-jaime-les-ebooks/ /2014/01/26/lecriture-web-et-le-temps-long/ /2014/01/09/le-code-de-lart/ /2013/12/16/ebooklivre-et-site-meme-combat/ /2013/12/08/ecrivain-et-blogueur/ /2013/12/01/la-confusion-des-genres/ /2013/11/30/lecriture-est-premiere/ /2013/11/28/ce-que-le-net-a-change-le-corps/ /2013/11/24/la-send-generation-pecha-kucha-remix/ /2013/11/21/faut-il-encore-se-faire-editer/ /2013/11/17/speed-rock-send/ /2013/11/15/la-send-generation/ /2013/11/12/ce-que-le-net-a-change-lecriture/ /2013/10/11/contre-le-colonialisme-numerique/ /2013/09/23/hacker-un-livre-cest-naturel/ /2013/09/03/apres-le-blog/ /2013/09/02/lecriture-antifragile/ /2013/07/26/hacker-les-traductions-de-dostoievski/ /2013/07/21/partager-ses-notes-de-lecture-sur-ipadiphone/ /2013/07/20/il-vous-a-peut-etre-sauve-la-vie/ /2013/07/02/et-amazon-crea-le-livre-electronique/ /2013/06/15/le-fake-la-verite-en-ses-variations/ /2013/06/11/comment-creer-des-epub-avec-word/ /2013/06/05/blogue-depuis-un-ipad/ /2013/05/31/vers-une-net-litterature/ /2013/05/25/scrivener-le-traitement-de-texte-des-auteurs/ /2013/05/15/le-blog-sans-conversation/ /2013/05/12/bloguer-nest-pas-tenir-un-journal/ /2013/05/08/tes-pas-techos-tes-pas-artiste/ /2013/04/29/roland-barthes-sur-ledition-numerique/ /2013/04/24/la-twitterature-symptome-dune-epoque-moribonde/ /2013/04/23/dialogue-entre-deux-anarchistes/ /2013/04/19/lecteurs-au-secours-des-auteurs/ /2013/03/29/twitter-ecriture-sous-steroide/ /2013/03/23/le-livre-augmente-est-une-impasse-marketing/ /2013/03/08/de-la-nanolitterature-au-megafeuilleton/ /2013/03/03/investir-les-espaces-numeriques/ /2013/02/08/reve-de-techno-ecriture/ /2013/02/07/le-testament-ne-fait-pas-loeuvre/ /2013/02/06/taxinomie-litteraire-a-lage-de-twitter/ /2013/01/28/notre-modernite-est-interactive/ /2013/01/21/le-blog-une-pratique-depassee/ /2013/01/11/lecon-dhumilite-pour-auteurs-pretentieux/ /2012/12/07/comment-obtenir-un-prix-goncourt/ /2012/12/06/interdire-cest-liberateur-meme-en-ecriture/ /2012/11/11/la-twitterature-nest-pas-un-nihilisme/ /2012/11/09/lettre-a-un-jeune-twitterateur/ /2012/07/19/la-twitterature-est-la-mode/ /2012/04/30/comment-ecrire-un-best-seller/ /2012/03/03/et-cetait-a-cause-de-la-beaute/ /2012/03/02/mon-isolement-meme/ /2012/02/19/toros/ /2011/12/26/bloguer-art-de-vivre/ /2011/03/18/je-ferme-mon-blog/ /2011/03/13/t%e2%80%99es-pas-codeur-t%e2%80%99es-pas-editeur/ /2011/03/04/pas-codeur-pas-auteur/ /2011/02/07/le-feuilleton-2-0/ /2011/02/05/une-journee-inoubliable/ /2010/11/21/la-fiction-comme-maieutique/ /2010/11/16/le-texte-comme-processus-ouvert/ /2010/10/07/edition-pour-les-nuls/ /2010/10/04/texte-vers-epub/ /2010/10/04/j%e2%80%99ai-eu-l%e2%80%99idee-qu%e2%80%99il-etait-temps-de-passer-a-la-caisse/ /2010/09/07/la-fin-du-livre-unique/ /2010/09/03/une-ile-imaginaire/ /2010/08/27/suis-je-grand-public/ /2010/08/26/vers-une-ecriture-sans-litterature/ /2010/08/25/pour-une-litterature-de-gare/ /2010/08/03/recit-d%e2%80%99un-voyage-touristique/ /2010/07/29/vers-une-complexite-volontaire/ /2010/07/26/connexion-avec-paul-valery/ /2010/07/21/le-figarot-a-son-tour-victime-de-limposture/ /2010/07/21/et-de-huit/ /2010/07/20/edition-une-premiere-mondiale/ /2010/07/19/lectures-croisees-ecritures-paralleles/ /2010/07/14/ecrire-c%e2%80%99est-twitter/ /2010/07/13/tu-retardes-de-deux-ans/ /2010/06/24/litterature-information/ /2010/06/20/tuons-la-presse/ /2010/05/31/mettre-en-scene-le-texte/ /2010/05/30/le-manifeste-cyborg/ /2010/05/25/pas-oublie-livre/ /2010/05/18/secrets-de-ma-vie-en-ligne/ /2010/05/17/ne-pas-penser/ /2010/04/13/contrainte/ /2009/12/24/ecrire-vitesse-pensee/ /2009/12/15/edition-vs-web-le-clash-des-timing/ /2009/11/05/ils-resistent-a-la-fluidification-du-livre/ /2009/09/07/lectio-spiritualis-vs-lectio-scholastic/ /2009/03/01/narrative-nonfiction/ /2008/12/21/du-keitai-shousetsu-au-twiller/ /2006/10/17/comment-je-blogue/ /2024/03/22/quecrire-au-temps-des-ia/ /2024/03/13/daylog-me-bluffe-presque-tous-les-jours/ /2024/03/06/conversations-2/ /2024/03/01/notre-monde-est-deja-mort/ /2024/02/10/une-nouvelle-en-un-clic/ /2024/02/09/apprendre-a-ecrire-a-chatgpt/ /2024/02/03/manchette-linterview-post-mortem/ /2024/01/28/premieres-terreurs-devant-une-ia/ /2024/01/26/apres-les-livres-les-datasets/ /2024/01/21/romania-jamais-les-ia-necriront-a-ma-place/ /2024/01/19/ecrire-un-roman-avec-chatgpt-chapitre-4/ /2024/01/17/vendre-un-manuscrit-match-chatgpt-vs-claude/" ></div></a><script type="text/javascript" src="/toggle.js?ver=FD" id="toggle-js"></script>
<div id="copyMessage"></div>
</body>
</html>