<article id="post-55504" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2020-10-09T10:33:38+02:00"/><meta itemprop="dateModified" content="2020-10-09T11:58:42+02:00"/><meta itemprop="url" content="/2020/10/09/nouvelle-epidemie-les-mouches-pullulent-sur-internet/" /><div class="poster maxContainerWidth"><img width="768" height="512" src="https://tcrouzet.com/images_tc/2020/10/macro-2300109_1920-768x512.jpg" class="poster-img poster-img-full" alt="Image by Virvoreanu Laurentiu from Pixabay" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/10/macro-2300109_1920-768x512.jpg 768w, https://tcrouzet.com/images_tc/2020/10/macro-2300109_1920-1024x683.jpg 1024w, https://tcrouzet.com/images_tc/2020/10/macro-2300109_1920-250x167.jpg 250w, https://tcrouzet.com/images_tc/2020/10/macro-2300109_1920.jpg 1920w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Image by Virvoreanu Laurentiu from Pixabay</div><div class="poster-title"><h1 itemprop="headline" id="title55504">Nouvelle épidémie : les mouches pullulent sur internet</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2020/02/14/mieux-vaut-un-numerique-pourri-que-pas-de-numerique/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 298</a> ● <span itemprop="datePublished" content="2020-10-09T10:33:00" title="Publié à 10:33"> <a href="../../../../2020/10">9 octobre</a> <a href="../../../../2020/index.html">2020</a></span><a href="../../../../2022/06/20/mon-experience-de-parent-avec-parcoursup/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share55504"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Nouvelle+%C3%A9pid%C3%A9mie%C2%A0%3A+les+mouches+pullulent+sur+internet&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F10%2F09%2Fnouvelle-epidemie-les-mouches-pullulent-sur-internet%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F10%2F09%2Fnouvelle-epidemie-les-mouches-pullulent-sur-internet%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F10%2F09%2Fnouvelle-epidemie-les-mouches-pullulent-sur-internet%2F&amp;title=Nouvelle+%C3%A9pid%C3%A9mie%C2%A0%3A+les+mouches+pullulent+sur+internet" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2020/10/09/nouvelle-epidemie-les-mouches-pullulent-sur-internet/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2020/10/09/nouvelle-epidemie-les-mouches-pullulent-sur-internet/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-55504"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Je ne sais pas vous, mais moi, il y a des gens qui me cherchent d&egrave;s que je publie quelque chose en ligne. &Agrave; une &eacute;poque, quand ils polluaient les blogs de leurs commentaires syst&eacute;matiques, on les appelait des trolls.<span id="more-55504"></span></p>
<p>Les trolls avaient un certain panache, m&ecirc;me une maestria incontestable, faisant de leurs critiques extensives une sorte d&rsquo;art. Mais leurs successeurs d&rsquo;aujourd&rsquo;hui s&rsquo;apparentent &agrave; des mouches &agrave; merde, qui viennent semer sur nos posts leurs crottes naus&eacute;abondes, aussi br&egrave;ves que r&eacute;p&eacute;titives (tout devient plus court sur le net avec les ann&eacute;es, sauf mes billets).</p>
<p>Une des caract&eacute;ristiques de la mouche&nbsp;: en plus d&rsquo;&ecirc;tre souvent anonyme, elle compte peu de followers, publie peu de posts mais commente beaucoup. Elle fait preuve d&rsquo;un acharnement de bouledogue. Une fois qu&rsquo;elle t&rsquo;a trouv&eacute;, elle ne te l&acirc;che plus, quitte a &ecirc;tre presque toujours hors sujet. Le d&eacute;bat constructif n&rsquo;est pas son affaire, elle s&rsquo;attaque &agrave; la personne pour d&eacute;crier ses id&eacute;es. Sa technique d&rsquo;agression pr&eacute;f&eacute;r&eacute;e&nbsp;: taper &agrave; c&ocirc;t&eacute;&hellip; Tu dis que tu publies un  livre, elle te critique pour contribuer &agrave; la d&eacute;forestation en Amazonie&hellip; Toute discussion devient alors impossible et tourne en rond, parce que la mouche ne cherche qu&rsquo;&agrave; te chier dessus.</p>
<p>Depuis quelques mois, j&rsquo;ai d&eacute;cid&eacute; de les bloquer, surtout sur Facebook ou Twitter, parce que je n&rsquo;ai plus envie de les lire et de perdre du temps avec elles. Je ne refuse ni les objections ni les critiques, mais je n&rsquo;ai pas envie de perdre du temps avec des emmerdeurs professionnels, dont un des biais est de croire que tout ce que je fais, c&rsquo;est pour gagner de l&rsquo;argent. Ils devraient pour commencer s&rsquo;int&eacute;resser &agrave; l&rsquo;&eacute;conomie du livre. Ils d&eacute;couvriraient qu&rsquo;ils gagnent beaucoup plus que moi, quelle que soit leur activit&eacute;. Comme je ne suis pas masochiste et que je ne go&ucirc;te pas de me faire fouetter &agrave; longueur de post par les dominateurs sociaux, je choisis de les bannir.</p>
<p>Mais alors les mouches en puissance, celles qui doivent encore leur pr&eacute;sence sur mes posts &agrave; ma mansu&eacute;tude inexplicable, crient &agrave; la censure, peut-&ecirc;tre parce que si elles-m&ecirc;mes &eacute;taient bannies elles ne pourraient plus d&eacute;verser leur fiel sur moi et n&rsquo;&eacute;prouveraient plus leur petit shoot d&rsquo;endorphine.</p>
<p>Que les choses soient claires. Si je bannis un visiteur d&rsquo;un de mes espaces num&eacute;riques, je ne le censure en rien. Il peut continuer &agrave; &eacute;ructer l&agrave; o&ugrave; il le veut, dire de moi autant de mal qu&rsquo;il le veut, simplement &ccedil;a ne sera pas chez moi, parce qu&rsquo;accepter &ccedil;a chez soi, c&rsquo;est &ecirc;tre masochiste et non dictateur comme les mouches le clament.</p>
<p>Mon espace en ligne est une extension de ma maison, et j&rsquo;ai le droit d&rsquo;y laisser entrer qui je veux. Non, nous ne sommes pas des intimes, non vous n&rsquo;&ecirc;tes pas mes amis. Quand un auteur publie en livre, vous pouvez &eacute;crire tout ce que voulez &agrave; son sujet, vous pouvez m&ecirc;mes gribouiller les pages de votre exemplaire, mais l&agrave; vous &ecirc;tes en train d&rsquo;exiger le droit d&rsquo;ins&eacute;rer vos crottes &agrave; l&rsquo;int&eacute;rieur de son texte pour que tous ses lecteurs les voient. Je vous r&eacute;ponds non. Si vous voulez &ecirc;tre vus, commencez par &eacute;crire de choses qui int&eacute;ressons plus que vous-m&ecirc;me.</p>
<p>Surtout, que la mouche arr&ecirc;te de se croire au centre du monde. En quinze ans de pr&eacute;sence en ligne, je n&rsquo;ai pas bloqu&eacute; plus d&rsquo;une dizaine de mouches, mais je les sens de plus en plus nombreuses, de plus en plus agit&eacute;es, peut-&ecirc;tre un signe d&rsquo;orage, un signe des temps, un signal&hellip; Le monde puerait-il la merde et r&eacute;veillerait-il les mouches qui s&rsquo;en nourrissent&nbsp;? Je n&rsquo;ai pas envie d&rsquo;&ecirc;tre bouff&eacute; par elles, alors j&rsquo;utilise une tapette pour les &eacute;loigner (sans que cela ne r&egrave;gle le probl&egrave;me de fond&nbsp;: l&rsquo;odeur qui les attire).</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share55504"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Nouvelle+%C3%A9pid%C3%A9mie%C2%A0%3A+les+mouches+pullulent+sur+internet&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F10%2F09%2Fnouvelle-epidemie-les-mouches-pullulent-sur-internet%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F10%2F09%2Fnouvelle-epidemie-les-mouches-pullulent-sur-internet%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F10%2F09%2Fnouvelle-epidemie-les-mouches-pullulent-sur-internet%2F&amp;title=Nouvelle+%C3%A9pid%C3%A9mie%C2%A0%3A+les+mouches+pullulent+sur+internet" target="_blank"></a></div></div></div></div></div></article>