<article id="post-37358" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Édition"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2014-09-23T16:04:20+02:00"/><meta itemprop="dateModified" content="2014-11-30T13:38:57+02:00"/><meta itemprop="url" content="/2014/09/23/pourquoi-continuer-avec-un-editeur/" /><div class="poster maxContainerWidth"><img width="768" height="455" src="https://tcrouzet.com/images_tc/2014/09/tr1-768x455.png" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/09/tr1-768x455.png 768w, https://tcrouzet.com/images_tc/2014/09/tr1-1024x607.png 1024w, https://tcrouzet.com/images_tc/2014/09/tr1-250x148.png 250w, https://tcrouzet.com/images_tc/2014/09/tr1.png 2032w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title37358">Pourquoi continuer avec un éditeur ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2014/09/05/le-contrat-auteur-lecteur-doit-succeder-au-contrat-auteur-editeur/index.html" class="prev">&lt; </a><a href="../../../../tag/edition">Édition 115</a> ● <span itemprop="datePublished" content="2014-09-23T16:04:00" title="Publié à 16:04"> <a href="../../../../2014/09">23 septembre</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2014/09/25/autopublier-manuscrit-soumettre-projet/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share37358"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Pourquoi+continuer+avec+un+%C3%A9diteur%C2%A0%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F09%2F23%2Fpourquoi-continuer-avec-un-editeur%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F09%2F23%2Fpourquoi-continuer-avec-un-editeur%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F09%2F23%2Fpourquoi-continuer-avec-un-editeur%2F&amp;title=Pourquoi+continuer+avec+un+%C3%A9diteur%C2%A0%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2014/09/23/pourquoi-continuer-avec-un-editeur/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2014/09/23/pourquoi-continuer-avec-un-editeur/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-37358"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Est-il temps de tourner d&eacute;finitivement le dos &agrave; l&rsquo;&eacute;dition traditionnelle&nbsp;? Je n&rsquo;ai pour le moment que des bribes de r&eacute;ponses, mais d&eacute;j&agrave; quelques enseignements.<span id="more-37358"></span></p>
<p>Si j&rsquo;en crois mes stats Analytics via Cloudflare, 42&nbsp;000&nbsp;visiteurs uniques sont pass&eacute;s sur mon blog durant les 30&nbsp;derniers jours, c&rsquo;est-&agrave;-dire depuis la sortie d&rsquo;<a href="../../../../eratosthene/index.html"><em>&Eacute;ratosth&egrave;ne</em></a>.</p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2014/09/tr1.png"><img width="250" height="148" src="https://tcrouzet.com/images_tc/2014/09/tr1-250x148.png" class="size-large wp-image-37359 portrait" alt="Statistiques de mon blog sur les 30 derniers jours." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/09/tr1-250x148.png 250w, https://tcrouzet.com/images_tc/2014/09/tr1-768x455.png 768w, https://tcrouzet.com/images_tc/2014/09/tr1-1024x607.png 1024w, https://tcrouzet.com/images_tc/2014/09/tr1.png 2032w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Statistiques de mon blog sur les 30 derniers jours.</div></div>
<p>Tous ont vu la bande-annonce du roman en haut de mes pages, seulement 400&nbsp;l&rsquo;ont visionn&eacute;e durant cette p&eacute;riode, soit un taux de conversion de 1&nbsp;%, taux classique pour une publicit&eacute; ordinaire, sauf que ce n&rsquo;est pas une publicit&eacute; ordinaire, mais la raison m&ecirc;me de ce blog. Conclusion&nbsp;: la plupart des visiteurs se fichent bien de savoir o&ugrave; ils d&eacute;barquent. Ils passent ma porte comme des malotrus, oubliant qu&rsquo;ils entrent chez quelqu&rsquo;un et non dans un vulgaire supermarch&eacute;. Toute une &eacute;ducation &agrave; refaire.</p>
<p>Quid des ventes de mon roman&nbsp;? Je ne les connais pas exactement, puisque je suis le distributeur de la seule version &eacute;lectronique, soit le vendeur &agrave; travers immateriel.fr de 76&nbsp;ebooks en un mois.</p>
<div id="image2" class="image"><a href="../../../../eratosthene/eratosthene-statistiques/index.html"><img width="250" height="198" src="https://tcrouzet.com/images_tc/2014/09/tr2-250x198.png" class="size-large wp-image-37360 portrait" alt="Ventes Amazon sur 30 jours." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/09/tr2-250x198.png 250w, https://tcrouzet.com/images_tc/2014/09/tr2-768x608.png 768w, https://tcrouzet.com/images_tc/2014/09/tr2-1024x810.png 1024w, https://tcrouzet.com/images_tc/2014/09/tr2.png 1241w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Ventes Amazon sur 30 jours.</div></div>
<p>Si j&rsquo;&eacute;tais un auteur traditionnel, avec une part de march&eacute; ebooks suppos&eacute;e de 5&nbsp;%, je devrais avoir vendu environ 1&nbsp;500&nbsp;livres papier. Cela en postulant une diligence de mon &eacute;diteur sur le terrain des libraires physiques &eacute;gale &agrave; la mienne en ligne. &Ccedil;a n&rsquo;a pas &eacute;t&eacute; le cas, loin de l&agrave;, d&rsquo;autant que j&rsquo;ai appris que la mise en place physique initiale n&rsquo;avait pas &eacute;t&eacute; sup&eacute;rieure &agrave; 300 exemplaires (autant ne pas publier un livre dans ces conditions). Vous pouvez ainsi consid&eacute;rer que je suis un quasi-auto&eacute;dit&eacute; et que tout se joue depuis mon blog.</p>
<p>Pour obtenir une estimation plus r&eacute;aliste de mes ventes papier, je pars du principe qu&rsquo;Amazon repr&eacute;sente environ 7&nbsp;% du march&eacute; du livre (<a href="http://www.lefigaro.fr/medias/2014/02/07/20004-20140207ARTFIG00370-amazon-pourrait-devenir-le-premier-libraire-de-france.php">sur environ 12&nbsp;% des biens culturels en g&eacute;n&eacute;ral</a>). Comme j&rsquo;ai en gros vendu 26 livres chez Amazon, et sans doute un peu plus parce que mes stats sous-estiment la r&eacute;alit&eacute; en regard de mes observations sur le num&eacute;rique, j&rsquo;ai probablement vendu 371 livres papier (et sans doute moins vu la pi&egrave;tre mise en place). Au total, j&rsquo;ai donc vendu en un mois environ 447 livres et ebooks, soit l&agrave; encore un taux de conversion visiteurs blog vers livres de l&rsquo;ordre de 1&nbsp;%.</p>
<p>Je peux aussi d&eacute;duire avec beaucoup de pincettes que le num&eacute;rique repr&eacute;sente au minimum 17&nbsp;% de mes ventes, valeur int&eacute;ressante &agrave; comparer avec mes revenus. Quand je vends un ebook, je gagne 60&nbsp;% du prix public hors taxe, soit 5,64&nbsp;&euro;, j&rsquo;ai donc gagn&eacute; 428&nbsp;&euro; avec les ebooks. Dans le m&ecirc;me temps, je touche 10&nbsp;% du prix hors taxe des livres papier, soit 1,7&nbsp;&euro;. J&rsquo;ai donc gagn&eacute; 630&nbsp;&euro; avec le papier. Le num&eacute;rique repr&eacute;sente ainsi 40&nbsp;% de mes revenus (valeur &agrave; coup s&ucirc;r sous-estim&eacute;e).</p>
<p>Une question surgit. Pourquoi continuer avec un &eacute;diteur&nbsp;? Si j&rsquo;avais vendu en impression &agrave; la demande <em>&Eacute;ratosth&egrave;ne</em> dans les librairies en ligne, soit environ 20&nbsp;% du march&eacute;, j&rsquo;aurais gagn&eacute; au moins autant que tous mes droits papiers actuels. Conclusion&nbsp;: pour un auteur pr&eacute;sent en ligne comme moi, l&rsquo;&eacute;dition avec un &eacute;diteur mou n&rsquo;a aucun int&eacute;r&ecirc;t. Elle ne m&rsquo;apporte gu&egrave;re plus de lecteurs, pas plus de revenus, je perds une partie de mes droits sans parler de beaucoup de temps &agrave; n&eacute;gocier et discuter les bouts de gras.</p>
<p>Je pr&eacute;cise que j&rsquo;ai effectu&eacute; la quasi-totalit&eacute; du travail &eacute;ditorial sur <em>&Eacute;ratosth&egrave;ne</em> avec une amie r&eacute;mun&eacute;r&eacute;e au pourcentage et non avec mon &eacute;diteur, donc que la version auto&eacute;dit&eacute;e n&rsquo;aurait pas &eacute;t&eacute; franchement diff&eacute;rente de la version actuelle, d&rsquo;autant que j&rsquo;ai mont&eacute; le texte, dessin&eacute; la couverture, &eacute;crit la quatri&egrave;me&hellip;</p>
<p>Donc, &agrave; l&rsquo;avenir&nbsp;:</p>
<ol><li>
<p>Comme pour <em>&Eacute;ratosth&egrave;ne</em>, il serait sage que je garde mes droits num&eacute;riques parce que je fais moi-m&ecirc;me le travail promotionnel sur le Web.</p>
</li>
<li>
<p>Si je signe avec un &eacute;diteur, je dois avoir l&rsquo;assurance qu&rsquo;il se retroussera les manches, sinon je lui offre litt&eacute;ralement mes droits papiers <em>ad vitam</em> sans en tirer le moindre b&eacute;n&eacute;fice. Cette assurance devra &ecirc;tre contractuelle, avec une clause de rupture du contrat si l&rsquo;&eacute;diteur n&rsquo;atteint pas son objectif (qui doit &ecirc;tre largement sup&eacute;rieur &agrave; ce dont je suis capable tout seul).</p>
</li>
</ol><h3>D&rsquo;autres consid&eacute;rations s&rsquo;imposent</h3>
<p>On le constate sur le graphique Amazon, apr&egrave;s un pic provoqu&eacute; par l&rsquo;autopromotion, les ventes se tassent rapidement. Sans un d&eacute;clenchement du buzz, je peux esp&eacute;rer au mieux doubler mes revenus en un an.</p>
<p>Pour que je puisse vivre de mon &eacute;criture tout en laissant mon blog accessible gratuitement, disons obtenir un revenu modeste de 20&nbsp;000&nbsp;&euro;/ans, tout en travaillant en auteur pure-player, je devrais multiplier par dix mes ventes de livres, et du fait de la conversion en faire autant avec le trafic du blog, soit passer &agrave; 15&nbsp;000 visiteurs uniques/jours ce qui est quasi inaccessible pour un blog techno-philosophico-litt&eacute;raire (m&ecirc;me s&rsquo;il existe &eacute;ventuellement un contre-exemple).</p>
<p>Ces chiffres m&rsquo;apprennent d&rsquo;autres choses.</p>
<ol><li>
<p>Mon &eacute;clectisme et celui de mon blog ne sont pas favorables &agrave; la promotion de mes textes longs. C&rsquo;est la vie, je ne vais pas me changer ni changer la nature de ce que j&rsquo;&eacute;cris.</p>
</li>
<li>
<p>D&rsquo;une mani&egrave;re plus g&eacute;n&eacute;rale, un auteur ne peut se contenter d&rsquo;une pr&eacute;sence Web &agrave; travers un blog et les r&eacute;seaux sociaux associ&eacute;s s&rsquo;il esp&egrave;re s&rsquo;offrir une audience un peu consistante sur ses textes longs.</p>
</li>
<li>
<p>Le succ&egrave;s ne vient que du texte lui-m&ecirc;me. L&rsquo;audience instantan&eacute;e, naturelle, acquise en ligne, d&eacute;clenche un buzz de premi&egrave;re g&eacute;n&eacute;ration, le 1&nbsp;%. Tout d&eacute;pend pour la suite du buzz de deuxi&egrave;me g&eacute;n&eacute;ration, celui engendr&eacute; par les premiers lecteurs, puis par le buzz de troisi&egrave;me g&eacute;n&eacute;ration, engendr&eacute; par les lecteurs de leurs lecteurs. Un blog n&rsquo;aide pas &agrave; vendre des textes longs. Le blog ne contribue qu&rsquo;&agrave; l&rsquo;amor&ccedil;age &eacute;ventuel, tout simplement parce qu&rsquo;il est une autre forme, un autre espace et qu&rsquo;il implique une autre litt&eacute;rature.</p>
</li>
<li>
<p>Je ne crois pas aux vertus de la lecture s&eacute;rialis&eacute;e de textes longs en plusieurs billets sur un blog. J&rsquo;ai souvent not&eacute; un affaiblissement de l&rsquo;audience quand les s&eacute;ries se prolongent &eacute;pisode apr&egrave;s &eacute;pisode (ph&eacute;nom&egrave;ne gu&egrave;re surprenant puisqu&rsquo;il se produit souvent avec les s&eacute;ries TV). Je pense mes textes longs pour l&rsquo;immersion du lecteur, pas pour le saucissonnage, le feulleuton exige une autre &eacute;criture, int&eacute;ressante, que j&rsquo;explorerai un jour peut-&ecirc;tre, mais c&rsquo;est un autre exercice.</p>
</li>
<li>
<p>Mettre un prix d&rsquo;entr&eacute;e &agrave; un texte long, hausse la marche, implique un engagement plus fort du lecteur qui, en lui-m&ecirc;me, est significatif. Et qui, selon moi &agrave; ce jour, reste la seule estimation valable d&rsquo;une audience. Une fois qu&rsquo;un lecteur paye, il n&rsquo;est pas l&agrave; par hasard (m&ecirc;me s&rsquo;il ne lira pas obligatoirement, bien s&ucirc;r).</p>
</li>
<li>
<p>Quand je vois que 1&nbsp;% de mon audience paye, je pourrais en d&eacute;duire que ce que j&rsquo;&eacute;cris ne compte que pour 1&nbsp;% de mon audience, ce serait ignorer la forme radicalement nouvelle propre au blog (reste que ne pas payer pose un probl&egrave;me &agrave; l&rsquo;auteur).</p>
</li>
<li>
<p>Quand je me plains devant certains auteurs de n&rsquo;avoir vendu que 500 <em>&Eacute;ratosth&egrave;ne</em> en un mois, ils ne me comprennent pas. C&rsquo;est s&ucirc;r que compar&eacute; &agrave; des auteurs du XIX<sup>e</sup>, c&rsquo;est une audience respectable, mais dans notre monde elle a bien peu de poids, notamment financier.</p>
</li>
<li>
<p>&Agrave; mon stade du 1&nbsp;%, j&rsquo;ai bien raison de ne plus m&rsquo;int&eacute;resser &agrave; mon audience Web. M&ecirc;me si je parvenais &agrave; la doubler ou &agrave; la tripler, je serai encore loin d&rsquo;atteindre une masse critique. Le blog est un lieu d&rsquo;expression, pas de promotion.</p>
</li>
<li>
<p>Tant que je ne vends pas beaucoup, j&rsquo;ai tout int&eacute;r&ecirc;t &agrave; me passer de la cha&icirc;ne du livre et &agrave; la jouer en pure-player, jusqu&rsquo;&agrave; ce qu&rsquo;un de mes livres ait &eacute;ventuellement du succ&egrave;s et me mette en position de force pour n&eacute;gocier.</p>
</li>
<li>
<p>Je peux aussi m&rsquo;attacher &agrave; un &eacute;diteur qui fera du travail au sol, sur le terrain physique, qui amplifiera mon travail et augmentera les chances qu&rsquo;il se produise quelque chose. S&rsquo;il en est incapable, signer un contrat d&rsquo;&eacute;dition avec lui n&rsquo;a tout simplement aucun sens. &Ccedil;a revient &agrave; faire un cadeau &agrave; une entreprise qui, en retour, ne fera rien d&rsquo;autre qu&rsquo;attendre que le succ&egrave;s vienne de lui m&ecirc;me, &eacute;ventuellement, sur ce livre, ou un autre, qui entra&icirc;nera un mouvement de red&eacute;couverte des &oelig;uvres plus anciennes.</p>
</li>
</ol><p>Le territoire des &eacute;diteurs se resserre. Nous n&rsquo;avons plus besoin d&rsquo;eux pour &ecirc;tre lus, seulement pour &ecirc;tre lus davantage (probabilit&eacute;, il faut l&rsquo;admettre, quasi nulle). En revanche, s&rsquo;il reste un domaine o&ugrave; nous avons besoin les uns des autres, c&rsquo;est dans le travailler ensemble, parce que pour ma part les collaborations ont toujours &eacute;t&eacute; fructueuses et ont donn&eacute; naissance &agrave; de vraies amiti&eacute;s. Alors je n&rsquo;ai pas encore dit non aux &eacute;diteurs, et c&rsquo;est &agrave; eux de me faire changer d&rsquo;avis, parce que de toute &eacute;vidence j&rsquo;ai de moins en moins besoin d&rsquo;eux.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share37358"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Pourquoi+continuer+avec+un+%C3%A9diteur%C2%A0%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F09%2F23%2Fpourquoi-continuer-avec-un-editeur%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F09%2F23%2Fpourquoi-continuer-avec-un-editeur%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F09%2F23%2Fpourquoi-continuer-avec-un-editeur%2F&amp;title=Pourquoi+continuer+avec+un+%C3%A9diteur%C2%A0%3F" target="_blank"></a></div></div></div></div></div></article>