<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>La non-violence revisitée</title><link rel="canonical" href="https:/tcrouzet.com/2010/05/11/non-violence-revisitee/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="La non-violence revisitée" /><meta property="og:description" content="Quand Gandhi pr&ocirc;nait la non-violence, il demandait &agrave; ses partisans de refuser la confrontation avec les Britanniques. Il exigeait de chacun un comportement identique face &agrave; l&rsquo;envahisseur, une immobilit&eacute; de masse. Je crois qu&rsquo;il est temps d&rsquo;opposer &agrave; nos adversaires d&rsquo;aujourd&rsquo;hui une diversit&eacute; de masse. Nous ne devons pas tous nous comporter de la m&ecirc;me [&hellip;]" /><meta property="og:url" content="/2010/05/11/non-violence-revisitee/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2010-05-11T10:17:22+00:00" /><meta property="article:modified_time" content="2011-03-25T13:17:32+00:00" /><meta property="og:image" content="../../../../images_tc/2010/05/3010722547_8710ca1b3b1.jpg" /><meta property="og:image:width" content="500" /><meta property="og:image:height" content="375" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="500" height="375" src="../../../../images_tc/2010/05/3010722547_8710ca1b3b1.jpg" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2010/05/3010722547_8710ca1b3b1.jpg 500w, ../../../../images_tc/2010/05/3010722547_8710ca1b3b1-250x188.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><h1 itemprop="headline">La non-violence revisitée</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Quand Gandhi pr&ocirc;nait la non-violence, il demandait &agrave; ses partisans de refuser la confrontation avec les Britanniques. Il exigeait de chacun un comportement identique face &agrave; l&rsquo;envahisseur, une immobilit&eacute; de masse. Je crois qu&rsquo;il est temps d&rsquo;opposer &agrave; nos adversaires d&rsquo;aujourd&rsquo;hui une diversit&eacute; de masse. Nous ne devons pas tous nous comporter de la m&ecirc;me fa&ccedil;on, mais, au contraire, manifester un foisonnement qui d&eacute;route toutes les pr&eacute;visions et toutes les tentatives de contr&ocirc;le. Manifester dans les rues, serr&eacute;s comme des soldats, c&rsquo;est jouer le jeu de ceux qui veulent simplifier le monde pour mieux le dominer. Nous devons leur opposer la gu&eacute;rilla cr&eacute;ative.<span id="more-16259"></span></p><p><a href="2010/05/08/la-liberte-le-lien/">En multipliant les liens entre nous, nous d&eacute;multiplierons la complexit&eacute; sociale</a> et serons capables de surprendre, en &eacute;chappant aux sch&eacute;mas st&eacute;r&eacute;otyp&eacute;s qui supposent de notre part un faible niveau d&rsquo;individuation. Nous devons devenir impr&eacute;visibles, ing&eacute;rables pour le syst&egrave;me habitu&eacute; &agrave; manager des soldats &agrave; peine plus c&eacute;r&eacute;br&eacute;s que les fourmis ouvri&egrave;res (cette strat&eacute;gie n&rsquo;est pas sans rappeler celle d&eacute;crite par Ayerdhal dans <a href="http:/www.amazon.fr/Boh%C3%AAme-lIvraie-Ayerdhal/dp/2846261342"><em>La Boh&egrave;me et l&rsquo;Ivraie</em></a>.)</p><p>La complexification sociale est une forme de r&eacute;sistance non-violente. Elle s&rsquo;oppose au d&eacute;sir de simplification de tous ceux qui veulent assoir leur pouvoir. Complexification de l&rsquo;information, de la r&eacute;flexion, des &eacute;changes, des relations&hellip; Nous ne devons pas plus d&eacute;pendre de l&rsquo;&Eacute;tat que de quelques amis, mais densifier notre r&eacute;seau relationnel pour pouvoir nous raccrocher &agrave; une multitude de fils.</p><p><a href="2010/04/20/privatiser-ou-nationaliser/">L&rsquo;&Eacute;tat providence est tout aussi dangereux que l&rsquo;entreprise providence.</a> Toute structure qui pr&eacute;tend nous sauver &agrave; elle seule est dangereuse. Nous devons multiplier les liens, ne pas en privil&eacute;gier un en particulier (le secteur priv&eacute; de la droite, le secteur public de la gauche).</p><p>Parmi nous, certains ont d&eacute;j&agrave; quitt&eacute; les grandes entreprises et engendrent un mouvement brownien social autour des structures encore stables qu&rsquo;elles soient priv&eacute;es ou publiques. Il faut maintenant que ceux qui &oelig;uvrent encore dans ces structures usent de leur pouvoir de cr&eacute;er des liens pour, peu &agrave; peu, forcer ses structures &agrave; se subdiviser en sous-structures de plus en plus autonomes.</p><p><a href="2010/05/08/la-liberte-le-lien/#comment-76643">Narvic a r&eacute;v&eacute;l&eacute; combien cette tendance &agrave; l&rsquo;outsourcing pouvait &ecirc;tre dangereuse.</a> Ce processus ne conduit &agrave; plus de libert&eacute; et &agrave; moins de contr&ocirc;le que dans certaines conditions.</p><ol><li>Le processus d&eacute;pend de nous. Nous sommes la source de complexification qui pousse &agrave; l&rsquo;outsourcing. Nous ne devons jamais cesser de cr&eacute;er des liens pour que le processus se poursuive jusqu&rsquo;&agrave; son terme, c&rsquo;est-&agrave;-dire &agrave; la libert&eacute; et l&rsquo;individuation de chacun des hommes et des femmes de cette plan&egrave;te.</li><li>Par exemple, nous d&eacute;couvrons ainsi <a href="http:/novovision.fr/?On-attendait-le-web-social-mais">pourquoi la blogosph&egrave;re est en danger</a>&nbsp;: elle a cess&eacute; de se tourner vers elle-m&ecirc;me pour ne regarder que l&rsquo;ext&eacute;rieur, les grands m&eacute;dias et Facebook. C&rsquo;est une strat&eacute;gie suicidaire (on me reproche de ne pas cr&eacute;er de liens alors que je passe mon temps &agrave; rencontrer des gens pour parler de mes id&eacute;es &ndash; simplement la blogosph&egrave;re est autiste, fascin&eacute;e par les vieux jeu de pouvoir qui la flatte).</li><li>Il existe bien s&ucirc;r des outsourcing purement conjoncturels et de nature &eacute;conomique (l&rsquo;exemple de Nike). La simplification des structures de management implique des gains financiers et souvent un meilleur rendement. C&rsquo;est un outsourcing qui n&rsquo;est pas provoqu&eacute; par la complexit&eacute; critique, mais qui la devance. Il faut donc que tous ceux qui vivent dans ces structures illusoirement libres redoublent de cr&eacute;ativit&eacute; pour rehausser leur niveau de complexit&eacute;.</li><li>Il faut aussi que ceux qui travaillent dans la structure m&egrave;re, celle qui outsource, participent sans cesse &agrave; la complexification. Sinon le processus s&rsquo;arr&ecirc;te (exemple des majors du cin&eacute;ma).</li><li>Toutefois, si ce processus s&rsquo;arr&ecirc;te, la structure une fois all&eacute;g&eacute;e cesse d&rsquo;&eacute;voluer en m&ecirc;me temps que la complexit&eacute; environnante. Elle a alors toutes les chances d&rsquo;&ecirc;tre d&eacute;pass&eacute;e et de rapidement succomber. Survivre dans un monde qui se complexifie, implique de se complexifier, donc de poursuivre la lib&eacute;ration des individus (situation &agrave; laquelle seront accul&eacute;es les majors comme les autres acteurs qui cherchent &agrave; ne d&eacute;tenir que les fonctions qui leur rapportent).</li><li>Je parle d&rsquo;un processus &eacute;volutif, qui peut &ecirc;tre rapide, mais en aucun cas instantan&eacute;. La libert&eacute; ne se proclame pas du jour au lendemain, elle se gagne pas &agrave; pas en m&ecirc;me temps que nous accroissons notre niveau d&rsquo;individuation.</li><li>Notre devoir est de maximiser la complexit&eacute; par tous les moyens. Par exemple, face aux majors en continuant &agrave; diffuser leurs films par les circuits alternatifs (ce que veut emp&ecirc;cher Hadopi). Et si nous travaillons dans ces majors, en multipliant les liens qui nous lient avec les autres acteurs de la cha&icirc;ne cin&eacute;matographique pour partager avec eux des liens r&eacute;ciproques. Nous devons &agrave; tout prix nous arracher aux liaisons ma&icirc;tre-esclave.</li><li>Je d&eacute;cris un processus de lib&eacute;ration, une technique de r&eacute;sistance, un combat que nous pouvons mener.</li><li>Les entreprises connaissent la puissance de l&rsquo;outsourcing, mais n&rsquo;ont pas envie de mener le processus &agrave; son terme, car il les condamne &agrave; un &eacute;clatement progressif. Malheureusement pour elles, le fait qu&rsquo;elles s&rsquo;y engagent nous ouvre des opportunit&eacute;s de combat.</li><li>L&rsquo;&Eacute;tat n&rsquo;a d&rsquo;autre choix, lui aussi, que de se subdiviser en sous-syst&egrave;mes, sinon la crise de la complexit&eacute; lui sera fatale (ce qui est d&eacute;j&agrave; en partie le cas). Nous devons imaginer l&rsquo;&Eacute;tat r&eacute;ticulaire.</li><li>Comme la non-violence, la complexification sociale est une arme de r&eacute;sistance. Et n&rsquo;oublions pas que r&eacute;sister, c&rsquo;est cr&eacute;er, que cr&eacute;er, c&rsquo;est r&eacute;sister.</li><li>Est-ce possible de cr&eacute;er des liens dans une entreprise qui fonctionne d&rsquo;elle-m&ecirc;me, emportant tous ses employ&eacute;s avec elle, justement sans leur laisser le loisir de cr&eacute;er des liens, ne leur laissant que le temps de sauver leur peau&nbsp;? &laquo;&nbsp;Ouvriers, complexifiez&nbsp;!&nbsp;&raquo; Le slogan est beau, mais est-il praticable&nbsp;? J&rsquo;ai l&rsquo;espoir qu&rsquo;avec le Net nous ayons gliss&eacute; un ver dans le fruit. Il faut se saisir de la moindre opportunit&eacute;. Propager la complexit&eacute; peu &agrave; peu. Ce sera difficile tant que la plupart des gens ne regarderont pas hors du sentier tout trac&eacute;, mais mortif&egrave;re.</li></ol></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share16259"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=La+non-violence+revisit%C3%A9e&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F05%2F11%2Fnon-violence-revisitee%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F05%2F11%2Fnon-violence-revisitee%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F05%2F11%2Fnon-violence-revisitee%2F&amp;title=La+non-violence+revisit%C3%A9e" target="_blank"></a></div></div></div></div><h4><a href="../../../../2010/05/10/manuel-du-resistant/index.html">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 75</a> ● <span itemprop="datePublished" content="2010-05-11T12:17:00" title="Publié à 12:17"> <a href="../../../../2010/05/index.html">11 mai</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/05/17/facebook-danger/index.html"> &gt;</a></h4></body></html>