<article id="post-17427" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-07-05T09:21:00+02:00"/><meta itemprop="dateModified" content="2011-03-25T15:59:50+02:00"/><meta itemprop="url" content="/2010/07/05/bug-anarchiste/" /><div class="poster maxContainerWidth"><img width="500" height="375" src="https://tcrouzet.com/images_tc/2010/07/384027019_5e647272761.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/07/384027019_5e647272761.jpg 500w, https://tcrouzet.com/images_tc/2010/07/384027019_5e647272761-250x188.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><div class="poster-title"><h1 itemprop="headline" id="title17427">Ce qui a manqué aux anarchistes</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/07/04/le-rire-olga/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2010-07-05T09:21:00" title="Publié à 9:21"> <a href="../../../../2010/07">5 juillet</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/07/07/propulseurs-dans-le-flux/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share17427"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Ce+qui+a+manqu%C3%A9+aux+anarchistes&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F07%2F05%2Fbug-anarchiste%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F07%2F05%2Fbug-anarchiste%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F07%2F05%2Fbug-anarchiste%2F&amp;title=Ce+qui+a+manqu%C3%A9+aux+anarchistes" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/07/05/bug-anarchiste/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/07/05/bug-anarchiste/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/anarchisme/index.html">anarchisme</a> | <a href="../../../../tag/auto-organisation/index.html">auto-organisation</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-17427"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Je ne suis pas un sp&eacute;cialiste de l&rsquo;anarchisme, m&ecirc;me si je suis proche de cette famille politique plus que d&rsquo;aucune autre. Cette proximit&eacute; ne m&rsquo;emp&ecirc;che pas de voir un bug dans l&rsquo;anarchisme historique, ce qui justifie sa marginalit&eacute;. Je vais m&rsquo;expliquer, mais d&rsquo;abord je voudrais mettre en &eacute;vidence un autre bug, au c&oelig;ur cette fois de ma famille philosophique, le mat&eacute;rialisme. Le parall&egrave;le me para&icirc;t int&eacute;ressant.<span id="more-17427"></span></p><h3>D&eacute;but de la parenth&egrave;se</h3><p>Selon les id&eacute;alistes, aussi appel&eacute;s spiritualistes ou essentialistes, l&rsquo;esprit (voire les essences) prime sur la mati&egrave;re, ce dont on peut moralement convenir, mais surtout il pr&eacute;c&egrave;de la mati&egrave;re. Tout est esprit, et l&rsquo;esprit descend sur la mati&egrave;re et l&rsquo;incarne. Les religions sont plus ou moins id&eacute;alistes. La plupart des hommes et des femmes ont toujours &eacute;t&eacute; id&eacute;alistes.</p><p>Comme je suis mat&eacute;rialiste, un marginal, je suis sans doute mieux compris par les mat&eacute;rialistes, ce qui r&eacute;duit tout &agrave; coup mon public. Les mat&eacute;rialistes croient que la mati&egrave;re, peu importe sa d&eacute;finition physique, pr&eacute;c&egrave;de l&rsquo;esprit qui n&rsquo;est qu&rsquo;une manifestation de ph&eacute;nom&egrave;nes mat&eacute;riels. Aujourd&rsquo;hui, on dit qu&rsquo;il est une caract&eacute;ristique &eacute;mergente. Un mat&eacute;rialiste peut alors accorder une immense importance &agrave; l&rsquo;esprit, mais jamais il n&rsquo;oublie sa subordination &agrave; la mati&egrave;re (ce qui peut &ecirc;tre utile dans un monde &eacute;cologiquement incertain).</p><p>Depuis toujours, les id&eacute;alistes l&rsquo;on emport&eacute;, surtout en nombre. Alors qu&rsquo;ils invoquaient Dieu, ou d&rsquo;autres principes transcendants, pour expliquer la spiritualisation du monde, les mat&eacute;rialistes pataugeaient dans des explications abracadabrantes. Ils &eacute;taient incapables de rationaliser le mat&eacute;rialisme.</p><p>En fait, les mat&eacute;rialistes croyaient au mat&eacute;rialisme, comme les id&eacute;alistes croyaient &agrave; l&rsquo;id&eacute;alisme. Mais croire, en Dieu ou en des principes sup&eacute;rieurs, est une caract&eacute;ristique des id&eacute;alistes. Quand les mat&eacute;rialistes croyaient au mat&eacute;rialisme, ils se transformaient en id&eacute;alistes. Ils invoquaient eux aussi des forces myst&eacute;rieuses qui &eacute;chappaient &agrave; la rationalit&eacute;. Ils &eacute;taient oblig&eacute;s de passer au-del&agrave; pour s&rsquo;en tirer. Si bien que les mat&eacute;rialistes tenaient une position gu&egrave;re d&eacute;fendable&hellip; jusqu&rsquo;&agrave; aujourd&rsquo;hui.</p><p>Des sciences cognitives &agrave; l&rsquo;intelligence artificielle, nous voyons surgir des d&eacute;buts d&rsquo;explication (&eacute;mergence, passage de l&rsquo;ordre au d&eacute;sordre et inversement, irr&eacute;ductibilit&eacute;&hellip;). Ce n&rsquo;est pas encore gagn&eacute;, mais une approche rationnelle se fait jour, qui devrait donner de nouvelles armes aux mat&eacute;rialistes. Nous voyons ainsi comment une philosophie qui n&rsquo;avait aucune chance de l&rsquo;emporter par le pass&eacute; pourrait s&eacute;duire de plus en plus de gens au cours du troisi&egrave;me mill&eacute;naire.</p><h3>Fin de la parenth&egrave;se</h3><p>Dans le champ politique, historiquement, les anarchistes se trouvent tout aussi isol&eacute;s et d&eacute;munis th&eacute;oriquement que les mat&eacute;rialistes (et ce n&rsquo;est peut-&ecirc;tre pas un hasard si la plupart des anarchistes sont mat&eacute;rialistes). Ils croient de mani&egrave;re plus ou moins extr&ecirc;me que les hommes peuvent s&rsquo;organiser eux-m&ecirc;mes ind&eacute;pendamment de toute structure de pouvoir (ces machins sup&eacute;rieurs auxquels beaucoup accordent la m&ecirc;me importance qu&rsquo;&agrave; l&rsquo;esprit). Je dis bien &laquo;&nbsp;ils croient&nbsp;&raquo; car, quand ils ont formul&eacute; leur th&eacute;orie politique, ils avaient encore peu d&rsquo;exemples de communaut&eacute;s ayant mis en &oelig;uvre l&rsquo;anarchisme (et encore moins des m&eacute;canismes organisationnels sous-jacents). Se r&eacute;volter contre les puissants ne suffit pas &agrave; montrer qu&rsquo;une soci&eacute;t&eacute; sans puissants peut exister.</p><p>Les ethnologues ont depuis trouv&eacute; quelques exemples de soci&eacute;t&eacute; &laquo;&nbsp;anarchistes&nbsp;&raquo;&nbsp;: les Apaches et quelques peuples premiers en Afrique et en Am&eacute;rique du Sud. Aucun de ces exemples n&rsquo;&eacute;tait toutefois satisfaisant. L&rsquo;anarchisme restait une utopie. Pour preuve, partout, surtout dans les &laquo;&nbsp;grandes civilisations&nbsp;&raquo;, des hommes prennent le pouvoir, d&rsquo;autres hommes leur ob&eacute;issent. C&rsquo;est une loi universelle. Inutile de la remettre en cause.</p><p>N&rsquo;allons pas trop vite. Regardons la nature. Les loups ou les singes vivent en hordes hi&eacute;rarchiques comme les hommes. Mais les oiseaux, notamment les moineaux migrateurs, ou quelques insectes, comme les fourmis, vivent plut&ocirc;t selon les principes anarchistes. On dit aujourd&rsquo;hui qu&rsquo;ils s&rsquo;auto-organisent.</p><p>Espoir. Nous sommes en train de d&eacute;couvrir un mode organisationnel qui pourrait faire dispara&icirc;tre les centres de pouvoir (les anarchistes parlaient bien s&ucirc;r d&rsquo;auto-organisation mais sans en ma&icirc;triser les principes physiques, principes explor&eacute;s &agrave; partir des ann&eacute;es 1940 par les cybern&eacute;ticiens). Mieux, nous d&eacute;couvrons que les soci&eacute;t&eacute;s humaines sont en de nombreux endroits d&eacute;j&agrave; auto-organis&eacute;es (les villes dans le temps, le trafic routier, les flux des pi&eacute;tons&hellip;).</p><p>Une remarque. On ne peut parler d&rsquo;auto-organisation que quand une multitude d&rsquo;agents interagissent selon des interactions dont la complexit&eacute; &eacute;chappe &agrave; l&rsquo;entendement (et c&rsquo;est pourquoi on n&rsquo;a pu &eacute;tudier l&rsquo;auto-organisation qu&rsquo;&agrave; l&rsquo;aide des ordinateurs). Tant qu&rsquo;un tel niveau de complexit&eacute; n&rsquo;est pas atteint, les structures de pouvoir peuvent s&rsquo;imposer. Les hommes de pouvoir ma&icirc;trisent la complexit&eacute;, leur entendement s&rsquo;en accommode, ils peuvent exercer le pouvoir. C&rsquo;est parce que les soci&eacute;t&eacute;s humaines ont toujours &eacute;t&eacute; relativement simples, parce que les humains se sont souvent comport&eacute;s comme des moutons de Panurge, que l&rsquo;autoritarisme fonctionne.</p><p>Alors, quand les anarchistes pr&ocirc;nent l&rsquo;isolement en petites communaut&eacute;s, sur le Larzac ou sur quelques &icirc;les perdues comme Tarnac, ils ne donnent aucune chance &agrave; l&rsquo;anarchisme. Ils cr&eacute;ent des soci&eacute;t&eacute;s simplifi&eacute;es, donc des lieux propices aux structures de pouvoir. C&rsquo;est toujours la catastrophe &agrave; br&egrave;ve &eacute;ch&eacute;ance. L&rsquo;id&eacute;al anarchiste se heurte &agrave; la r&eacute;alit&eacute; pratique qui impose l&rsquo;autoritarisme comme meilleure solution dans une situation relativement simple. L&rsquo;anarchisme ne peut se satisfaire de communaut&eacute;s ind&eacute;pendantes. L&rsquo;auto-organisation n&rsquo;a aucune chance de s&rsquo;y produire, sinon illusoirement et modestement.</p><p>Un anarchiste doit au contraire &eacute;lever le niveau de complexit&eacute; de la soci&eacute;t&eacute; qui l&rsquo;entoure. Il ne doit pas fuir la soci&eacute;t&eacute; vers un petit paradis, mais <a href="../../../../2010/05/08/la-liberte-le-lien/index.html">surdensifier les interconnexions entre les individus</a>.</p><p>Pourquoi le monde va-t-il aussi mal en ce moment&nbsp;? De lui-m&ecirc;me, il atteint le seuil de complexit&eacute; qui rend les anciens modes autoritaristes impuissants. Si vous n&rsquo;&ecirc;tes pas convaincu par l&rsquo;argument logique, observez les gesticulations, et les promesses, des hommes politiques. Ne croyez pas qu&rsquo;ils soient plus mauvais que vous, que vous feriez mieux &agrave; leur place. Ils cherchent seulement &agrave; employer un vieil arsenal id&eacute;ologique dans un monde qui a chang&eacute;. C&rsquo;est un peu comme si le sport &agrave; la mode &eacute;tait devenu le handball et que nos politiciens jouaient encore au foot.</p><p>Dans ce nouveau monde o&ugrave; il n&rsquo;y a plus de pilote dans l&rsquo;avion parce qu&rsquo;il ne peut plus y en avoir, l&rsquo;anarchisme finira par s&rsquo;imposer de lui-m&ecirc;me. Nous pouvons l&rsquo;accompagner. D&rsquo;autres ne vont pas manquer de simplifier &agrave; tout prix la soci&eacute;t&eacute;. Pour conserver leur pouvoir, ils n&rsquo;h&eacute;siteront pas &agrave; tenter de nous r&eacute;duire en automates serviles.</p><p>R&eacute;sum&eacute;. L&rsquo;anarchisme dispose aujourd&rsquo;hui d&rsquo;un arsenal th&eacute;orique pour justifier ses principes et, en m&ecirc;mes temps, notre situation historique le rend possible, et m&ecirc;me n&eacute;cessaire. L&rsquo;anarchisme ne peut qu&rsquo;&ecirc;tre global. Il ne peut se d&eacute;velopper qu&rsquo;avec une interd&eacute;pendance massive.</p><p>Un anarchiste peut avoir envie de fuir dans les bois pour quitter un monde qui lui d&eacute;plait, mais ce n&rsquo;est pas ainsi qu&rsquo;il luttera contre les structures de pouvoir, notamment les plus insupportables. Un anarchiste qui fuit la soci&eacute;t&eacute; fuit en m&ecirc;me temps ses responsabilit&eacute;s politiques.</p><p>Un anarchiste peut pr&ocirc;ner la simplicit&eacute;, une simplicit&eacute; au quotidien, un refus du consum&eacute;risme, mais il doit en revanche militer pour la complexit&eacute; sociale, une complexit&eacute; qui jaillit d&rsquo;un nombre innombrable de liaisons sociales entre chacun de nous. Sans cette complexit&eacute;, nous subirons les gesticulations des petits chefs. Et ils continueront de r&ecirc;ver de leur grandeur et de leur r&ocirc;le historique.</p><p><em>Billet d&eacute;di&eacute; &agrave; Anne, Mathieu et Yves.</em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share17427"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Ce+qui+a+manqu%C3%A9+aux+anarchistes&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F07%2F05%2Fbug-anarchiste%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F07%2F05%2Fbug-anarchiste%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F07%2F05%2Fbug-anarchiste%2F&amp;title=Ce+qui+a+manqu%C3%A9+aux+anarchistes" target="_blank"></a></div></div></div></div></div></article>