<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le roman qui se fait et se défait</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le roman qui se fait et se défait</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/43476_couv-resistants.jpg" alt="" width="1400" height="2186"></div>
<p>J&rsquo;ai publi&eacute; sur Wattpad un premier chapitre de <a href="https://www.wattpad.com/story/61038614-r%C3%A9sistants"><em>R&eacute;sistants</em></a>,
puis un autre qui a remplac&eacute; le pr&eacute;c&eacute;dent, puis un troisi&egrave;me. J&rsquo;ai
fini par <a href="https://www.wattpad.com/story/61038614-r%C3%A9sistants">les
laisser tous en ligne</a>, en concurrence, quitte &agrave; perdre les
lecteurs, dans une histoire qui ne fait que sans cesse recommencer.
<!--more--></p>
<p>Chaque fois des lecteurs arrivent, les m&ecirc;mes, de nouveaux, tout
s&rsquo;embrouille, j&rsquo;imagine une possibilit&eacute; litt&eacute;raire avec l&rsquo;histoire
comme happening, un texte de longueur constante, mais sans cesse
changeant, et qui &agrave; chaque variation r&eacute;v&eacute;lerait quelque chose de
nouveau sur le monde.</p>
<p>Mon projet est pourtant &agrave; l&rsquo;oppos&eacute; de cette exp&eacute;rimentation
formelle. <a href="https://www.wattpad.com/story/61038614-r%C3%A9sistants"><em>R&eacute;sistants</em></a>
dois s&rsquo;adresser aux jeunes adultes. Pour une fois, je n&rsquo;&eacute;cris pas
seulement pour me faire plaisir, mais aussi pour r&eacute;pondre <a href="http://tcrouzet.com/2016/01/25/nouveau-projet-resistants/">au
d&eacute;sir d&rsquo;une institution</a>. Et si je recouvre mes textes par
d&rsquo;autres, c&rsquo;est en qu&ecirc;te de la forme juste.</p>
<p>Il m&rsquo;arrive de lire des romans pour jeunes adultes (<em>Hunger
Games</em>, <em>Divergent</em>, <em>After</em>&hellip;). J&rsquo;ai toujours &eacute;t&eacute;
admiratif de ces best-sellers, qui tous tirent sur des cordes
&eacute;cul&eacute;es, mais r&eacute;ussissent n&eacute;anmoins &agrave; saisir quelque chose de notre
&eacute;poque. Sans &ecirc;tre syst&eacute;matiques, quelques lignes de force les
sous-tendent&hellip;</p>
<p><strong>Narration &agrave; la premi&egrave;re personne</strong>, le plus
souvent par une narratrice, logique puisque les lectrices sont plus
nombreuses que les lecteurs, ce qui facilite l&rsquo;identification (un
truc que pour ma part je d&eacute;teste, je ne veux pas m&rsquo;identifier au
personnage, mais que le texte tout entier me grandisse, voici ma
d&eacute;finition de la litt&eacute;rature).</p>
<p><strong>Narration au pr&eacute;sent</strong>, ce qui entra&icirc;ne un jeu
qui se raconte en m&ecirc;me temps qu&rsquo;il vit, donc un je qui n&rsquo;est pas
&eacute;crivain, un je cam&eacute;ra assez proche en fin de compte de la
troisi&egrave;me personne, mais qui simplifie grandement l&rsquo;&eacute;criture (une
forme sans doute assez neuve, tr&egrave;s &eacute;loign&eacute;e du je proustien).</p>
<p><strong>Point de vu unique</strong>, cela m&ecirc;me quand la
narration est &agrave; la troisi&egrave;me personne, sans doute parce que changer
de peau est assez compliqu&eacute; pour des jeunes encore obs&eacute;d&eacute;s par leur
idiosyncrasie.</p>
<p>J&rsquo;ai donc commenc&eacute; le r&eacute;cit avec un chapitre &agrave; la troisi&egrave;me
personne, que j&rsquo;ai vite repris &agrave; la premi&egrave;re (<a href="https://www.wattpad.com/212447399-r%C3%A9sistants-ma-famille-zombifi%C3%A9e-intro-v1">Ma
famille zombifi&eacute;e</a>), puis remplac&eacute; par une seconde tentative &agrave;
la troisi&egrave;me personne, mais de fa&ccedil;on plus journalis&eacute;e (<a href="https://www.wattpad.com/213197704-r%C3%A9sistants-zombies-%C3%A0-bord-intro-v2">Zombies
&agrave; bord</a>) pour enfin aboutir une sorte de journal intime
(<a href="https://www.wattpad.com/215620340-r%C3%A9sistants-tacoma-lundi-27-novembre-8-15-intro-v3">Tacoma,
lundi 27 novembre</a>). L&rsquo;h&eacute;ro&iuml;ne pourrait &ecirc;tre une graphomane. D&egrave;s
qu&rsquo;elle a un instant de libre, elle &eacute;crit ce qui lui arrive. Je
pratique ce mode narratif depuis toujours. Comme dans le
<em>Journal d&rsquo;Anne Franck</em>, la narratrice ou un tiers pourrait
intercaler des notes a posteriori. Cette approche me laisse dans
les clous des romans jeunes adultes tout offrant des jeux de
perspectives plus litt&eacute;raires.</p>
<p>Ce billet s&rsquo;adresse &agrave; moi-m&ecirc;me autant qu&rsquo;aux premiers lecteurs
de <em>R&eacute;sistants</em>. Il ne s&rsquo;agit que d&rsquo;une mise au point
provisoire. Une fa&ccedil;on de raconter ce qui se passe dans ma t&ecirc;te pour
ceux qui s&rsquo;int&eacute;ressent au processus cr&eacute;atif. Je suis bien s&ucirc;r
preneur d&rsquo;id&eacute;es &agrave; toutes les &eacute;tapes d&rsquo;un projet encore au stade
pr&eacute;liminaire (technique sans doute p&eacute;nible pour les premiers
lecteurs qui pi&eacute;tinent au seuil d&rsquo;une histoire refusant pour le
moment de d&eacute;marrer).</p>
</body></html>

<p class="date"><br/><a href="../2016/43478.html">Suite</a> | <a href="../2016/index.html">2016</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 2 février 2016</p>


</article></body></html>