<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Journal d’un écrivant bricoleur</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Journal d’un écrivant bricoleur</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>1/ Tout commence &agrave; Lyon. Dans un caf&eacute;, <a href="http://www.tierslivre.net/">Fran&ccedil;ois Bon</a> me demande si j&rsquo;ai un
scan de <em>Bug</em>, un de mes petits livres faits main dont j&rsquo;ai
parl&eacute; lors du colloque <a href="http://tcrouzet.com/2016/03/10/limpossibilite-de-resister-au-numerique/">
Internet est-il un cheval de Troie&nbsp;?</a> Pas de scan, mais je
promets de faire &ccedil;a.<!--more-->
</p><div class="image"><img src="../../images/43652_qx6.jpg" alt="Fran&ccedil;ois en mode multit&acirc;che" width="817" height="630"><div class="legend">Fran&ccedil;ois en mode multit&acirc;che</div></div>
<p>2/ Le lendemain, je repense &agrave; <em>Bug</em>, &agrave; mes exp&eacute;riences
autour des livres objets, toutes emprisonn&eacute;es dans de vieux
fichiers XPress des ann&eacute;es 1990, et dont je poss&egrave;de quelques traces
papier. Je me demande comment je pourrais mettre en num&eacute;rique ces
antiquit&eacute;s.</p>
<div class="image"><img src="../../images/43652_qx7.jpg" alt="qx7" width="780" height="613"><div class="legend">qx7</div></div>
<p>3/&nbsp;Depuis des ann&eacute;es, je maquette mes textes papier avec
InDesign. Je n&rsquo;ai jamais rouvert mes montages XPress. J&rsquo;installe
une version d&rsquo;essai gratuite du logiciel que j&rsquo;ai tant aim&eacute;. Il
refuse d&rsquo;ouvrir <em>Bug</em>. Le fichier est trop ancien.</p>
<div class="image"><img src="../../images/43652_xp1.png" alt="XPress" width="826" height="301"><div class="legend">XPress</div></div>
<p>4/&nbsp;Impossible de ne pas penser &agrave; l&rsquo;obsolescence in&eacute;vitable
de nos cr&eacute;ations num&eacute;riques. Tout cela finira enterr&eacute;, peut-&ecirc;tre
que faute de print nous perdrons l&rsquo;essentiel. &Agrave; moins que les IA
soient capables de reconstituer nos fichiers, de recoder des
lecteurs, de raviver nos m&eacute;moires (et les leurs).</p>
<div class="image"><img src="../../images/43652_qx2.png" alt="XPress" width="1190" height="1106"><div class="legend">XPress</div></div>
<p>5/&nbsp;XPress me sugg&egrave;re de t&eacute;l&eacute;charger un convertisseur, sans
n&rsquo;indiquer de lien. Je finis par trouver un programme qui me
demande de m&rsquo;enregistrer (je saisis de fausses coordonn&eacute;es). Enfin,
j&rsquo;ouvre mon vieux fichier. C&rsquo;est comme retrouver un tr&eacute;sor dans une
bo&icirc;te de conserve que j&rsquo;aurais enterr&eacute;e enfant. Une fois que j&rsquo;ai
r&eacute;associ&eacute; les typos et les images, je r&eacute;ussis &agrave; g&eacute;n&eacute;rer un premier
PDF absolument pas exploitable. Mon texte &eacute;tait mont&eacute; pour une
impression artisanale sur une laser et non pour une diffusion
moderne. Il ne peut plus que me servir d&rsquo;&eacute;bauche pour une nouvelle
version.</p>
<div class="image"><img src="../../images/43652_qx3.jpg" alt="qx3" width="1611" height="1070"><div class="legend">qx3</div></div>
<p>6/ Je remonte sur InDesign un fac-simil&eacute;. &Agrave; ces conditions, je
commence par relire le petit texte qui accompagne les
illustrations. Sous Ulysses o&ugrave; je l&rsquo;importe, je me contente de
d&eacute;placer quelques virgules. Le montage lui-m&ecirc;me est l&rsquo;affaire d&rsquo;une
heure.</p>
<div class="image"><img src="../../images/43652_qx5.jpg" alt="Xpress" width="1024" height="724"><div class="legend">Xpress</div></div>
<p>7/ Mais la version en noir et blanc ne me convient pas.
<em>Bug</em> &eacute;tait imprim&eacute; sur des feuilles tant&ocirc;t jaunes, tant&ocirc;t
roses, vous savez ces feuilles utilis&eacute;es lors des examens. Je dois
jouer avec les transparences pour simuler cet effet. Me voil&agrave; avec
un fichier InDesign.</p>
<div class="image"><img src="../../images/43652_id1.jpg" alt="InDesign" width="1280" height="800"><div class="legend">InDesign</div></div>
<p>8/ Se pose maintenant la question de la diffusion. Je pourrais
envoyer <a href="https://app.box.com/s/x1697bn96on9vkhh2jxjp0skvl33wsa6">le PDF
g&eacute;n&eacute;r&eacute;</a> &agrave; Fran&ccedil;ois. &Ccedil;a pourrait convenir, mais l&rsquo;id&eacute;e du livre
objet serait perdue.</p>
<div class="image"><img src="../../images/43652_pdf1.jpg" alt="PDF" width="1600" height="905"><div class="legend">PDF</div></div>
<p>9/&nbsp;J&rsquo;entrevois la possibilit&eacute; d&rsquo;un epub compos&eacute; uniquement
d&rsquo;images. Pour lire, il faudrait bloquer la rotation automatique de
la tablette ou de la liseuse et tant&ocirc;t s&rsquo;int&eacute;resser au texte,
tant&ocirc;t aux images. J&rsquo;exporte mes planches InDesign en images, les
fais pivoter de 90&deg;, les compresse et les importe dans un nouveau
dossier Ulysses que j&rsquo;exporte ensuite en epub (bonjour les
combines, et je passe les d&eacute;tails).</p>
<div class="image"><img src="../../images/43652_sigil.jpg" alt="sigil" width="1600" height="1046"><div class="legend">sigil</div></div>
<p>10/ <a href="https://app.box.com/s/d6xitreb6m8x7m2wlzfhrngki1wkbc6m">J&rsquo;obtiens
un ePub</a>, que je publie au passage en libraire (<a href="https://itunes.apple.com/fr/book/id1092982114">Apple</a>, <a href="https://store.kobobooks.com/fr-fr/ebook/bug-11">Kobo</a>, <a href="http://www.amazon.fr/Bug-Thierry-Crouzet-ebook/dp/B01CXCLG0K/">Amazon</a>&hellip;).
Quand la rotation de la tablette/liseuse est bloqu&eacute;e, le
livre-objet num&eacute;rique se manipule presque comme l'original papier.
&Agrave; la verticale pour lire, &agrave; l&rsquo;horizontale pour regarder. Sur
Kindle, c&rsquo;est un poil petit, mais parfait sur iPad.</p>
<div class="image"><img src="../../images/43652_final.jpg" alt="Trois versions" width="1188" height="931"><div class="legend">Trois versions</div></div>
<p>11/&nbsp;Quand demain nous aurons commun&eacute;ment de grandes
tablettes &agrave; encre &eacute;lectronique, nous pourrons &agrave; nouveau nous amuser
&agrave; ce genre de mise en page un peu complexe, totalement impossible
en ePub, &agrave; cause du liquid design inh&eacute;rent &agrave; cette technologie. Les
&eacute;crans de grande taille autoriseront &agrave; nouveau le fix design des
PDF, et donc signeront le retour d&rsquo;une forme de livres
d&rsquo;artiste.</p>
<p><em>PS : Vous vous demandez peut-&ecirc;tre pourquoi j'ai pass&eacute; plus
de temps &agrave; raconter ma bidouille qu'&agrave; la bidouiller&nbsp;? C'est
qu'il me para&icirc;t important de documenter le travail de l'&eacute;crivain
d'aujourd'hui, en tout cas s'il a le d&eacute;sir d'explorer les
possibilit&eacute;s que nous offre la technologie.</em></p>
</body></html>

<p class="date"><br/><a href="../2017/45999.html">Suite</a> | <a href="../2016/index.html">2016</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 14 mars 2016</p>


</article></body></html>