<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’interactivité, c’est pas automatique</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’interactivité, c’est pas automatique</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;ai v&eacute;cu hier une journ&eacute;e un peu folle sur <a href="https://www.scribay.com">Scribay</a>. Des dizaines de lecteurs ont
annot&eacute; mon &eacute;ni&egrave;me premier &eacute;pisode de <a href="http://tcrouzet.com/resistants/"><em>R&eacute;sistants</em></a>, chacun
me trouvant une phrase de travers. Au d&eacute;but, j&rsquo;ai jou&eacute; le jeu,
modifiant, republiant, ajoutant des fautes bien s&ucirc;r tant j&rsquo;allais
vite. Le soir, j&rsquo;&eacute;tais &eacute;puis&eacute;, j&rsquo;avais r&eacute;&eacute;crit dix fois mon texte,
sans l&rsquo;avoir am&eacute;lior&eacute; en rien, au contraire.<!--more-->
</p><p>Quand j&rsquo;&eacute;cris un livre, je marche en avant, je ne m&rsquo;arr&ecirc;te pas
sur les d&eacute;tails. Les d&eacute;tails, je les r&egrave;gle au fil des relectures
r&eacute;p&eacute;t&eacute;es sur de longs mois. Et puis chaque imperfection rel&egrave;ve les
particularit&eacute;s d&rsquo;un auteur. Un correcteur n&rsquo;a pas &agrave; faire
intervenir ses go&ucirc;ts dans les corrections, pas plus que de chercher
une id&eacute;ale perfection de la langue (je vise l&rsquo;id&eacute;ale
imperfection).</p>
<p>J&rsquo;ai vu des textes passer entre les mains de plusieurs
correcteurs professionnels, chacun revenant sans le savoir sur les
corrections des autres. Ce jeu infini n&rsquo;a aucun sens, surtout au
cours du processus cr&eacute;atif.</p>
<p>Si je continue ainsi sur <a href="https://www.scribay.com">Scribay</a>, je n&rsquo;&eacute;crirai tout simplement
pas, j&rsquo;en cr&egrave;verais. Les critiques sont si nombreuses, si
divergentes, que je n&rsquo;en retire aucune motivation, aucune
inspiration, aucune &eacute;bri&eacute;t&eacute;, aucune direction. Et c&rsquo;est pourtant ce
que je recherche dans l&rsquo;&eacute;criture interactive, le shoot
d&rsquo;adr&eacute;naline, et non qu&rsquo;une multitude de correcteurs me tombe sur
le coin de la t&ecirc;te alors que je n&rsquo;ai pas &eacute;crit plus de dix pages
d&rsquo;un texte qui en comportera des centaines. Je me fiche bien &agrave; ce
stade d&rsquo;avoir quelques phrases bancales avec quelques fautes
d&rsquo;orthographe.</p>
<p>Hier, j&rsquo;ai &eacute;t&eacute; st&eacute;rilis&eacute;, &eacute;c&oelig;ur&eacute; par mon m&eacute;tier. Plut&ocirc;t que me
shooter &agrave; l&rsquo;interactivit&eacute;, je me suis tap&eacute; un very bad trip termin&eacute;
par le premier &eacute;pisode de la saison 6 de <em>Games of
Thrones</em>.</p>
<p>Comme les antibiotiques, l&rsquo;interactivit&eacute; n&rsquo;est pas automatique.
Dans l&rsquo;&eacute;criture, elle a besoin de conditions favorables. J&rsquo;ai v&eacute;cu
l&rsquo;extase durant cinq exp&eacute;riences fort diff&eacute;rentes&nbsp;:</p>
<ol><br>
<li>Quand j&rsquo;&eacute;crivais <a href="http://tcrouzet.com/le-cinquieme-pouvoir/"><em>Le cinqui&egrave;me
pouvoir</em></a>, je discutais sur le blog de mes id&eacute;es, je
publiais des articles pour les esquisser, mais je construisais le
texte dans mon coin. Mes premiers lecteurs interagissaient avec moi
sans avoir acc&egrave;s au texte, sans avoir la moindre possibilit&eacute; de le
critiquer, ils ne pouvaient que discuter les id&eacute;es, les
questionner, les enrichir. C&rsquo;est une tr&egrave;s bonne m&eacute;thode pour un
essai.<br></li>
<li>Avec <a href="http://tcrouzet.com/la-quatrieme-theorie/"><em>La
quatri&egrave;me th&eacute;orie</em></a>, tout &eacute;tait donn&eacute; &agrave; lire sur Twitter
phrase apr&egrave;s phrase, mais en quelque sorte le texte d&rsquo;ensemble
n&rsquo;&eacute;tait pas entre moi et les lecteurs. De fait, ils ne pouvaient
pas en critiquer les d&eacute;tails, mais seulement en influencer le
devenir, notamment au niveau de l&rsquo;intrigue et des personnages.
C&rsquo;&eacute;tait g&eacute;nial &agrave; vivre.<br></li>
<li>La structure m&ecirc;me de <a href="http://tcrouzet.com/une-minute/"><em>One Minute</em></a> a incit&eacute;
&agrave; l&rsquo;interactivit&eacute;. Une fois le cadre narratif pos&eacute;, et cela d&egrave;s la
premi&egrave;re minute, les lecteurs ont sugg&eacute;r&eacute; des id&eacute;es de minutes. Les
corrections de d&eacute;tails sont rest&eacute;es de d&eacute;tail parce que nous &eacute;tions
tous port&eacute;s vers les minutes suivantes.<br></li>
<li>Pour <a href="http://tcrouzet.com/resistants/"><em>Le geste qui
sauve</em></a>, j&rsquo;ai interagi avec la communaut&eacute; m&eacute;dicale et avec
quelques lecteurs proches et bienveillants. C&rsquo;est une forme plus
classique, mais tr&egrave;s efficace, je ne dois pas l&rsquo;oublier pour la
suite de <em>R&eacute;sistants</em>, m&ecirc;me si son c&ocirc;t&eacute; non num&eacute;rique me
frustre.<br></li>
<li>Le blog a longtemps &eacute;t&eacute; un lieu magique d&rsquo;interactivit&eacute;. L&agrave;,
plus qu&rsquo;ailleurs, j&rsquo;ai &eacute;crit sous l&rsquo;effet du shoot social. C&rsquo;est
moins le cas aujourd&rsquo;hui, mais tout de m&ecirc;me encore en partie. Je
focalise ici toutes mes interactions et j&rsquo;en fais le t&eacute;moin de mes
exp&eacute;riences, qui souvent impliquent l&rsquo;interaction.<br></li>
</ol>
<p>&Agrave; c&ocirc;t&eacute; de ces exp&eacute;riences merveilleuses, j&rsquo;ai connu deux moments
douloureux, et finalement tr&egrave;s semblables. Pour le <a href="http://tcrouzet.com/le-monde-de-i/"><em>Le monde de i</em></a>,
j&rsquo;avais cr&eacute;&eacute; une communaut&eacute; ferm&eacute;e sur un blog d&eacute;di&eacute;, avec la
possibilit&eacute; d&rsquo;annoter chaque paragraphe, un peu &agrave; la fa&ccedil;on de
Scribay. R&eacute;sultat&nbsp;: trop de pinaillages, pas assez de vue
d&rsquo;ensemble. J&rsquo;&eacute;tais tir&eacute; vers le bas plut&ocirc;t que pousser en avant.
J&rsquo;ai surtout &eacute;tait si d&eacute;go&ucirc;t&eacute; que j&rsquo;ai finalement jet&eacute; l&rsquo;&eacute;ponge, au
bord de la d&eacute;prime. Je n&rsquo;ai jamais termin&eacute; ce texte. Et je revis
exactement la m&ecirc;me chose avec <em>R&eacute;sistants</em>.</p>
<p>Je n&rsquo;accuse pas les lecteurs, mais la forme m&ecirc;me du texte. Trop
long dans ma t&ecirc;te pour pouvoir &ecirc;tre offert en p&acirc;ture avant d&rsquo;avoir
pris consistance par une multitude d&rsquo;aller-retour. Si j&rsquo;avais donn&eacute;
&agrave; la critique les premi&egrave;res lignes d&rsquo;<a href="http://tcrouzet.com/eratosthene/"><em>&Eacute;ratosth&egrave;ne</em></a>,
<a href="http://tcrouzet.com/eratosthene/"><em>&Eacute;ratosth&egrave;ne</em></a>
n&rsquo;existerait pas.</p>
<p>C&rsquo;est en soi alarmant. &Agrave; un certain moment, l&rsquo;interactivit&eacute;
m&rsquo;immobilise, elle me fait faire du surplace, plut&ocirc;t que d&rsquo;&eacute;tendre
mon cerveau, elle le limite. Pour ma sant&eacute;, je dois en tirer les
cons&eacute;quences. Faire la seule chose possible, arr&ecirc;ter. Me r&eacute;fugier
en moi pour pondre le texte qui viendra du plus profond de moi, de
mes interactions avec les m&eacute;decins, avec mes amis, avec vous sur le
blog et les r&eacute;seaux sociaux, mais sans que le texte soit entre
nous.</p>
<p>Je tire de mes exp&eacute;riences trois r&egrave;gles.</p>
<ol><br>
<li>Ne pas placer le texte entre soi et les lecteurs/commentateurs,
mais derri&egrave;re, pour aller de l'avant en s'appuyant dessus (c'est la
r&egrave;gle fondamentale).<br></li>
<li>Ne s&rsquo;exposer &agrave; l&rsquo;interactivit&eacute; que quand on a tout donn&eacute; sur ce
texte plac&eacute; derri&egrave;re.<br></li>
<li>Si un texte est long, non fragmentaire, il faut d&rsquo;abord aller
au bout, et donc l&rsquo;interactivit&eacute; ne sera pas cr&eacute;atrice, mais
&eacute;ditrice.<br></li>
<li>La possibilit&eacute; de pinailler tue l&rsquo;interactivit&eacute;. Il ne faut
autoriser que les commentaires d&rsquo;ensemble.<br></li>
</ol>
<p>Voil&agrave;, je me remets au boulot, je reprends tout depuis le d&eacute;but,
j&rsquo;en reviens &agrave; mes intentions premi&egrave;res, notamment le r&eacute;cit &agrave; la
premi&egrave;re personne. Vous pouvez continuer de m&rsquo;envoyer des liens sur
les antibiotiques et les bact&eacute;ries, je ne l&acirc;che pas l&rsquo;affaire, mais
il temps d&eacute;sormais pour moi d&rsquo;avancer, car ce livre doit &ecirc;tre
boucl&eacute; pour la fin de l&rsquo;ann&eacute;e, et je commence &agrave; ne plus &ecirc;tre trop
en avance.</p>
<p>Merci en tout cas &agrave; ceux qui ont jou&eacute; le jeu. Nous apprenons
tous ensemble. Interagissons d&eacute;sormais sans que le texte soit entre
nous. Interagissons comme si nous &eacute;tions des amis et parlions de
notre travail. Ce que je continuerai &agrave; faire le plus souvent
possible. Mais le fruit de ce travail, vous le d&eacute;couvrirez dans
quelques mois, peut-&ecirc;tre m&ecirc;me en primeur sur Scribay quand il sera
temps de l&rsquo;&eacute;diter, et avant m&ecirc;me qu&rsquo;il passe entre les mains d&rsquo;un
relecteur professionnel.</p>
<div class="image"><img src="../../images/43930_scribay2.jpg" alt="Trop de commentaires tue le commentaire." width="1909" height="1262"><div class="legend">Trop de commentaires tue le commentaire.</div></div>
</body></html>

<p class="date"><br/><a href="../2016/44385.html">Suite</a> | <a href="../2016/index.html">2016</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 26 avril 2016</p>


</article></body></html>