<article id="post-393" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-03-13T07:56:04+02:00"/><meta itemprop="dateModified" content="2008-07-21T17:30:01+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2007/03/13/thierry-vedel-le-sceptique/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title393">Thierry Vedel : le sceptique</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/03/12/l%e2%80%99union-nationale-est-elle-possible/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2007-03-13T07:56:00" title="Publié à 7:56"> <a href="../../../../2007/03/index.html">13 mars</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/03/15/versac-accuse-carignano-de-tricher/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share393"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Thierry+Vedel+%3A+le+sceptique&amp;url=https%3A%2F%2Ftcrouzet.com%2F2007%2F03%2F13%2Fthierry-vedel-le-sceptique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2007%2F03%2F13%2Fthierry-vedel-le-sceptique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2007%2F03%2F13%2Fthierry-vedel-le-sceptique%2F&amp;title=Thierry+Vedel+%3A+le+sceptique" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/03/13/thierry-vedel-le-sceptique/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/03/13/thierry-vedel-le-sceptique/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-393"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Nous nous sommes crois&eacute;s par ondes interpos&eacute;es lors d&rsquo;un <a href="../../../../2007/02/07/le-telephone-sonne/index.html">T&eacute;l&eacute;phone sonne</a> de France Inter et, quand on m&rsquo;a annonc&eacute; que nous allions nous retrouver &agrave; <a href="../../../../2007/03/07/trois-conferences-dans-les-fnac/index.html">d&eacute;battre dans les Fnac</a>&nbsp;(ce soir &agrave; Montpellier), je me suis dit que &ccedil;a ferait des &eacute;tincelles.</p>
<p>Avant de taper fanatiquement sur <a href="http://vedel.blogspot.com" target="_blank">Thierry Vedel</a>, je suis all&eacute; acheter son livre. J&rsquo;ai commenc&eacute; par lire l&rsquo;avant-dernier chapitre o&ugrave; il parle d&rsquo;internet et o&ugrave;, surprise, je l&rsquo;ai trouv&eacute; bien moins n&eacute;gatif que quand je l&rsquo;ai entendu &agrave; la radio.</p>
<p>Vedel ne dit pas qu&rsquo;internet n&rsquo;a aucun r&ocirc;le en politique mais peu de r&ocirc;le aujourd&rsquo;hui. Il fait partie de ceux qui disent que, dans la campagne actuelle, il n&rsquo;aura pas plus d&rsquo;influence que les Guignols de l&rsquo;info. Pour Vedel, internet ne sera pas d&eacute;cisif avant l&rsquo;horizon 2020 (je me demande ce qu&rsquo;il pense de la partie historique du <a href="../../../../2007/03/07/trois-conferences-dans-les-fnac/index.html">cinqui&egrave;me pouvoir</a>).</p>
<p>Notre plus grand d&eacute;saccord semble donc &ecirc;tre sur l&rsquo;&eacute;ch&eacute;ance temporelle. Je pense qu&rsquo;internet est d&eacute;j&agrave; tr&egrave;s influent et qu&rsquo;il sera d&eacute;cisif en 2012 (et sans doute d&egrave;s 2008 dans bien des communes lors des municipales &ndash; type d&rsquo;&eacute;lection plus propices au cinqui&egrave;me pouvoir qui s&rsquo;exprime avant tout &agrave; l&rsquo;&eacute;chelle locale). &Agrave; cette &eacute;poque, en 2012, le paysage m&eacute;diatique n&rsquo;aura plus aucun rapport avec celui que nous connaissons.</p>
<p>Pourquoi ? Parce que le march&eacute; publicitaire aura massivement bascul&eacute; sur le net et que les t&eacute;l&eacute;s n&rsquo;auront plus pignon sur rue. <a href="http://www.iabuk.net/en/1/iabpwconlineadspendfiguresfirsthalf2006.mxs" target="_blank">En Angleterre, la d&eacute;gringolade vient d&rsquo;ailleurs de commencer.</a> Alors que la part publicitaire d&rsquo;internet vient de franchir les 10 %, celle des radios vient de tomber&nbsp;&agrave;&nbsp;3,4 %, celle de la presse &agrave; 11,4 % (en gros &eacute;gal &agrave; internet), celle de la t&eacute;l&eacute;vision &agrave;&nbsp;22,7 % (juste 2 fois plus qu&rsquo;internet). C&rsquo;est le d&eacute;but d&rsquo;un processus irr&eacute;versible et qui s&rsquo;acc&eacute;l&egrave;re.</p>
<p>Aujourd&rsquo;hui, c&rsquo;est sur internet qu&rsquo;on gagne de l&rsquo;argent. Pourquoi ? Parce que les citoyens passent de plus en plus de temps sur ce terrain (<a href="http://www.ft.com/cms/s/eb9509dc-5700-11db-9110-0000779e2340.html" target="_blank">les Fran&ccedil;ais passent en moyenne 5 heures sur internet contre 3 heures &agrave; lire la presse</a>). C&rsquo;est donc l&agrave; que la politique aussi devra se faire, sans aucun doute plus que nulle part ailleurs.</p>
<h3>Impuissance des &eacute;tudes</h3>
<p>En le lisant Vedel, je&nbsp;constate toutefois que certains d&eacute;tails lui &eacute;chappent. Pour juger de l&rsquo;importance d&rsquo;internet,&nbsp;il s&rsquo;appuie sur des &eacute;tudes quantitatives, des &eacute;tudes adapt&eacute;es avant tout aux m&eacute;dias traditionnels. Aucune de ces &eacute;tudes n&rsquo;est capable, &agrave; ma connaissance, de mesurer le buzz.</p>
<p>Si Google avait attendu le r&eacute;sultat de telles &eacute;tudes pour se lancer, Google n&rsquo;existerait pas. &Ccedil;a me fait penser aux critiques artistiques qui de tout temps, dans leur immense majorit&eacute;, ont &eacute;t&eacute; incapables de deviner la modernit&eacute;. Il leur manquait le prisme pour voir ce qui se passait de g&eacute;nial sous leurs yeux.</p>
<p>Quand des analystes demandent aux gens s&rsquo;ils s&rsquo;informent politiquement ou non sur internet, &ccedil;a n&rsquo;a pas beaucoup d&rsquo;int&eacute;r&ecirc;t, car sur internet l&rsquo;audience n&rsquo;est pas pr&eacute;pond&eacute;rante. M&ecirc;me un site qui re&ccedil;oit des millions de visites n&rsquo;est pas capable d&rsquo;influencer comme une t&eacute;l&eacute;vision car chacun des visiteurs va sur des pages diff&eacute;rentes et consulte des informations diff&eacute;rentes.</p>
<p>Quelle importance qu&rsquo;ils soient 1 ou 5 millions &agrave; venir ? Pas beaucoup si les personnes qui s&rsquo;informent sur internet sont influentes dans leur entourage. Or comme le rappelle plusieurs fois Vedel, les internautes qui s&rsquo;int&eacute;ressent &agrave; la politique sont souvent des gens instruits. Plut&ocirc;t que de consommer l&rsquo;information passivement, ils la diss&egrave;quent. Parfois ils la redistribuent sur leurs blogs mais, plus souvent, ils en parlent autour d&rsquo;eux. C&rsquo;est comme &ccedil;a que <a href="../../../../2007/02/23/bayrou-president/index.html">j&rsquo;explique la mont&eacute;e de Bayrou</a> par devers le barrage initial des grands m&eacute;dias oblig&eacute;s maintenant de lui donner la parole.</p>
<p>Bayrou est d&rsquo;ailleurs le premier &agrave; dire que plus rien n&rsquo;est comme avant et &agrave; <a href="../../../../2007/02/28/francois-bayrou-nous-repond/index.html">reconna&icirc;tre le r&ocirc;le du cinqui&egrave;me pouvoir dans son succ&egrave;s actuel</a>. Et pour preuve, lui qui a partiellement compris la logique d&rsquo;internet, n&rsquo;a jamais &eacute;t&eacute; aussi haut dans les sondages. Encore une troublante co&iuml;ncidence qu&rsquo;on peut certes expliquer par d&rsquo;autres voies &ndash; nous avons toujours cette capacit&eacute; de produire des interpr&eacute;tations multiples. Mais comme aucune voie ne peut &ecirc;tre d&eacute;montr&eacute;e la meilleure (je d&eacute;montre &ccedil;a dans <a href="../../../../le-peuple-des-connecteurs/index.html">Le peuple des connecteurs</a>), la voie internet reste possible (en tout cas, elle compte).</p>
<h3>Le scepticisme face &agrave; l&rsquo;optimisme</h3>
<blockquote><p>Aujourd&rsquo;hui, l&rsquo;Internet est souvent per&ccedil;u comme un vecteur susceptible de r&eacute;volutionner la communication politique.</p></blockquote>
<p>La tournure m&ecirc;me de cette phrase de Vedel montre qu&rsquo;il fait plus que douter. Pourtant, internet a d&eacute;j&agrave; r&eacute;volutionn&eacute; la communication tout court. La plupart des bo&icirc;tes &agrave; fort revenu ont totalement r&eacute;vis&eacute; leur plan m&eacute;dia. &Agrave; commencer par les mastodontes du web qui ne font jamais, ou presque, de pub dans les m&eacute;dias traditionnels. Mais il y a d&rsquo;autres exemples : je pense &agrave; Lego ou Kitchen Aid.</p>
<p>Il serait alors bien &eacute;tonnant qu&rsquo;internet ne r&eacute;volutionne pas la communication politique. Et s&rsquo;il ne le fait pas plus, c&rsquo;est parce que nos politiciens sont ringards, qu&rsquo;il ne font pas confiance &agrave; cet outil, peut-&ecirc;tre parce que l&rsquo;ultra-d&eacute;mocratie leur fait peur.</p>
<p>Pour jouer avec internet, je crois qu&rsquo;il faut &ecirc;tre soi-m&ecirc;me familier des nouvelles modalit&eacute;s de communication. Aussi bien Sarkozy que S&eacute;gol&egrave;ne sont des nuls dans ce domaine. Il ne suffit pas de s&rsquo;entourer de bons conseillers pour que &ccedil;a marche.</p>
<p>Je crois d&rsquo;ailleurs qu&rsquo;internet joue un r&ocirc;le capital en politique, d&egrave;s &agrave; pr&eacute;sent, parce qu&rsquo;il oblige peu &agrave; peu les internautes &agrave; penser diff&eacute;remment. Cet effet insidieux de l&rsquo;outil est tout simplement r&eacute;volutionnaire et hautement politique. Le fait qu&rsquo;internet existe suffit &agrave; changer la politique. Pour un historien, il serait sans doute int&eacute;ressant de d&eacute;crypter le glissement de paradigme qu&rsquo;induit internet sans que personne ne s&rsquo;en rende vraiment compte.</p>
<h3>Internet n&rsquo;est pas qu&rsquo;un m&eacute;dia</h3>
<p>Je dis toujours qu&rsquo;il est un territoire. C&rsquo;est ceux qui ne le comprennent pas, ceux qui n&rsquo;y ont pas plong&eacute; leurs mains, qui le r&eacute;duisent &agrave; un m&eacute;dia, ce que fais syst&eacute;matiquement Vedel.</p>
<p>Internet est avant tout un outil de connexion, un f&eacute;d&eacute;rateur de communaut&eacute;. C&rsquo;est un espace commercial, culturel, politique&hellip; C&rsquo;est une nouvelle nation. Une nation o&ugrave; peut-&ecirc;tre dans un avenir proche des IA se prom&egrave;neront. Tout cela, Second Life par exemple, n&rsquo;&eacute;tait pas possible avec les m&eacute;dias.</p>
<p>Il faut appr&eacute;hender cette dimension pour mesurer l&rsquo;influence politique d&rsquo;internet, dimension qui &eacute;chappe aux &eacute;tudes actuelles.</p>
<p>Vedel voit les blogueurs populaires comme des leaders d&rsquo;opinion. En faisant &ccedil;a, il n&eacute;glige les diff&eacute;rents ingr&eacute;dients d&rsquo;un r&eacute;seau (hubs, liens, r&eacute;plicateurs&hellip;). Un blogueur peut aussi bien cr&eacute;er de l&rsquo;info, des id&eacute;es, des analyses que les relayer et les amplifier.</p>
<p>Vedel, &agrave; force de petites n&eacute;gligences, passe &agrave; c&ocirc;t&eacute; de son sujet. Il manque une chance d&rsquo;&ecirc;tre un visionnaire. Pour lui :</p>
<blockquote><p>L&rsquo;Internet aura bien des effets en communication politique, mais ceux-ci seront lents, diffus et, probablement, contradictoires.</p></blockquote>
<p>L&rsquo;atterrissage va &ecirc;tre dur pour tous ceux qui vont croire Vedel. Dans notre monde technologique, rien n&rsquo;est lent, surtout pas l&rsquo;&eacute;volution des modes de communication. L&rsquo;erreur serait de demander aux citoyens de faire de la politique politicienne alors qu&rsquo;internet leur offre la chance de faire de la politique au sens noble.</p>
<p><em>PS : Que je sois franc. Je ne me place pas du tout dans le m&ecirc;me camp que Vedel. Je ne suis pas neutre. Je suis un connecteur, un militant du cybermonde. Je veux acc&eacute;l&eacute;rer l&rsquo;histoire, la pousser dans un sens, celui qui me fait r&ecirc;ver. Je suis sans doute maladroit mais je ne me contente pas de faire des constats. Les auteurs qui s&rsquo;arr&ecirc;tent l&agrave; ne m&rsquo;int&eacute;ressent pas. J&rsquo;aime ceux qui nous am&egrave;nent vers demain, en r&eacute;fl&eacute;chissant ou en nous racontant des histoires. Et j&rsquo;esp&egrave;re pour ma part r&eacute;ussir de plus en plus &agrave; unir leurs deux m&eacute;thodes.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share393"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Thierry+Vedel+%3A+le+sceptique&amp;url=https%3A%2F%2Ftcrouzet.com%2F2007%2F03%2F13%2Fthierry-vedel-le-sceptique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2007%2F03%2F13%2Fthierry-vedel-le-sceptique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2007%2F03%2F13%2Fthierry-vedel-le-sceptique%2F&amp;title=Thierry+Vedel+%3A+le+sceptique" target="_blank"></a></div></div></div></div></div></article>