<article id="post-37084" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Édition"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2014-09-05T15:19:00+02:00"/><meta itemprop="dateModified" content="2014-11-30T19:28:03+02:00"/><meta itemprop="url" content="/2014/09/05/le-contrat-auteur-lecteur-doit-succeder-au-contrat-auteur-editeur/" /><div class="poster maxContainerWidth"><img width="768" height="512" src="https://tcrouzet.com/images_tc/2014/09/publishing-contract-768x512.jpeg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/09/publishing-contract-768x512.jpeg 768w, https://tcrouzet.com/images_tc/2014/09/publishing-contract-1024x683.jpeg 1024w, https://tcrouzet.com/images_tc/2014/09/publishing-contract-250x167.jpeg 250w, https://tcrouzet.com/images_tc/2014/09/publishing-contract.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title37084">Le contrat auteur-lecteur doit succéder au contrat auteur-éditeur</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2014/09/05/sans-toi-lecteur-je-nexiste-pas/index.html" class="prev">&lt; </a><a href="../../../../tag/edition">Édition 114</a> ● <span itemprop="datePublished" content="2014-09-05T15:19:00" title="Publié à 15:19"> <a href="../../../../2014/09">5 septembre</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2014/09/23/pourquoi-continuer-avec-un-editeur/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share37084"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+contrat+auteur-lecteur+doit+succ%C3%A9der+au+contrat+auteur-%C3%A9diteur&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F09%2F05%2Fle-contrat-auteur-lecteur-doit-succeder-au-contrat-auteur-editeur%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F09%2F05%2Fle-contrat-auteur-lecteur-doit-succeder-au-contrat-auteur-editeur%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F09%2F05%2Fle-contrat-auteur-lecteur-doit-succeder-au-contrat-auteur-editeur%2F&amp;title=Le+contrat+auteur-lecteur+doit+succ%C3%A9der+au+contrat+auteur-%C3%A9diteur" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2014/09/05/le-contrat-auteur-lecteur-doit-succeder-au-contrat-auteur-editeur/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2014/09/05/le-contrat-auteur-lecteur-doit-succeder-au-contrat-auteur-editeur/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-37084"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Quand tous les livres sont disponibles gratuitement, comment puis-je continuer &agrave; vivre et &agrave; savoir que tu me lis&nbsp;? Avant, je connaissais mes ventes. Aujourd&rsquo;hui, au temps du &laquo;&nbsp;piratage&nbsp;&raquo;, elles n&rsquo;ont plus aucun sens (surtout quand tu vois qui vend). Tu dois me faire une promesse.<span id="more-37084"></span></p><p>Mais, d&rsquo;abord, tu te demandes peut-&ecirc;tre pourquoi tu devrais payer&nbsp;pour ton plaisir avec moi&nbsp;? C&rsquo;est une exigence tr&egrave;s discutable. Je n&rsquo;aime gu&egrave;re l&rsquo;id&eacute;e de payer pour le sexe alors pourquoi l&rsquo;accepter pour un texte&nbsp;?</p><p>Si je r&eacute;ponds que &laquo;&nbsp;Sans salaire, je ne peux plus &eacute;crire&nbsp;&raquo;, je sens que &ccedil;a va cr&eacute;er un quiproquo dans certains couples. D&eacute;j&agrave; parce que beaucoup d&rsquo;auteurs &eacute;crivent sans salaire, et des choses profondes, que d&rsquo;autres abondamment pourvus, &eacute;crivent des choses inqualifiables, que donc le salaire n&rsquo;est qu&rsquo;une n&eacute;cessit&eacute; relative.</p><p>Vois ton paiement comme un remerciement, un signal d&rsquo;adh&eacute;sion &agrave; un travail, un encouragement, une sorte de cadeau plus qu&rsquo;une transaction marchande. Il ne te vient pas &agrave; l&rsquo;id&eacute;e de penser que tu payes quelqu&rsquo;un quand tu lui offres des fleurs. Ce serait tr&egrave;s diff&eacute;rent si tu lui tendais la somme &eacute;quivalente au bouquet. Consid&egrave;re la transaction avec moi comme symbolique.</p><p>Et puis, rassure-toi, je n&rsquo;ai pas de m&egrave;re maquerelle pour me piquer l&rsquo;argent que tu me donnes. En fait, ce n&rsquo;est pas tout &agrave; fait exact. J&rsquo;ai peut-&ecirc;tre un &eacute;diteur. Dans ce cas, il me conc&egrave;de un maigre pourcentage de ce que tu d&eacute;penses pour mes textes.</p><p>Je peux m&rsquo;en accommoder. Parce qu&rsquo;il m&rsquo;a aid&eacute; &agrave; finaliser mon texte, &agrave; le perfectionner, &agrave; le promouvoir et &agrave; le vendre. Il est logique que tout le monde gagne sa part dans cette histoire.</p><p>Le probl&egrave;me, et c&rsquo;est de plus en plus fr&eacute;quent, parce que de plus en plus de livres sont publi&eacute;s et en m&ecirc;me temps pirat&eacute;s, chaque livre se vend de moins en moins. Si bien que la plupart des auteurs, moi compris, nous ne gagnons rien quand nous sortons un livre chez un &eacute;diteur (c&rsquo;est une v&eacute;rit&eacute; statistique incontestable).</p><p>Alors, pourquoi c&eacute;der mes droits &agrave; un &eacute;diteur qui, en toute probabilit&eacute;, ne me rapportera rien, mais s&rsquo;accaparera jusqu&rsquo;&agrave; ma mort, et m&ecirc;me au-del&agrave;, le droit d&rsquo;exploiter mon &oelig;uvre&nbsp;? Statistiquement, &ccedil;a n&rsquo;a plus de sens.</p><p>Il est peut-&ecirc;tre temps de renverser la niche sur la t&ecirc;te du chien. De signer, en tant qu&rsquo;auteur, des contrats avec des partenaires qui assureront la correction, l&rsquo;&eacute;dition, la promotion des &oelig;uvres, en simples prestataires de services, r&eacute;mun&eacute;r&eacute;s au pourcentage. Dans ces circonstances, l&rsquo;auteur reste libre, il n&rsquo;appartient &agrave; aucune &eacute;curie. Et la notion de contrat d&rsquo;&eacute;dition est r&eacute;voqu&eacute;e.</p><p>Parce que cette affaire date <a href="http://www.sacd.fr/De-1777-a-nos-jours.32.0.html">de l&rsquo;&eacute;poque de Beaumarchais</a> o&ugrave; diffuser un livre exigeait un imprimeur et des ressources mat&eacute;rielles on&eacute;reuses et rares. Termin&eacute; tout &ccedil;a. J&rsquo;ai entre les mains la m&ecirc;me puissance que Gallimard (sauf vis-&agrave;-vis des jur&eacute;s des prix litt&eacute;raires). Je peux diffuser seul, je n&rsquo;ai donc plus besoin d&rsquo;un contrat d&rsquo;&eacute;dition. Pas si simple. Dans le m&ecirc;me temps, mes textes circulent partout librement, que je l&rsquo;aie choisi ou non (et &ccedil;a ne me d&eacute;range pas). Il faut donc que toi, lecteur, tu t&rsquo;engages moralement.</p><blockquote><p>Quand tu aimes un de mes textes, tu dois l&rsquo;acheter <em>a posteriori</em> si tu ne l&rsquo;a pas fait <em>a priori</em>.</p></blockquote><p>C&rsquo;est un peu comme au restau, je ne parle pas de MacDo. Tu go&ucirc;tes le texte et ne le payes que si tu le manges, c&rsquo;est-&agrave;-dire que si tu passes avec lui un peu de temps.</p><p>Dans ces conditions, sociales et technologiques, les &eacute;diteurs pourraient exiger le m&ecirc;me contrat moral entre eux et toi, mais en tant qu&rsquo;entit&eacute;s juridiques je ne sais pas trop ce que &ccedil;a peut signifier. Reste que comme auteur je peux encore accepter un contrat avec un &eacute;diteur, &agrave; la condition qu&rsquo;il s&rsquo;engage &agrave; me g&eacute;n&eacute;rer un revenu. Et avec une close de rupture, d&egrave;s qu&rsquo;il n&rsquo;y parvient plus. Sinon c&rsquo;est un peu comme si les locataires restaient <em>Ad vitam</em> dans les appartements dont ils ne peuvent plus payer le loyer. &Ccedil;a s&rsquo;appelle squatter. Trop souvent, les &eacute;diteurs ne sont que des squatteurs d&rsquo;&oelig;uvres.</p><p>Je sens qu&rsquo;on m&rsquo;accusera de g&eacute;n&eacute;raliser. Oui, il existe des gens biens dans toutes les professions. Mais avouez que vos contrats d&rsquo;&eacute;dition sont des antiquit&eacute;s. Du moment que je n&rsquo;ai plus besoin de vous pour me diffuser, vous ne pouvez pas m&rsquo;engager au-del&agrave; du jour o&ugrave; nous ne gagnons plus d&rsquo;argent ensemble.</p><div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2014/09/publishing-contract.jpeg"><img width="250" height="167" src="https://tcrouzet.com/images_tc/2014/09/publishing-contract-250x167.jpeg" class="size-large wp-image-37085 paysage" alt="Je signe ou je ne signe pas&nbsp;?" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/09/publishing-contract-250x167.jpeg 250w, https://tcrouzet.com/images_tc/2014/09/publishing-contract-768x512.jpeg 768w, https://tcrouzet.com/images_tc/2014/09/publishing-contract-1024x683.jpeg 1024w, https://tcrouzet.com/images_tc/2014/09/publishing-contract.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Je signe ou je ne signe pas&nbsp;?</div></div></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share37084"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+contrat+auteur-lecteur+doit+succ%C3%A9der+au+contrat+auteur-%C3%A9diteur&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F09%2F05%2Fle-contrat-auteur-lecteur-doit-succeder-au-contrat-auteur-editeur%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F09%2F05%2Fle-contrat-auteur-lecteur-doit-succeder-au-contrat-auteur-editeur%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F09%2F05%2Fle-contrat-auteur-lecteur-doit-succeder-au-contrat-auteur-editeur%2F&amp;title=Le+contrat+auteur-lecteur+doit+succ%C3%A9der+au+contrat+auteur-%C3%A9diteur" target="_blank"></a></div></div></div></div></div></article>