<article id="post-344" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-01-26T12:03:06+02:00"/><meta itemprop="dateModified" content="2008-07-21T17:19:31+02:00"/><meta itemprop="url" content="/2007/01/26/sarkozy-au-pied-du-mur/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title344">Sarkozy au pied du mur</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/01/25/interview-avec-david-fayon/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2007-01-26T12:03:00" title="Publié à 12:03"> <a href="../../../../2007/01">26 janvier</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/01/26/segolene-et-les-sept-sous-marins/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share344"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Sarkozy+au+pied+du+mur&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F01%2F26%2Fsarkozy-au-pied-du-mur%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F01%2F26%2Fsarkozy-au-pied-du-mur%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F01%2F26%2Fsarkozy-au-pied-du-mur%2F&amp;title=Sarkozy+au+pied+du+mur" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/01/26/sarkozy-au-pied-du-mur/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/01/26/sarkozy-au-pied-du-mur/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-344"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>&Agrave; Asni&egrave;res, sous le r&egrave;gne du d&eacute;put&eacute;-maire UMP Manuel Aeschlimann, c&rsquo;est le Far West. Samedi 27 janvier, Nicolas Sarkozy aura l&rsquo;occasion de d&eacute;noncer cette d&eacute;rive du pouvoir. Le fera-t-il ?</p><p>Nicolas Sarkozy sait ce qu&rsquo;il veut et a confiance en ses moyens. Il est persuad&eacute; qu&rsquo;il peut presque &agrave; lui seul sortir la France de l&rsquo;orni&egrave;re o&ugrave; l&rsquo;immobilisme fonctionnaris&eacute; l&rsquo;a plong&eacute;e. Son go&ucirc;t pour l&rsquo;action passe par-dessus la fain&eacute;antise politique de nombreux citoyens. &laquo; Ils ne veulent pas se bouger, moi je vais bouger pour eux, semble-t-il dire sans cesse. &raquo;</p><p>Je respecte ce courage volontariste mais il ne faut pas oublier quelques villages d&rsquo;irr&eacute;ductibles Gaulois qui n&rsquo;ont pas attendu l&rsquo;av&egrave;nement d&rsquo;un nouveau r&eacute;gime pour se mettre au travail. Au nord-ouest de Paris, entre Courbevoie et Gennevilliers, &agrave; Asni&egrave;res-sur-Seine, un camp retranch&eacute;, f&eacute;d&eacute;r&eacute; par le blog citoyen <a href="http://asnierois.org" target="_blank">asnierois.org</a>, lutte depuis trois ans contre les abus de pouvoirs de ceux qui, &agrave; force de vouloir changer la France, bafouent les droits des citoyens.</p><p>Tout commen&ccedil;a en 2004, lorsque quelques Asni&eacute;rois d&eacute;couvrirent que la municipalit&eacute; squattait les <a href="http://asnierois.org/fw/html/modules.php?name=News&amp;file=article&amp;sid=553" target="_blank">panneaux publics d&rsquo;information</a>. Ils ouvrirent un blog, mont&egrave;rent des exp&eacute;ditions pour arracher les affiches officielles qui n&rsquo;avaient rien &agrave; faire sur les panneaux r&eacute;serv&eacute;s aux citoyens et s&rsquo;attir&egrave;rent peu &agrave; peu l&rsquo;animosit&eacute; de l&rsquo;&eacute;quipe de Manuel Aeschlimann.</p><p>La situation se d&eacute;t&eacute;riora rapidement. Le d&eacute;put&eacute;-maire attaqua en diffamation nos blogueurs, puis en accusa d&rsquo;autres d&rsquo;appartenir &agrave; un mouvement sectaire, les poussant &agrave; <a href="http://www.agoravox.fr/recherche.php3?q=mayetic" target="_blank">liquider Mayetic</a>, leur soci&eacute;t&eacute;, et &agrave; s&rsquo;expatrier en Californie. Au fil des mois, une v&eacute;ritable <a href="http://juridoscope.asnierois.org" target="_blank">guerre juridique</a> s&rsquo;engagea entre la municipalit&eacute; et les animateurs du <a href="../../../../le-cinquieme-pouvoir/index.html">cinqui&egrave;me pouvoir</a>.</p><p>Je ne veux pas ici me substituer &agrave; la justice. Je veux juste rappeler que les blogueurs n&rsquo;ont &agrave; ce jour <a href="http://juridoscope.asnierois.org" target="_blank">perdu que deux proc&egrave;s sur quatorze, et encore par vice de forme, malgr&eacute; les appels successifs de Manuel Aeschlimann</a>. Vu de l&rsquo;ext&eacute;rieur, ce qui est mon cas, j&rsquo;ai l&rsquo;impression qu&rsquo;Asni&egrave;res s&rsquo;apparente &agrave; une &ldquo;zone&rdquo; o&ugrave; le dialogue est rompu entre la municipalit&eacute; et le contre-pouvoir citoyen. La m&eacute;thode Aeschlimann m&rsquo;appara&icirc;t d&rsquo;un autre temps. D&rsquo;ailleurs ce cher d&eacute;put&eacute;-maire est le premier &eacute;lu de notre R&eacute;publique mis sous <a href="http://japarthur.typepad.com/" target="_blank">patrouille citoyenne par le cinqui&egrave;me pouvoir</a>.</p><p>C&rsquo;est d&rsquo;autant plus d&eacute;rangeant que Manuel Aeschlimann est un proche de Nicolas Sarkozy. Il serait int&eacute;ressant de conna&icirc;tre l&rsquo;avis du Ministre de l&rsquo;int&eacute;rieur et surtout du candidat UMP &agrave; la pr&eacute;sidentielle au sujet de la <a href="http://asnierois.org/fw/html/modules.php?name=News&amp;file=article&amp;sid=662" target="_blank">situation &agrave; Asni&egrave;res</a>. Je crois qu&rsquo;il doit se positionner. Cautionne-t-il oui ou non les pratiques de celui qui fut un temps le charg&eacute; de communication de l&rsquo;UMP ? Pense-t-il que le cinqui&egrave;me pouvoir va trop loin ou qu&rsquo;il n&rsquo;est pas objectif ?</p><p><strong>La gr&egrave;ve des blogs</strong></p><p>Afin de poser ces questions, <a href="http://www.collectif-asnieres.fr/" target="_blank">16 des 25 blogs citoyens d&rsquo;Asni&egrave;res feront gr&egrave;ve le samedi 27 janvier 2007</a>. Pourquoi ce jour l&agrave; ? <a href="https://tcrouzet.com/images_tc/20070126umpb.jpg" target="_blank">Parce que Nicolas Sarkozy est attendu &agrave; Asni&egrave;res, &agrave; l&rsquo;invitation de Manuel Aeschlimann, pour la galette de l&rsquo;UMP.</a></p><div id="image1" class="image"><img decoding="async" src="https://tcrouzet.com/images_tc/20070126ump.jpg" alt="" class="portrait"></div><p>S&rsquo;il vient sans &eacute;voquer les &ldquo;affaires&rdquo;, c&rsquo;est qu&rsquo;il les juge anodines, c&rsquo;est qu&rsquo;il part du principe que les abus de pouvoir sont in&eacute;vitables pour un &eacute;lu&hellip; position qui, &eacute;mise par notre futur Pr&eacute;sident potentiel, serait pour le moins inqui&eacute;tante.</p><p>&Agrave; mon avis, Nicolas Sarkozy doit se positionner. Il peut approuver la m&eacute;thode Aeschlimann, la r&eacute;prouver ou s&rsquo;abstenir en trouvant une excuse pour refuser l&rsquo;invitation au dernier moment (ce qui reviendrait &agrave; r&eacute;prouver gentiment).</p><p>En mettant en cause un de ses amis, Sarkozy l&eacute;gitimerait par ailleurs le travail patient du cinqui&egrave;me pouvoir &agrave; Asni&egrave;res. Je ne demande pas &agrave; Sarkozy de juger les proc&egrave;s en cours &agrave; la place de la justice mais de reconna&icirc;tre le droit pour les citoyens de faire respecter la loi et, au-del&agrave;, d&rsquo;&ecirc;tre une force de proposition.</p><p>Un &eacute;lu peut se fourvoyer, il suffit d&rsquo;&ecirc;tre transparent pour que les choses rentrent dans l&rsquo;ordre. Parfois je comprends mal pourquoi nos politiciens s&rsquo;arcboutent sur des positions intenables maintenant que le cinqui&egrave;me pouvoir s&rsquo;&eacute;veille. Vous n&rsquo;&ecirc;tes plus seul &agrave; gouverner. Nous am&eacute;liorerons le monde tous ensemble et non pas en luttant les uns contre les autres.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share344"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Sarkozy+au+pied+du+mur&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F01%2F26%2Fsarkozy-au-pied-du-mur%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F01%2F26%2Fsarkozy-au-pied-du-mur%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F01%2F26%2Fsarkozy-au-pied-du-mur%2F&amp;title=Sarkozy+au+pied+du+mur" target="_blank"></a></div></div></div></div></div></article>