<article id="post-30954" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Revenu de base"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2013-02-18T20:58:32+02:00"/><meta itemprop="dateModified" content="2016-08-23T11:59:49+02:00"/><meta itemprop="url" content="/2013/02/18/le-revenu-de-base-comme-jardin-deden/" /><div class="poster maxContainerWidth"><img width="464" height="128" src="https://tcrouzet.com/images_tc/2013/02/Garden_of_Eden_pattern1.png" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/02/Garden_of_Eden_pattern1.png 464w, https://tcrouzet.com/images_tc/2013/02/Garden_of_Eden_pattern1-250x69.png 250w" sizes="(max-width: 464px) 100vw, 464px" /><div class="poster-title"><h1 itemprop="headline" id="title30954">Le revenu de base comme jardin d’Éden</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2013/02/14/messages-a-nos-renovateurs-politiques-vous-buguez/index.html" class="prev">&lt; </a><a href="../../../../tag/revenu-de-base">Revenu de base 8</a> ● <span itemprop="datePublished" content="2013-02-18T20:58:00" title="Publié à 20:58"> <a href="../../../../2013/02">18 février</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2013/02/21/non-pas-une-constitution-mais-une-multitude/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share30954"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+revenu+de+base+comme+jardin+d%E2%80%99%C3%89den&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F02%2F18%2Fle-revenu-de-base-comme-jardin-deden%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F02%2F18%2Fle-revenu-de-base-comme-jardin-deden%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F02%2F18%2Fle-revenu-de-base-comme-jardin-deden%2F&amp;title=Le+revenu+de+base+comme+jardin+d%E2%80%99%C3%89den" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2013/02/18/le-revenu-de-base-comme-jardin-deden/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2013/02/18/le-revenu-de-base-comme-jardin-deden/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/biens-communs/index.html">Biens communs</a> | <a href="../../../../tag/dividende-universel/index.html">Dividende Universel</a> | <a href="../../../../tag/mrdb/index.html">MRDB</a> | <a href="../../../../tag/revenu-de-base/index.html">Revenu de base</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-30954"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Dans le <a href="http://fr.wikipedia.org/wiki/Jeu_de_la_vie">jeu de la vie</a>, ce Go &eacute;volutionniste auxquels s&rsquo;adonnent les apprentis programmeurs, il existe des <a href="http://en.wikipedia.org/wiki/Garden_of_Eden_(cellular_automaton)">jardins d&rsquo;&Eacute;den</a>. Configurations auxquelles on n&rsquo;aboutit jamais.</p>
<p>Aux &Eacute;checs, des situations semblables peuvent &ecirc;tre imagin&eacute;es. Leur impossibilit&eacute; d&eacute;soriente les grands ma&icirc;tres.</p>
<p><a href="http://fr.wikipedia.org/wiki/Gregory_Chaitin">Gregory Chaitin</a> a d&eacute;montr&eacute; que dans l&rsquo;ensemble des nombres r&eacute;els, une infinit&eacute; de nombres n&rsquo;avaient aucune existence. Aucun calcul ne m&egrave;ne &agrave; eux.</p>
<p>Ces trois exemples montrent que l&rsquo;&eacute;volution entre une position permise et certaines autres positions n&rsquo;a aucune chance de survenir. C&rsquo;est vrai dans le monde des jeux, en math&eacute;matique, sans doute aussi dans nos soci&eacute;t&eacute;s.</p>
<p>En toute probabilit&eacute;, nos monnaies actuelles ne transiteront jamais vers un m&eacute;canisme de cr&eacute;ation mon&eacute;taire d&eacute;centralis&eacute;. Jamais ceux qui profitent de la cr&eacute;ation ne la conc&eacute;deront. La seule solution est alors d&rsquo;imaginer un jardin d&rsquo;&Eacute;den &agrave; partir duquel booter un nouveau syst&egrave;me mon&eacute;taire. <a href="http://www.openudc.org/">OpenUDC</a> pourrait &ecirc;tre ce syst&egrave;me, si seulement la communaut&eacute; des d&eacute;veloppeurs s&rsquo;en saisissait.</p>
<p>Mais &ccedil;a coince.</p>
<h3>Des libristes inconsistants</h3>
<p>Sans monnaie libre reposant sur un revenu de base, il ne peut exister de logiciel r&eacute;ellement libre. Sans monnaie libre, les d&eacute;veloppeurs d&eacute;pendent pour leur subsistance d&rsquo;une monnaie privative telle que l&rsquo;euro. Une &eacute;conomie du partage n&rsquo;est possible que gr&acirc;ce &agrave; des monnaies &eacute;quitablement partag&eacute;es, et cr&eacute;es. La priorit&eacute; de tous les d&eacute;veloppeurs devrait &ecirc;tre de mettre au point la technologie <em>ad hoc</em>, plut&ocirc;t que de perdre du temps &agrave; cloner des produits commerciaux.</p>
<h3>Espoir insens&eacute; dans le crowdfounding</h3>
<p>Cette technique de financement par le don communautaire restera marginale. Elle profite avant tout aux cr&eacute;ateurs de plateformes, qui ponctionnent les &eacute;changes, et qui dans leur plan marketing se pressent de mettre en &eacute;vidence quelques success-stories. Mais une soci&eacute;t&eacute; ne repose pas que sur des stars. Son &eacute;conomie doit profiter &agrave; tous. Le <a href="http://fr.wikipedia.org/wiki/Finance_participative">crowdfounding</a> n&rsquo;a aucune chance de fonctionner &agrave; grande &eacute;chelle dans un syst&egrave;me mon&eacute;taire reposant sur la raret&eacute;. Aujourd&rsquo;hui, le partage ne se joue que sur les marges, et il renforce la position des dominants (Google, Facebook, Apple&hellip;), qui d&rsquo;un c&ocirc;t&eacute; pr&ocirc;ne ce partage, mais eux-m&ecirc;mes ne le pratiquent pas, ou tr&egrave;s peu.</p>
<h3>La piste int&eacute;rieure</h3>
<p>De nombreux acteurs du libre, du partage, de la neutralit&eacute; du Net pensent poursuivre leur effort gr&acirc;ce aux dons extraordinairement g&eacute;n&eacute;reux de quelques institutions ou fondations. Ils risquent alors d&rsquo;&ecirc;tre aval&eacute;s par le syst&egrave;me qu&rsquo;ils comptent r&eacute;nover. B&eacute;n&eacute;ficiant &agrave; titre exceptionnel d&rsquo;une ressource rare, ils se verront attach&eacute;s &agrave; leurs ennemis, &agrave; moins que la tactique du judoka ne soit toujours &agrave; leur esprit : d&eacute;tourner la force de l&rsquo;ennemi contre lui-m&ecirc;me.</p>
<p>Est-ce tenable &agrave; longue &eacute;ch&eacute;ance ? Le capitalisme a toujours autoris&eacute; en lui-m&ecirc;me sa propre critique, mais dans une limite qu&rsquo;il juge raisonnable. Le partage n&rsquo;est pas dans son ADN. Le partage est un moyen pour quelques acteurs de capitaliser. L&rsquo;oublier, c&rsquo;est perdre son temps, s&rsquo;illusionner dangereusement.</p>
<p>Rebooter ne sera pas simple. Sans doute le nouveau syst&egrave;me mon&eacute;taire sera tr&egrave;s vite interdit, mais tant que nous communiquerons, nous pourrons l&rsquo;utiliser. Et si le mod&egrave;le de soci&eacute;t&eacute; qu&rsquo;il engendre est plus juste, plus inspirant, plus excitant, il s&rsquo;imposera.</p>
<p>Communiquer est le ma&icirc;tre mot. Il faut commencer, d&egrave;s &agrave; pr&eacute;sent, entre des acteurs de champs encore disjoints, mais qui n&rsquo;engendreront des transformations profondes que les uns avec les autres. Pas de libre, de domaine public, de gestion sereine des biens communs, sans revenu de base et r&eacute;ciproquement. S&rsquo;enfermer, refuser la transversalit&eacute;, c&rsquo;est encore une fois se condamner et faire le jeu des ap&ocirc;tres de la raret&eacute;.</p>
<p>On a reboot&eacute; une soci&eacute;t&eacute; sans esclaves (<em>pending</em>). On a tent&eacute; de rebooter une soci&eacute;t&eacute; o&ugrave; femmes et hommes ont les m&ecirc;mes droits (<em>pending</em>). Un reboot n&rsquo;est jamais instantan&eacute;, jamais gagn&eacute;, mais il n&rsquo;existe parfois pas d&rsquo;autres &eacute;chappatoires. J&rsquo;esp&egrave;re que nous aurons la sagesse d&rsquo;&eacute;viter une guerre de S&eacute;cession.</p>
<p><em>PS&nbsp;: Billet qui r&eacute;sume une soir&eacute;e pass&eacute;e &agrave; refaire le monde avec <a href="http://scinfolex.wordpress.com/">Lionel Morel</a>, <a href="http://www.bibliobsession.net/">Silv&egrave;re Mercier</a> et <a href="http://www.creationmonetaire.info/">St&eacute;phane Laborde</a>.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share30954"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+revenu+de+base+comme+jardin+d%E2%80%99%C3%89den&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F02%2F18%2Fle-revenu-de-base-comme-jardin-deden%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F02%2F18%2Fle-revenu-de-base-comme-jardin-deden%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F02%2F18%2Fle-revenu-de-base-comme-jardin-deden%2F&amp;title=Le+revenu+de+base+comme+jardin+d%E2%80%99%C3%89den" target="_blank"></a></div></div></div></div></div></article>