<article id="post-6905" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2009-05-28T16:53:59+02:00"/><meta itemprop="dateModified" content="2009-05-28T16:53:59+02:00"/><meta itemprop="url" content="/2009/05/28/la-desinformation-en-ligne/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title6905">La désinformation en ligne</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2009/05/27/l%e2%80%99insurrection-qui-ne-vient-pas/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2009-05-28T16:53:00" title="Publié à 16:53"> <a href="../../../../2009/05">28 mai</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/06/01/mes-dix-commandements/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share6905"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+d%C3%A9sinformation+en+ligne&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F05%2F28%2Fla-desinformation-en-ligne%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F05%2F28%2Fla-desinformation-en-ligne%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F05%2F28%2Fla-desinformation-en-ligne%2F&amp;title=La+d%C3%A9sinformation+en+ligne" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2009/05/28/la-desinformation-en-ligne/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2009/05/28/la-desinformation-en-ligne/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-6905"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Je r&eacute;agis ici au billet de Narvic, <a href="http://novovision.fr/?Information-en-ligne-le-regne-du">Information en ligne : le r&egrave;gne du canon &agrave; d&eacute;p&ecirc;ches</a>, qui r&eacute;sume une &eacute;tude qui fait un portait catastrophique de l&rsquo;information sur internet.</p><p>Vous savez ce que je pense. L&rsquo;information est en g&eacute;n&eacute;ral catastrophique, une revue des chiens &eacute;cras&eacute;s qui se pr&eacute;tend d&rsquo;utilit&eacute; publique et qui n&rsquo;est qu&rsquo;un reflet des psychoses sociales. Mon commandement est simple : moins tu t&rsquo;informes plus tu es heureux, moins tu t&rsquo;informes plus tu comprends le monde car tu commences &agrave; le regarder par toi m&ecirc;me.<span id="more-6905"></span></p><p>Appliquant cette logique, je n&rsquo;ai pas envie d&rsquo;aller lire cette &eacute;tude qui, pour tenter de comprendre la longue tra&icirc;ne informationnelle, r&eacute;duit son &eacute;chantillon d&rsquo;analyse. On ne peut juger de la longue tra&icirc;ne qu&rsquo;en prenant en compte des milliers, des dizaines de milliers de sources. Toutes conclusions tir&eacute;es sur des dizaines de sources n&rsquo;ont aucun int&eacute;r&ecirc;t, sinon de r&eacute;v&eacute;ler comme l&rsquo;&eacute;tude le montre que ces sources n&rsquo;ont pas d&rsquo;int&eacute;r&ecirc;t.</p><p>Tu prends les sources les plus connues, les plus populaires, tu d&eacute;couvres quelles disent toutes la m&ecirc;me chose et tu t&rsquo;en &eacute;tonnes. Faut vraiment &ecirc;tre con. Ces sites publient ce que les gens veulent lire, ce que les gens saisissent comme mot cl&eacute; dans Google, ce qui va leur rapporter. Ces sites font du business pas de l&rsquo;&eacute;ducation populaire, &eacute;ducation populaire qui n&rsquo;a jamais &eacute;t&eacute; le but des m&eacute;dias, surtout des gros m&eacute;dias.</p><p>Le journaliste, lui, peut avoir ce but, c&rsquo;est une autre histoire. Je ne suis pas s&ucirc;r qu&rsquo;un m&eacute;dia soit le meilleur endroit pour faire ce travail. Narvic, par exemple, ne fait-il pas un travail bien plus int&eacute;ressant sur son blog qu&rsquo;il ne l&rsquo;a jamais fait en tant que journaliste ? Je lui laisserai r&eacute;pondre&hellip; tout en sachant qu&rsquo;il tentera de sauver la profession.</p><p>Et puis merde, tout le monde sait que le canon &agrave; d&eacute;p&ecirc;ches c&rsquo;est le meilleur moyen d&rsquo;attraper des visiteurs sur Google. Je ne vais pas remuer le couteau dans la plaie et rappeler que longtemps j&rsquo;ai crout&eacute; avec cette pratique, beaucoup moins rentable maintenant que tout le monde la d&eacute;multiplie &agrave; outrance avec des moyens faramineux.</p><p>Si tu as un site d&rsquo;actu, tu dois reprendre tout ce qui se dit partout, quitte &agrave; plagier, &agrave; copier-coller. Tu dois te battre sur les mots cl&eacute;s, sur tous les mots cl&eacute;s. Tout cela n&rsquo;a rien &agrave; voir avec le journalisme mais avec la technologie. Tant que Google fera la loi avec son algorithme populiste les sites les plus visibles sombreront dans la m&eacute;diocrit&eacute;. Les sites d&rsquo;actualit&eacute; noieront leur &eacute;ventuelle originalit&eacute; dans une montagne de banalit&eacute;s. L&rsquo;&eacute;tude &eacute;voqu&eacute;e par Narvic tombe dans ce panneau. Elle voit homog&eacute;n&eacute;it&eacute; parce que l&rsquo;originalit&eacute; &eacute;ventuelle ne peut qu&rsquo;&ecirc;tre cach&eacute;e pour cause business model.</p><p>D&rsquo;ailleurs ce billet m&ecirc;me est-il une information ? Oui, si on le prend en tant que signaux qui transitent de mon cr&acirc;ne au votre. Je n&rsquo;ai envie d&rsquo;utiliser information que dans ce sens, celui des physiciens. Parce qu&rsquo;apr&egrave;s la nuance entre &laquo; je t&rsquo;apprends quelque chose &raquo; et &laquo; je te fais r&eacute;fl&eacute;chir sur quelque chose que tu connais d&eacute;j&agrave; &raquo; devient glissante. O&ugrave; commence l&rsquo;information, o&ugrave; commence le commentaire ? Pas facile.</p><p>Si je vous dis. &laquo; J&rsquo;&eacute;cris dans le treizi&egrave;me &agrave; Paris, pr&egrave;s du m&eacute;tro Glaci&egrave;re, non je ne suis pas dans un des bureaux du Monde, mais tout &agrave; c&ocirc;t&eacute;. Il y a un bruit terrible car on construit un immeuble en face. &raquo; C&rsquo;est une information factuelle &eacute;l&eacute;mentaire. Elle ne vaut rien. Faudrait-il que les sites d&rsquo;actualit&eacute; multiplient ce genre d&rsquo;information pour se d&eacute;marquer ?</p><p>Non. Il me semble plus int&eacute;ressant de connecter des informations et de construire &agrave; travers elle une repr&eacute;sentation du monde. Toutes informations est alors bonne. Le discours d&rsquo;un ministre comme l&rsquo;&eacute;vocation d&rsquo;un chantier dans le treizi&egrave;me. Nous nous plions tous &agrave; cette connexion. Le journaliste peut devenir un virtuose de ce jeu, jeu que pratiquent parfois les blogueurs quand ils ne tombent pas eux-m&ecirc;mes dans le canon &agrave; d&eacute;p&ecirc;ches.</p><p>J&rsquo;avoue que, sur <a href="http://cozop.com">coZop</a>, j&rsquo;ai mesur&eacute; combien maladroitement beaucoup d&rsquo;entre eux le font. Mais vous perdez votre temps. Vous faites &ccedil;a &agrave; la mano pour gagner dix visiteurs pendants que vos concurrents utilisent des robots et des dizaines de d&eacute;veloppeurs. Le but d&rsquo;un blogueur n&rsquo;est pas d&rsquo;avoir des visiteurs mais de cr&eacute;er des connexions, de partager, d&rsquo;&eacute;changer, de construire une r&eacute;flexion globale qui ne se limite pas &agrave; bouffer du Sarko.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share6905"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+d%C3%A9sinformation+en+ligne&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F05%2F28%2Fla-desinformation-en-ligne%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F05%2F28%2Fla-desinformation-en-ligne%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F05%2F28%2Fla-desinformation-en-ligne%2F&amp;title=La+d%C3%A9sinformation+en+ligne" target="_blank"></a></div></div></div></div></div></article>