<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Contre les pleurnichards du Net</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Contre les pleurnichards du Net</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je me retiens souvent de &laquo;&nbsp;dire&nbsp;&raquo; sur les r&eacute;seaux
sociaux. De dire &laquo;&nbsp;J&rsquo;ai termin&eacute; un chapitre de mon
livre.&nbsp;&raquo;, &laquo;&nbsp;Je vais &eacute;crire le texte d&rsquo;une conf&eacute;rence que
je dois donner en anglais &agrave; Vienne, Autriche.&nbsp;&raquo;, &laquo;&nbsp;J&rsquo;ai
pas mal de minutes en avance pour mon feuilleton.&nbsp;&raquo;,
&laquo;&nbsp;Pas envie de travailler aujourd&rsquo;hui, fait trop beau.&nbsp;&raquo;
<!--more--></p>
<p>J&rsquo;essaie de ne plus le faire parce que, quand je vois les autres
le faire, &ccedil;a m&rsquo;exasp&egrave;re. Je ne peux m&rsquo;emp&ecirc;cher de m&rsquo;apitoyer sur
leur sort. Quelle vie merdique faut-il avoir pour se sentir oblig&eacute;
d&rsquo;en t&eacute;moigner des banalit&eacute;s les plus insipides&nbsp;?</p>
<p>Quand l&rsquo;action m&rsquo;emporte, quand je vis avec intensit&eacute;, il ne me
vient pas un instant le d&eacute;sir de radoter en direct, sinon avec des
photos pour partager mes &eacute;blouissements. C&rsquo;est dans les trous d&rsquo;air
que la tentation m&rsquo;effleure et que parfois je me laisse prendre.
Alors j&rsquo;envoie du m&eacute;diocre &agrave; mes followers et ils font de m&ecirc;me. Les
r&eacute;seaux sociaux entretiennent la d&eacute;pression. Certain que les
groupes pharmaceutiques devraient investir dans leur business.</p>
<p>Cette envie de dire ce qu&rsquo;un ami assis pr&egrave;s de nous verrait est
une cons&eacute;quence de notre solitude. Nous les homo num&eacute;ricus coinc&eacute;s
derri&egrave;re nos claviers trouvons le temps long. Nous ne nous ennuyons
jamais, pourtant nous avons besoin d&rsquo;&eacute;changer des banalit&eacute;s pour
nous prouver que nous existons.</p>
<p>Quand nous pr&eacute;tendons &eacute;crire de la litt&eacute;rature, il faut
s&rsquo;inqui&eacute;ter. Comment des &ecirc;tres qui m&egrave;nent des vies si peu
all&eacute;chantes pourraient-ils produire des mots d&rsquo;un quelconque
int&eacute;r&ecirc;t&nbsp;?</p>
<p>Nos textes sont souvent &agrave; l&rsquo;image de nos statuts sociaux.
Insignifiants. Plut&ocirc;t que de vivre, de nous gorger d&rsquo;exp&eacute;riences,
nous faisons de l&rsquo;&eacute;criture elle-m&ecirc;me notre vie. Nous restons
prisonniers du paradigme du nouveau roman. L&rsquo;art pour l&rsquo;art. Le
sujet de l&rsquo;art sujet des &oelig;uvres. Des textes sur le texte.</p>
<p>Imaginez nos biographies. On nous y verra du matin au soir le
cul sur une chaise, les doigts sur un clavier, les yeux grill&eacute;s par
un &eacute;cran. Tout est dit. Pas de myst&egrave;res. D&rsquo;aventures. De
rencontres. Et &ccedil;a veut faire de la litt&eacute;rature. Je pr&eacute;f&egrave;re une vie
&agrave; la Hemingway.</p>
<p>Bon, je suis incapable de me changer, de suivre cette route.
Mais, vous, vous pourriez cesser de m&rsquo;enfoncer. J&rsquo;essaie de ne plus
vous lire, mais j&rsquo;ai quand m&ecirc;me besoin de vous, parce que vous &ecirc;tes
mon monde, parce que je vous aime, m&ecirc;me parfois ce que vous faites.
Mais arr&ecirc;tez de vouloir exister &agrave; tout prix &agrave; travers le num&eacute;rique.
Tentez d&rsquo;y mener des vies intenses et peut-&ecirc;tre que cette intensit&eacute;
rejaillira sur notre quotidien &agrave; tous.</p>
<p>&Ccedil;a m&rsquo;attendrit de savoir que vous avez un rhume, que votre train
est en retard ou que vous n&rsquo;avez pas encore pr&eacute;par&eacute; votre prochain
repas, mais au fond, je n&rsquo;en ai rien &agrave; faire. On ne va pas entrer
en communion parce qu&rsquo;on vit tous la m&ecirc;me chose. C&rsquo;est plut&ocirc;t par
les &agrave;-c&ocirc;t&eacute;s, les d&eacute;rapages, les impr&eacute;vus qu&rsquo;on se r&eacute;veille les uns
les autres.</p>
<p>Les r&eacute;seaux sociaux produisent une sorte d&rsquo;hypnose collective.
C&rsquo;est le nouvel opium du peuple. Pire, l&rsquo;opium des intellectuels
qui s&rsquo;anesth&eacute;sient les uns les autres. Ce n&rsquo;est m&ecirc;me pas la faute
des outils eux-m&ecirc;mes, mais celle de leurs pi&egrave;tres usagers.</p>
<p>Je n&rsquo;ai qu&rsquo;&agrave; cesser de suivre les pleurnichards. Mais nous le
sommes tous. J&rsquo;&eacute;cris m&ecirc;me un article complet pour pleurnicher parce
que les autres pleurnichent. Nous sommes sur une mauvaise pente. Le
Net devait nous exalter, il nous enferme tout en bas d&rsquo;une pyramide
qui s&rsquo;&eacute;l&egrave;ve de plus en plus haut au-dessus de nos t&ecirc;tes. Nous
sommes &eacute;crabouill&eacute;s.</p>
<p>Certains pensent que la vie d&rsquo;un auteur n&rsquo;a pas &agrave; &ecirc;tre
int&eacute;ressante pour qu&rsquo;il &eacute;crive des choses int&eacute;ressantes.
Permettez-moi de douter de cette th&eacute;orie. Et puis je m&rsquo;en fiche, je
ne mets pas la litt&eacute;rature avant la vie, parce que sans la seconde
la premi&egrave;re n&rsquo;existe pas. Quant &agrave; l&rsquo;autre th&eacute;orie selon laquelle
les banalit&eacute;s seraient le liant social &eacute;l&eacute;mentaire, je suis s&ucirc;r
qu&rsquo;elle convient parfaitement &agrave; ceux qui habitent tout en haut de
la pyramide.</p>
<p>Oui, le quotidien le plus ordinaire peut &ecirc;tre litt&eacute;raire, mais
pas quand on se contente de l&rsquo;&eacute;taler platement &agrave; longueur de
journ&eacute;e, sans la moindre perspective, sans la moindre dimension
po&eacute;tique. Nous sommes collectivement en train de nous abrutir.</p>
<div class="image"><img src="../../images/39528_lumiere.jpg" alt="Je m'autorise des photos parce que ces vues me font du bien." width="1280" height="960"><div class="legend">Je m'autorise des photos parce que ces vues me font du bien.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2020/55504.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 20 février 2015</p>


</article></body></html>