<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La révolution numérique des collabos</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La révolution numérique des collabos</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Les gens qui prennent le train en marche nous ressortent sans
cesse les mots qui avaient du sens dans les ann&eacute;es 1990, voire dans
les ann&eacute;es 2000 mais qui d&eacute;sormais ont &eacute;t&eacute; d&eacute;pouill&eacute;s de toute
substance.<!--more--></p>
<p>J&rsquo;&eacute;prouve une grande lassitude &agrave; contempler mon fil Twitter.
D&rsquo;entendre qu&rsquo;il faut politiser le Net. Que la r&eacute;volution num&eacute;rique
se pr&eacute;pare. Que nous changeons d&rsquo;&eacute;poque (en bien). Ces propos
d&eacute;montrent simplement un manque de culture, une curiosit&eacute; nulle,
une propension &agrave; se croire un proph&egrave;te du moment qu&rsquo;on peut tout
dire sur les r&eacute;seaux sociaux.</p>
<p><strong>Vous voulez politiser le Net</strong>, allez donc lire
<a href="https://projects.eff.org/~barlow/Declaration-Final.html"><em>La
d&eacute;claration d&rsquo;ind&eacute;pendance du Cyberspace</em></a>, 8 f&eacute;vrier 1996,
John Perry Barlow. Le Net a toujours &eacute;t&eacute; politis&eacute;. Justement, il ne
l&rsquo;est plus, parce qu&rsquo;il est devenu un simple service pour des
milliards d&rsquo;internautes (et les millardiares qui les
abrutissent).</p>
<p>Par politis&eacute;, vous voulez peut-&ecirc;tre parler de l&rsquo;intervention des
gouvernements. Pensez donc &agrave; la loi renseignement en France. La
politique traditionnelle est entr&eacute;e dans le Net pour le pire plut&ocirc;t
que le meilleur. La totale incompr&eacute;hension de cet &eacute;cosyst&egrave;me
conduit tout simplement &agrave; sa destruction. Il est peut-&ecirc;tre grand
temps de d&eacute;politiser le Net en ce sens, &agrave; moins qu&rsquo;un &eacute;clair de
g&eacute;nie ne frappe par hasard un conseiller minist&eacute;riel (chose bien
improbable, il me suffit de lire <a href="http://rue89.nouvelobs.com/2015/06/18/revolution-numerique-pourrait-saper-les-fondements-letat-259732">
cet interwiev de Beno&icirc;t Thieulin</a> pour m&rsquo;en persuader).</p>
<p><strong>Vous parlez de la r&eacute;volution num&eacute;rique</strong>, c&rsquo;est
sans doute que vous avez attendu de vous payer un smartphone pour
comprendre qu&rsquo;il se passait quelque chose, ou plut&ocirc;t que quelque
chose s&rsquo;&eacute;tait pass&eacute;, sans que vous en preniez conscience. La
r&eacute;volution num&eacute;rique est derri&egrave;re nous. D&eacute;sormais, nous assistons
simplement &agrave; une <strong>ultracapitalisation num&eacute;rique</strong>.
Avec des jeunes priv&eacute;s de tout scrupule &eacute;thique ne r&ecirc;vant que de
lancer des startups qui seront demain rachet&eacute;es.</p>
<p>La r&eacute;volution num&eacute;rique a &eacute;chou&eacute; &agrave; changer le monde (en bien).
Elle l&rsquo;a m&ecirc;me confort&eacute; dans ses pires travers. La soci&eacute;t&eacute; est plus
hi&eacute;rarchis&eacute;e que jamais, ne serait-ce que parce que les riches sont
toujours plus riches et forment une caste de plus en plus nettement
distante du commun de mortels (ce n&rsquo;est pas une r&eacute;volution).</p>
<p><strong>Nous changeons d&rsquo;&eacute;poque</strong>, peut-&ecirc;tre, mais pas
pour aboutir &agrave; quelque chose de neuf dans notre Histoire, au
contraire, nous r&eacute;gressons &agrave; une sorte de <strong>f&eacute;odalisme
num&eacute;rique</strong>, qui implique une mise en p&eacute;ril des libert&eacute;s les
plus &eacute;l&eacute;mentaires. Vous voulez toujours parler de
r&eacute;volution&nbsp;?</p>
<p>L&rsquo;aveuglement traverse tous les domaines jusqu&rsquo;&agrave; la critique
litt&eacute;raire, incapable d&rsquo;attraper au vol ce qui hier d&eacute;j&agrave; &eacute;tait neuf
et qui tente d&eacute;sesp&eacute;r&eacute;ment d&rsquo;appliquer ses vieux crit&egrave;res de
jugement, avec cette croyance flippante que le langage est une
chose en soi, surplombant de haut le monde, sans qu&rsquo;il ne
l&rsquo;influence dans toutes ses fibres.</p>
<p>Je suis plus triste qu&rsquo;&eacute;nerv&eacute;, peut-&ecirc;tre parce que durant 15 ans
nous avons r&ecirc;v&eacute; &agrave; la suite de John Perry Barlow. Nous avons cru &agrave;
la r&eacute;volution, jusqu&rsquo;&agrave; ouvrir les yeux. D&eacute;sormais, ceux qui
emploient encore ce mot font du mal &agrave; nos espoirs, parce qu&rsquo;ils les
enterrent sans m&ecirc;me en prendre conscience. J&rsquo;ai envie de les
traiter de collabos, ils ne sont rien d&rsquo;autre au regard de la
r&eacute;volution. Ils la combattent de toute leur force et ont la
perversit&eacute; de se faire passer pour des r&eacute;volutionnaires.</p>
<p>Si j&rsquo;&eacute;tais sain d&rsquo;esprit, je me tiendrais d&eacute;sormais &agrave; distance
du Net. C&rsquo;est sans doute le geste le plus hautement politique
d&eacute;sormais &agrave; ma port&eacute;e. Dans <a href="http://www.wattpad.com/story/29694130-1-minute"><em>1
Minute</em></a>, j&rsquo;imagine le mouvement Hypo qui rassemble des
geeks sous connect&eacute;s. Je suis d&eacute;sormais quasi s&ucirc;r que cette
&eacute;volution est in&eacute;vitable&hellip; et peut-&ecirc;tre que la r&eacute;volution viendra de
ses fronti&egrave;res obscures au-del&agrave; desquelles vivent les barbares (et
les vieux r&eacute;volutionnaires d&eacute;sillusionn&eacute;s).</p>
<p><em>PS : J'&eacute;voque le petit repaire de <a href="https://framasphere.org/">Framasphere</a> avant que quelqu'un ne
l'&eacute;voque dans un commentaire... J'avais l'illusion qu'on pourrait
&ecirc;tre tous ensemble sans se r&eacute;fugier dans des territoires
isol&eacute;s.</em></p>
<div class="image"><img src="../../images/41544_duck-1024x902.jpg" alt="Le vieux r&eacute;volutionnaire pr&eacute;f&egrave;re regarder les canards au bord du lac que les cancans sur le Net." width="1024" height="902"><div class="legend">Le vieux r&eacute;volutionnaire pr&eacute;f&egrave;re regarder les canards au bord du lac que les cancans sur le Net.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2015/42223.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 18 juin 2015</p>


</article></body></html>