<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le Web que nous aimions tant</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le Web que nous aimions tant</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Nous avons tous lu <a href="http://ecrans.liberation.fr/ecrans/2015/07/20/six-ans-apres-internet-se-recroqueville_1351044">
le billet &eacute;crit par Hossein Derakhshan &agrave; sa sortie de prison</a>.
Il se plaint de la disparition du Web qu&rsquo;il aimait tant six ans
plus t&ocirc;t, il regrette que plus personne ne le lise, il se lamente
de devoir promouvoir ses textes sur les r&eacute;seaux sociaux&hellip; Il formule
la critique que nous r&eacute;p&eacute;tons avec de plus en plus d&rsquo;insistance
depuis 2007/2008 (au point que de guerre lasse j&rsquo;en ai p&eacute;t&eacute; une
durite en 2011 et me suis d&eacute;connect&eacute;, une fa&ccedil;on de m&rsquo;exiler hors du
Web).</p>
<p>Paradoxalement, le billet d&rsquo;Hossein a &eacute;t&eacute; reproduit sur des
centaines de sites, traduit dans des dizaines de langues. Six ans
plus t&ocirc;t, il n&rsquo;aurait jamais eu la m&ecirc;me audience. Il n&rsquo;a pas &eacute;t&eacute; lu
chez Hossein, sur son blog, en son lieu natif, mais partout, comme
tout bon livre qui se respecte et qui a vite fait de quitter la
maison de son auteur.</p>
<p>De toute &eacute;vidence, Hossein s&rsquo;est tromp&eacute; pour une chose&nbsp;:
des centaines de milliers de lecteurs lui d&eacute;montrent qu&rsquo;il n&rsquo;est
pas moins lu. Reste que le Web des origines est bien mort. Un autre
&eacute;merge, diff&eacute;rent du premier. Sur ce Web, un des billets d&rsquo;Hossein
a &eacute;t&eacute; lu, mais pas n&eacute;cessairement les autres. La lecture ne
s&rsquo;effectue plus qu&rsquo;&agrave; travers les recommandations sociales, donc &agrave;
travers une forme de populisme qui, au lieu de favoriser une &oelig;uvre,
pl&eacute;biscite quelques icebergs flottants &agrave; sa surface (et cela &agrave;
travers quelques grands acteurs techniques tout-puissants).</p>
<p>En m&ecirc;me temps que l&rsquo;&oelig;uvre s&rsquo;efface, l&rsquo;auteur passe &agrave;
l&rsquo;arri&egrave;re-plan. On entre dans le Web consommable, o&ugrave; seuls comptent
des morceaux d&rsquo;histoires &agrave; partir desquels les lecteurs dessinent
leur vision du monde. Ils cr&eacute;ent leur &oelig;uvre en quelque sorte
(version optimiste de l&rsquo;affaire). On ne lit plus Hossein, mais le
plus souvent des billets anonymes. Une civilisation
post-individuelle s&rsquo;invente (pour les cr&eacute;ateurs de contenus par
pour les capitalistes derri&egrave;res les plateformes techniques). Ce
n&rsquo;est peut-&ecirc;tre pas grave en soi, juste un peu g&ecirc;nant pour les
natifs de l&rsquo;ancienne civilisation (elle-m&ecirc;me n&eacute;e avec le &laquo;&nbsp;je
suis moi-m&ecirc;me la mati&egrave;re de mon livre&nbsp;&raquo; de Montaigne, donc
avec l&rsquo;&eacute;mergence des cr&eacute;ateurs).</p>
<h3>Le Web que nous aimions</h3>
<p>D&eacute;centralisation des services entre lesquels circulent des
internautes nomades. Les auteurs publient chez eux, ils
centralisent leur &oelig;uvre, fusionnant avec elle, amplifiant le
mouvement inaugur&eacute; par Montaigne... et deviennent eux-m&ecirc;mes nomades
en visitant les &oelig;uvres des autres. On voit se dessiner un r&eacute;seau
avec des routes entre une multitude de points.</p>
<h3>Le Web des capitalistes</h3>
<p>Centralisation des services &agrave; travers lesquels circulent des
contenus &eacute;clat&eacute;s (avec &eacute;clatement des auteurs). Cette
centralisation entra&icirc;ne la s&eacute;dentarisation des internautes en
quelques points du Web (diminution de la curiosit&eacute;, suivisme,
mercantilisme, &acirc;ge d'or des plateformes, star-system&hellip;). On en
revient &agrave; une organisation sociale pr&eacute;-web, et m&ecirc;me pr&eacute;-Montaigne,
avec la perte de la figure tut&eacute;laire du cr&eacute;ateur. Le contenu
redevient un bien &agrave; &eacute;changer (un livre par exemple) comme dans le
bon vieux paradigme cher au monde des arts plastiques (souvent
politiquement ringard).</p>
<h3>La voie du milieu</h3>
<p>Je ne suis pas s&ucirc;r qu&rsquo;elle existe. On peut jouer &agrave;
l&rsquo;irr&eacute;ductible Gaulois et faire comme si le Web n&rsquo;avait pas chang&eacute;,
en restant chez soi. On peut aussi prendre en compte la nouvelle
involution, provoquer soi-m&ecirc;me l&rsquo;&eacute;clatement de ses &oelig;uvres, pour
essayer de les faire mieux circuler dans la nouvelle topologie de
plus en plus pyramidale du Web. J&rsquo;ai ainsi le cul entre deux
chaises. Un petit exemple en guise de conclusion.</p>
<p>&Agrave; l&rsquo;&eacute;clatement de la lecture correspond un &eacute;clatement des
discussions. &Agrave; l&rsquo;&eacute;poque vant&eacute;e par Hossein, on publiait &agrave; un
endroit, on discutait &agrave; cet endroit. D&eacute;sormais, &ccedil;a chuchote
partout. Je me trouve ainsi souvent interpell&eacute; sur Facebook,
Twitter, par mail&hellip; Et je suis bien emb&ecirc;t&eacute; pour r&eacute;pondre, parce
qu&rsquo;alors s&rsquo;engage une conversation en quasi-t&ecirc;te-&agrave;-t&ecirc;te&hellip; C&rsquo;est
termin&eacute; le caf&eacute; du commerce g&eacute;n&eacute;ralis&eacute; avec l&rsquo;hyper stimulation
sociale. On ne fait plus &oelig;uvre des conversations elles-m&ecirc;mes.</p>
<p>J&rsquo;ai donc tent&eacute; d&rsquo;adopter une nouvelle strat&eacute;gie. Quand une
conversation potentiellement f&eacute;conde s&rsquo;engage, je propose &agrave; mon
interlocuteur de cr&eacute;er un document en partage dans lequel nous
discutons avec l&rsquo;id&eacute;e de publier le texte final. <a href="http://tcrouzet.com/2014/10/08/quand-le-web-aura-t-il-le-meme-statut-symbolique-que-le-livre/">
J&rsquo;ai jou&eacute; &agrave; ce jeu pour la premi&egrave;re fois avec Daniel Bourrion.</a>
J&rsquo;ai depuis ouvert d&rsquo;autres docs, en proposant une sorte de
contrat&nbsp;: soit on discute comme &ccedil;a, soit on boit un verre &agrave;
l&rsquo;occasion, soit je refuse la discussion&hellip; Je n&rsquo;ai pas envie de
subir la forme &eacute;clat&eacute;e des conversations impos&eacute;e par le nouveau
Web. Je n&rsquo;ai surtout pas envie de nourrir les r&eacute;seaux sociaux de
textes qui, apr&egrave;s tout, sont mon gagne-pain d&rsquo;auteur.</p>
<p>L&rsquo;id&eacute;e est de publier la discussion, de la diss&eacute;miner une fois
termin&eacute;e, pour qu&rsquo;elle puisse &ecirc;tre en quelque sorte transnationale,
comme le billet d&rsquo;Hossein, tout en conservant une esp&egrave;ce
d&rsquo;int&eacute;grit&eacute; &agrave; l&rsquo;ancienne. C&rsquo;est une fa&ccedil;on de r&eacute;sister &agrave; la mutation
actuelle du Web, tout en s&rsquo;appuyant sur elle.</p>
<p>Je viens toutefois de me heurter &agrave; une des limites de cet
exercice du doc en partage. Apr&egrave;s de nombreux &eacute;changes avec un
interlocuteur, il a fini par me dire qu&rsquo;il souhaitait garder
l&rsquo;&eacute;change priv&eacute;. J&rsquo;ai v&eacute;cu ce souhait comme une trahison. Parce que
j&rsquo;avais &eacute;crit avec soin, avec l&rsquo;id&eacute;e de lecteurs. En quelque sorte,
cet interlocuteur m&rsquo;a ordonn&eacute; de jeter mon travail. Il a chang&eacute; la
r&egrave;gle du jeu en cours de route. Je pourrais ignorer sa demande,
l&rsquo;envoyer purement et simplement balader et diffuser notre &eacute;change.
Je retiens plut&ocirc;t une le&ccedil;on&nbsp;: &agrave; l&rsquo;avenir, le doc en partage
sera public. Il prendra la forme d&rsquo;un Work In Progress, lisible par
tous, avec l&rsquo;impossibilit&eacute; de se d&eacute;filer lorsque l&rsquo;&eacute;change devient
embarrassant.</p>
<p>Cette m&eacute;saventure illustre la voie du milieu, comment nous
devons jongler avec les outils pour essayer de r&eacute;sister &agrave;
l&rsquo;&eacute;clatement de la lecture, des conversations, des &oelig;uvres et
peut-&ecirc;tre tout simplement d&rsquo;une id&eacute;e de l&rsquo;individu et de la
civilisation.</p>
<div class="image"><img src="../../images/42223_IMG_3445-scaled.jpg" alt="Comment je me sens dans le nouveau Web." width="2560" height="1920"><div class="legend">Comment je me sens dans le nouveau Web.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2017/46009.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 8 août 2015</p>


</article></body></html>