<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Un chez soi numérique, c'est terminé</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Un chez soi numérique, c'est terminé</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>&Agrave; l&rsquo;invitation de <a href="https://twitter.com/rosselin">Jacques
Rosselin</a>, j&rsquo;ai parl&eacute; de ma vision du journalisme &agrave; l&rsquo;&acirc;ge
d&rsquo;Internet devant les &eacute;l&egrave;ves de l&rsquo;<a href="http://www.efj.fr/">EFJ</a>. Je ne pr&eacute;pare plus gu&egrave;re mes
conf&eacute;rences, mais r&eacute;trospectivement je peux r&eacute;sumer mon propos
(surtout quand autour d'un verre <a href="http://www.internetactu.net/author/hubert/">Hubert Guillaud</a>
m'aide &agrave; reformuler).<!--more--></p>
<ol><br>
<li><a href="http://tcrouzet.com/tag/territoire/">Internet est un
territoire</a> et surtout pas un outil comme on l&rsquo;entend souvent
dire. Il faut imaginer les sites comme des maisons, des villages,
des villes interconnect&eacute;s par des routes plus ou moins
importantes.<br></li>
<li>&laquo;&nbsp;Qui a la carte a le pouvoir&nbsp;&raquo; disaient les
empereurs romains. Si nous ne connaissons pas notre territoire, il
nous est difficile de le vivre, de l&rsquo;explorer, de l&rsquo;exploiter, de
l&rsquo;&eacute;tendre&hellip;<br></li>
<li>L&rsquo;&eacute;cole nous enseigne l&rsquo;histoire et la g&eacute;ographie parce que
c&rsquo;est indispensable pour faire de nous des citoyens &eacute;veill&eacute;s sur le
territoire physique et g&eacute;opolitique.<br></li>
<li>Comme nous vivons d&eacute;sormais sur le territoire Internet, nous
devons en conna&icirc;tre l&rsquo;histoire et la g&eacute;ographie (il est aberrant
que ce sujet ne soit pas encore enseign&eacute; en histoire/g&eacute;o).<br></li>
<li>Une id&eacute;e re&ccedil;ue&nbsp;: le Net r&eacute;sulte d&rsquo;un projet militaire
am&eacute;ricain. En r&eacute;alit&eacute;, il est n&eacute; de la n&eacute;cessit&eacute; &eacute;conomique de
contr&ocirc;ler &agrave; distance les premiers ordinateurs et notamment de les
faire tourner la nuit en profitant des d&eacute;calages horaires. Pendant
qu&rsquo;on dormait &agrave; New York, on travaillait en Californie. Peu &agrave; peu
des r&eacute;seaux se connectent entre eux et Internet se forme, presque
de lui-m&ecirc;me, sans que personne ne le pense de fa&ccedil;on
autocratique.<br></li>
<li>Quand au d&eacute;but des ann&eacute;es 1960, <a href="https://en.wikipedia.org/wiki/Paul_Baran">Paul Baran</a> formalise
les topologies possibles d&rsquo;un r&eacute;seau de communication, c&rsquo;est
ind&eacute;pendamment de la naissance d&rsquo;Internet (&agrave; laquelle il contribue
par ailleurs en imaginant la transmission par paquets mise en &oelig;uvre
dans ARPANET).<br>
<img src="http://tcrouzet.com/images_tc//2015/10/paul-600x282.jpg" alt="Les trois architectures." width="600" height="282" class="aligncenter size-large wp-image-42592"><br></li>
<li>Le r&eacute;seau en &eacute;toile connecte toutes les branches &agrave; un n&oelig;ud
central. Les feuilles au bout des branches peuvent elles-m&ecirc;mes
devenir des n&oelig;uds, on obtient alors une structure hi&eacute;rarchique,
celle populaire dans les entreprises et les gouvernements. Les
n&oelig;uds sont alors des points n&eacute;vralgiques&nbsp;: leur destruction
coupe les communications.<br></li>
<li>Le r&eacute;seau distribu&eacute; ressemble &agrave; un grillage. En gros, c&rsquo;est le
r&eacute;seau routier qui interconnecte les villes. Toujours plusieurs
chemins permettent de passer d&rsquo;un point &agrave; un autre, ce qui implique
une grande robustesse, mais aussi une tr&egrave;s lourde infrastructure
avec beaucoup de voies peu utilis&eacute;es ou redondantes.<br></li>
<li>Quant &agrave; lui, le r&eacute;seau d&eacute;centralis&eacute; interconnecte selon un mode
distribu&eacute; les n&oelig;uds des &eacute;toiles, et &eacute;ventuellement les feuilles, si
bien qu&rsquo;il poss&egrave;de les avantages du r&eacute;seau distribu&eacute;, sans &ecirc;tre
aussi on&eacute;reux &agrave; mettre en &oelig;uvre. C&rsquo;est ainsi que s&rsquo;est constitu&eacute;
Internet.<br></li>
<li>La d&eacute;centralisation topologique du Net implique l&rsquo;absence de
commandement. N&rsquo;importe qui peut se connecter n&rsquo;importe o&ugrave;. Grands
et petits sont &eacute;galement visibles et accessibles. Alors na&icirc;t une
utopie politique. En 1996, <a href="https://fr.wikipedia.org/wiki/John_Perry_Barlow">John Perry
Barlow</a>,&nbsp;d&eacute;clare <a href="http://editions-hache.com/essais/barlow/barlow2.html">l&rsquo;ind&eacute;pendance
du cyberspace</a>. Nous croyons que nous allons changer le monde en
quelques ann&eacute;es. Que nous allons l&rsquo;arracher aux hi&eacute;rarchies. Qu&rsquo;un
blogueur p&egrave;sera autant qu&rsquo;un grand m&eacute;dia &agrave; l&rsquo;ancienne. Je pr&eacute;dis
l&rsquo;&eacute;mergence <a href="http://tcrouzet.com/le-cinquieme-pouvoir/">d&rsquo;un cinqui&egrave;me
pouvoir</a>.<br></li>
<li>Beaucoup de gens finissent pas le croire, m&ecirc;me les politiques.
L&rsquo;acm&eacute; de cette &eacute;poque est peut-&ecirc;tre 2006, surtout en France. Apr&egrave;s
que le Net ait fait basculer vers le &laquo;&nbsp;non&nbsp;&raquo; le
r&eacute;f&eacute;rendum europ&eacute;en de 2005, tous les politiciens et tous les
journalistes ont peur que l&rsquo;&eacute;lection pr&eacute;sidentielle de 2007 se joue
sur le Net. Ce ne sera pas le cas.<br></li>
<li>D&rsquo;autant que 2007 est une ann&eacute;e charni&egrave;re&nbsp;: Facebook se
mondialise, Twitter se lance, Google devient
incontournable.<br></li>
<li>Plus ces sites grandissent, plus il faut d&eacute;penser d&rsquo;argent pour
y &ecirc;tre visible, ce qui entra&icirc;ne une centralisation du Net, une
concentration de la puissance. Les blogs deviennent marginaux par
rapport aux grands m&eacute;dias qui d&rsquo;ailleurs les absorbent peu &agrave; peu,
en leur offrant la promesse du partage de leur audience, une
audience de fait g&eacute;n&eacute;r&eacute;e en grande partie par Google.<br></li>
<li>On peut certes rester un activiste du r&eacute;seau sur le mode
d&rsquo;avant 2007, mais on perd en visibilit&eacute; (ou du moins on n&rsquo;en gagne
gu&egrave;re &mdash; ce n&rsquo;est pas quelques exceptions qui changent le mouvement
g&eacute;n&eacute;ral). Toujours plus de revenus chez les GAFAM g&eacute;n&egrave;re un
mouvement concentrique qui centralise le Net autour de quelques
trous noirs.<br></li>
<li>Beaucoup de blogueurs d&eacute;cident alors de rejoindre des m&eacute;dias
tout en perdant leur ind&eacute;pendance. C&rsquo;est le d&eacute;but d&rsquo;une catastrophe
(le retour &agrave; un mod&egrave;le d&rsquo;avant le Web, en pire).<br></li>
<li>Quand je publie un article sur Rue89, il est 100 fois plus lu
que sur mon blog. C&rsquo;est tentant, une tentation &agrave; laquelle peu de
gens r&eacute;sistent. Le choix se pose &agrave; tous les acteurs du Web, pas
seulement aux blogueurs ind&eacute;pendants. Un m&eacute;dia de taille moyenne
doit sans cesse se demander s&rsquo;il doit garder une
&laquo;&nbsp;adresse&nbsp;&raquo; ou se fondre dans une plus grande. Quand
Rue89 publiera sur Google ou Facebook, il sera 100 fois plus lu que
chez Rue89. Tous les m&eacute;dias sont en concurrence avec les g&eacute;ants du
Net (et je vois mal comment ils pourront longtemps garder des
internautes chez eux).<br></li>
<li>La centralisation implique toujours plus de centralisation
selon la loi <a href="https://en.wikipedia.org/wiki/Winner-take-all_(computing)">Winner-Take-All</a>
(jusqu&rsquo;&agrave; ce que la complexit&eacute; grandissante du syst&egrave;me centralis&eacute; le
paralyse et le laisse soudainement s&rsquo;&eacute;crouler ou qu&rsquo;une loi de type
antitrust temp&egrave;re ce ph&eacute;nom&egrave;ne naturel).<br></li>
<li>Nous avons d&eacute;sormais un monde de diffusion en trois
couches&nbsp;: 1/ les producteurs de contenus autodiffus&eacute;s,
2/&nbsp;les m&eacute;dias, 3/&nbsp;les GAFAM. La deuxi&egrave;me couche a d&eacute;j&agrave;
aval&eacute; une grande partie de la premi&egrave;re. &Agrave; son tour, elle est en
train d&rsquo;&ecirc;tre aval&eacute;e par la troisi&egrave;me, la seule capable de se payer
les technologies modernes (parce que la centralisation implique
&eacute;galement une centralisation des revenus).<br></li>
<li>Telle est la carte du Net aujourd&rsquo;hui. Il faut en tenir compte.
Entre se terrer dans l'underground d'un r&eacute;seau qui techniquement
reste d&eacute;centralis&eacute; ou tenter de rivaliser avec les GAFAM dans la
couche interm&eacute;diaire, il existe une troisi&egrave;me voie&nbsp;: renoncer
&agrave; attirer les lecteurs chez soi, renoncer &agrave; un chez soi, aller aux
lecteurs o&ugrave; qu&rsquo;ils se trouvent. <a href="http://www.wattpad.com/story/29694130-1-minute">C&rsquo;est par exemple
ce que je fais en publiant mon nouveau roman <em>One Minute</em>
sur Wattpad.</a><br></li>
<li>Pour diss&eacute;miner des contenus sur le Net, il faut ma&icirc;triser une
multitude d&rsquo;outils, savoir les brancher les uns sur les autres, ce
qui implique &agrave; un moment ou &agrave; un autre d&rsquo;entrer dans le code
(plut&ocirc;t que se soumettre aux codes des autres). Cette n&eacute;cessit&eacute; ne
cesse de s&rsquo;accro&icirc;tre en m&ecirc;me temps que le Net &eacute;volue et devient de
plus en plus technique (et en m&ecirc;me temps qu&rsquo;il se ferme par un
autre effet pervers de la centralisation).<br></li>
<li>D&egrave;s aujourd'hui les journalistes et tous les cr&eacute;ateurs de
contenus doivent &ecirc;tre des propulseurs&nbsp;: c'est-&agrave;d-dire des
manipulateurs d&rsquo;informations capables de faire naviguer leurs
cr&eacute;ations sur les flots du Net.<br></li>
<li>L&rsquo;id&eacute;e d&rsquo;un chez soi num&eacute;rique est r&eacute;volue. Cette id&eacute;e d&rsquo;avoir
sa maison sur le Net n&rsquo;&eacute;tait que le placage d&rsquo;un concept issu de la
g&eacute;ographie physique &agrave; celle du Net. Il faut imaginer les contenus
comme des bateaux qui ne cessent de naviguer, sans connexion avec
leur port d&rsquo;attache.<br></li>
<li>Quid de la g&eacute;n&eacute;ration de revenu&nbsp;? Une fois qu&rsquo;un contenu a
largu&eacute; les amarres, il nous reste &agrave; inventer un lien retour vers le
producteur (une r&eacute;ciprocit&eacute; dans les biens communs comme le propose
<a href="http://p2pfoundation.net/index.php/Main_Page">Michel
Bauwens</a>). Sans cette innovation sociale, une fracture s&eacute;parera
bient&ocirc;t deux mondes &eacute;trangers. Celle d&rsquo;une foule d&rsquo;innombrables
amateurs (ainsi appel&eacute;s parce que non r&eacute;mun&eacute;r&eacute;s) et une &eacute;lite
professionnelle (obs&eacute;d&eacute;e par l&rsquo;audience, donc peu cr&eacute;ative,
politiquement correcte&hellip; parfaitement adapt&eacute;e &agrave; un r&eacute;gime
dictatorial).<br></li>
<li>Le lien retour existe d&eacute;j&agrave; en partie. C&rsquo;est mon grand espoir.
Par exemple, j&rsquo;ai largu&eacute; les amarres de mon livre <a href="http://tcrouzet.com/le-geste-qui-sauve/"><em>Le geste qui
sauve</em></a>, des gens le traduisent partout dans le monde et une
institution vient de me commander la suite, en me proposant un
salaire confortable. Je crois que tel doit &ecirc;tre le mod&egrave;le pour nos
cr&eacute;ations futures, artistiques comme journalistiques. Je ne vois
tout simplement pas d&rsquo;autres possibilit&eacute;s. Les abonnements
particuliers, les p&eacute;ages &agrave; tous les coins de rue, &ccedil;a ne marche pas
(ce serait revenir &agrave; une soci&eacute;t&eacute; f&eacute;odale avec des octrois &agrave;
l&rsquo;entr&eacute;e des villes). Le Net est n&eacute; pour accro&icirc;tre nos libert&eacute;s,
pas pour les r&eacute;duire.<br></li>
<li>Il me semble que par le largage des amarres, par la mise en
avant des cr&eacute;ateurs au profit des marques interm&eacute;diaires qui les
diffusent, autres que celles de GAFAM, nous nous approchons en fin
de compte de l&rsquo;id&eacute;al d&rsquo;avant 2007 (cr&eacute;ateurs d&eacute;localis&eacute;s, mobiles,
donc d&eacute;centralis&eacute;s, et contenus &eacute;galement mobiles, dupllicables,
distribu&eacute;s&hellip; et peu importe qui les transporte). Une fois lib&eacute;r&eacute;
d&rsquo;un chez soi, nous contenus deviennent mobiles, comme de simples
livres qui passent de main en main et se copient. Alors, peut-&ecirc;tre,
sera-t-il temps de faire tomber les GAFAM qui auront permis tout
cela.<br></li>
<li>Pour r&eacute;sumer, se lancer dans le business des m&eacute;dias
interm&eacute;diaires est pour le moins hasardeux. Mieux vaut tout de
suite s&rsquo;adapter &agrave; l&rsquo;Internet d&rsquo;aujourd&rsquo;hui et non &agrave; celui des
ann&eacute;es 2000.<br></li>
</ol>
</body></html>

<p class="date"><br/><a href="../2015/43024.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 10 octobre 2015</p>


</article></body></html>