<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La cohérence est une utopie, l’incohérence un délit</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La cohérence est une utopie, l’incohérence un délit</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;ai souvent critiqu&eacute; les promoteurs de la gratuit&eacute; qui vendent
les livres o&ugrave; ils font l&rsquo;&eacute;loge de la gratuit&eacute;. C&rsquo;est un peu comme
si j&rsquo;avais oblig&eacute; mes lecteurs &agrave; acheter <a href="http://tcrouzet.com/le-geste-qui-sauve/"><em>Le geste qui
sauve</em></a> alors qu&rsquo;il fait la part belle &agrave; l&rsquo;&eacute;conomie de paix.
<!--more--></p>
<p>Le d&eacute;sir de coh&eacute;rence est chez moi puissant. Je fulmine chaque
fois que j&rsquo;entends des propos en d&eacute;saccord avec des faits. Suis-je
pour autant toujours coh&eacute;rent&nbsp;? Je crois tout simplement que
c&rsquo;est impossible.</p>
<p>Exemple&nbsp;: je me pr&eacute;tends <a href="http://tcrouzet.com/2013/11/26/amis-commonistes/">commoniste</a>,
d&eacute;fenseurs des biens communs, partisan du libre sous toutes ses
formes pourtant je faute sur de nombreux points.</p>
<ol><br>
<li>&Agrave; la maison, j&rsquo;ai des machines Linux (j&rsquo;ai boss&eacute; sur Unix pour
la premi&egrave;re fois en 1987), Window et Mac. Aucune de ces machines
n&rsquo;est libre (elles fonctionnent toutes avec des composants
propri&eacute;taires). Ma volont&eacute; de libre se heurte &agrave; une impossibilit&eacute;
technique inh&eacute;rente au march&eacute;.<br></li>
<li>Quand je travaille avec un logiciel libre, il n&rsquo;est libre qu&rsquo;en
apparence, parce qu&rsquo;il a &eacute;t&eacute; financ&eacute; par une monnaie non libre
(euro, dollar&hellip;). Les d&eacute;veloppeurs pour cr&eacute;er ont d&eacute;pendu de
l&rsquo;&eacute;conomie pr&eacute;datrice. Faute de monnaies libres op&eacute;ratives, il ne
peut encore exister de logiciels r&eacute;ellement libres.<br></li>
<li>Je lib&egrave;re la plus grande partie de mes textes, sauf
quelques-uns. D&eacute;j&agrave; parce qu&rsquo;il faut que je mange. Si le libre peut
payer, ce n&rsquo;est que dans certaines conditions tr&egrave;s particuli&egrave;res
(<a href="http://tcrouzet.com/2015/12/02/conditions-operatives-du-creative-commons/">celles
de la conjonction d&rsquo;un projet &eacute;ditorial avec une communaut&eacute;</a>).
Je ne veux pas &ecirc;tre m&eacute;chant, mais il est plus facile d&rsquo;&ecirc;tre un
auteur 100&nbsp;% libriste quand les &eacute;diteurs ne veulent pas de
nous. J&rsquo;ai chaque fois la tentation de me radicaliser quand mes
relations &eacute;ditoriales se tendent. Reste que peu de libristes
r&eacute;sistent &agrave; de beaux ch&egrave;ques. Il suffit de voir comment les
d&eacute;veloppeurs migrent du libre vers les GAFAM. C&rsquo;est in&eacute;vitable dans
une &eacute;conomie domin&eacute;e par des monnaies non-libres. Pour manger, il
faut de temps &agrave; temps se glisser dans l&rsquo;&eacute;conomie pr&eacute;datrice. Pour
moi, vendre un livre sous copyright n&rsquo;est pas pire que pour
d&rsquo;autres aller faire des missions dans le priv&eacute; ou accepter des
subventions &eacute;tatiques. Qu&rsquo;on m&rsquo;explique comment &ecirc;tre 100&nbsp;%
libriste et nourrir ma famille. Et puis &ecirc;tre 100&nbsp;% libre et
passer son temps &agrave; jouer au VRP ne me para&icirc;t pas en soit tr&egrave;s
glorieux, ni en accord avec mes valeurs (cela revient un peu &agrave;
imposer la libert&eacute;).<br></li>
<li>Je suis &eacute;crivain, j&rsquo;&eacute;cris avec de nombreux outils, j&rsquo;en teste
beaucoup. Je vis depuis deux ans une histoire d&rsquo;amour avec Ulysses
qui malheureusement ne tourne que sur Mac&nbsp;OS, je travaille
donc le plus souvent sur Mac (sauf pour mes bidouilles Web sur
Linux, et d&rsquo;autres bidouilles sur Windows). Sans Ulysses, je
n&rsquo;aurais pas pu &eacute;crire <a href="http://tcrouzet.com/une-minute/"><em>One Minute</em></a>, projet
toujours librement disponible et qu&rsquo;il est possible que je referme
si je le signe avec un &eacute;diteur. Devrais-je utiliser des logiciels
dits libres sous un OS lui-m&ecirc;me dit libre pour alors me priver de
la stimulation cr&eacute;ative d&rsquo;Ulysses&nbsp;? Franchement, non. Il
existe selon moi de pires entorses au commonisme comme vivre &agrave;
cr&eacute;dit ou chercher &agrave; s&rsquo;enrichir de mani&egrave;re irraisonn&eacute;e.<br></li>
</ol>
<p>Le compromis avec le libre est donc in&eacute;vitable parce que le
libre est une id&eacute;ologie, un truc plac&eacute; au-dessus de la r&eacute;alit&eacute;,
vers lequel on doit tendre sans jamais pouvoir l&rsquo;atteindre. Je
faute en vendant de temps en temps des livres sous copyright, en
travaillant sur les logiciels propri&eacute;taires, eux-m&ecirc;mes tournant sur
des syst&egrave;mes propri&eacute;taires et des machines propri&eacute;taires, tout &ccedil;a
baignant dans une &eacute;conomie pr&eacute;datrice.</p>
<p>Le commonisme germe dans une soci&eacute;t&eacute; non-libre. Il na&icirc;t d&rsquo;elle,
il s&rsquo;en &eacute;chappe peu &agrave; peu, il lui faudra bien longtemps pour qu&rsquo;il
l&acirc;che toutes ses amarres. Quelques-unes me retiennent encore.
J&rsquo;esp&egrave;re tr&egrave;s minces. Je n&rsquo;ai pas l&rsquo;illusion de pouvoir les couper
toutes. Je ne connais personne qui y ait r&eacute;ussi.</p>
<p>Ulysses est bon selon moi parce que nous sommes un certain
nombre &agrave; l&rsquo;avoir achet&eacute; et &agrave; financer la petite &eacute;quipe de
d&eacute;veloppeurs (on n&rsquo;est pas l&agrave; dans le capitalisme exacerb&eacute;,
notez-le bien). Je ne connais aucun logiciel libre d&rsquo;&eacute;criture aussi
stimulant. &Ccedil;a vaut la peine de se demander pourquoi&nbsp;? Parce
que nous ne donnons pas suffisamment pour entretenir le
d&eacute;veloppement du logiciel libre et parce que les GAFAM avalent les
meilleurs d&eacute;veloppeurs. Cette double tendance p&eacute;nalise le libre, de
plus en plus &agrave; la tra&icirc;ne derri&egrave;re le privateur. &Ccedil;a m&rsquo;attriste, mais
il faudrait peut-&ecirc;tre ouvrir les yeux. Le libre n&rsquo;a pas trouv&eacute; &agrave;
grande &eacute;chelle son mod&egrave;le de d&eacute;veloppement. Je crois que la seule
solution viendra du revenu de base.</p>
<p>Le don n&rsquo;est pas une solution. Il n&rsquo;est qu&rsquo;une ponction &agrave;
l&rsquo;&eacute;conomie pr&eacute;datrice. Il reporte la d&eacute;pendance &agrave; un tiers qui lui
reste attach&eacute;. Accepter cette logique est une forme
d&rsquo;irresponsabilit&eacute;. C&rsquo;est un peu comme le bouddhiste qui se retire
du monde, mais a besoin que d&rsquo;autres y restent pour le nourrir
(facile d&rsquo;&ecirc;tre sage dans ces conditions). Voil&agrave; pourquoi je n&rsquo;ai
jamais fait campagne pour recevoir des dons sur mon blog diffus&eacute;
librement (j&rsquo;essaie de ponctionner en direct l&rsquo;&eacute;conomie pr&eacute;datrice,
je fais le sale boulot moi-m&ecirc;me).</p>
<p>Dans ce contexte, j&rsquo;essaie d&rsquo;&ecirc;tre commoniste autant que je le
peux, de diffuser librement le plus grand nombre de mes textes,
tout en sachant que je ne suis pas parfait.</p>
<div class="image"><img src="../../images/43024_nonlibre.jpg" alt="J'avais m&ecirc;me une montre connect&eacute;e non libre." width="1080" height="1080"><div class="legend">J'avais m&ecirc;me une montre connect&eacute;e non libre.</div></div>
<br></body></html>

<p class="date"><br/><a href="../2016/43261.html">Suite</a> | <a href="../2015/index.html">2015</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 5 décembre 2015</p>


</article></body></html>