<article id="post-165" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-07-18T09:44:21+02:00"/><meta itemprop="dateModified" content="2017-12-05T13:11:22+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2006/07/18/chaordic-age/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title165">Chaordic Age</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2006/07/14/global-vs-local/index.html" class="prev">&lt; </a><a href="../../../../tag/politique/index.html">Politique 33</a> ● <span itemprop="datePublished" content="2006-07-18T09:44:00" title="Publié à 9:44"> <a href="../../../../2006/07/index.html">18 juillet</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/07/22/la-veritable-ecologie/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share165"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Chaordic+Age&amp;url=https%3A%2F%2Ftcrouzet.com%2F2006%2F07%2F18%2Fchaordic-age%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2006%2F07%2F18%2Fchaordic-age%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2006%2F07%2F18%2Fchaordic-age%2F&amp;title=Chaordic+Age" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/07/18/chaordic-age/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/07/18/chaordic-age/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-165"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Comme me l&rsquo;a sugg&eacute;r&eacute; <a href="../../../../2006/06/20/rponse-un-lecteur/#comment-30">Freddy Mallet</a>, je viens de commencer la lecture de <a href="http://www.amazon.fr/gp/product/1576750744/402-5334915-1934535?v=glance&amp;n=52042011"><em>Birth of the Chaordic Age</em></a> de Dee Hock, fondateur de VISA. Je m&rsquo;en veux de ne pas avoir lu ce livre l&rsquo;ann&eacute;e derni&egrave;re lorsque j&rsquo;&eacute;crivais <em>Le peuple des connecteurs</em>. J&rsquo;y aurais trouv&eacute; des dizaines d&rsquo;exemples d&rsquo;auto-organisation dans le business. Le livre commence par deux d&eacute;finitions.</p>
<blockquote><p><strong>Chaord</strong> 1. N&rsquo;importe quel syst&egrave;me auto-organis&eacute;, autocontr&ocirc;l&eacute;, adaptatif, non lin&eacute;aire, qu&rsquo;il soit un organisme, une organisation ou une communaut&eacute;, qu&rsquo;il soit physique, biologique ou social, qui montre simultan&eacute;ment des comportements ordonn&eacute;s et chaotiques. 2. Entit&eacute; dont le comportement montre des propri&eacute;t&eacute;s qui ne sont pas gouvern&eacute;es et expliqu&eacute;es par les r&egrave;gles qui gouvernent et expliquent ses parties.</p></blockquote>
<p>Chaord est en fait synonyme de complexe, en tout cas dans le sens que l&rsquo;utilisent les scientifiques.</p>
<blockquote><p><strong>Chaordic</strong> 1. Comportement de n&rsquo;importe quel syst&egrave;me auto-organis&eacute; qui montre des comportements ordonn&eacute;s et chaotiques. 2. Syst&egrave;me domin&eacute; ni par l&rsquo;ordre ni par le chaos. 3. Caract&eacute;ristique des principes organisationnels fondamentaux de l&rsquo;&eacute;volution et de la nature.</p></blockquote>
<p>Ma <a href="http://www.tcrouzet.com/connecteurs/connecteur.php">d&eacute;finition de connecteur</a> aurait pu venir apr&egrave;s. Un connecteur est quelqu&rsquo;un qui a compris qu&rsquo;il vivait dans un monde chaordique et qui exploite le chaord. Dee Hock est, en ce sens, un merveilleux connecteur.</p>
<p>D&egrave;s le d&eacute;but du livre, il annonce que l&rsquo;&acirc;ge industriel touche &agrave; sa fin, car il implique des modes d&rsquo;organisation hi&eacute;rarchique inadapt&eacute;s au monde de plus en plus complexe dans lequel nous vivons. Pour Dee Hock, les organisations que nous connaissons, qu&rsquo;elles soient commerciales, politiques ou sociales, sont incapables d&rsquo;atteindre les buts qu&rsquo;elles se fixent.</p>
<p>Dee Hock insiste sur la n&eacute;cessit&eacute; de se fixer des buts. Je me rends compte que je n&rsquo;ai jamais &eacute;t&eacute; clair sur mon propre but. Quand j&rsquo;ai discut&eacute; de la n&eacute;cessit&eacute; d&rsquo;une <a href="../../../../2006/07/05/qu%e2%80%99est-ce-que-l%e2%80%99interdependance/index.html">d&eacute;claration d&rsquo;interd&eacute;pendance</a>, j&rsquo;ai &eacute;nonc&eacute; un principe pour atteindre un but que je n&rsquo;ai pas donn&eacute;.</p>
<p>Quel est mon but ? Quel pourrait &ecirc;tre le but de tous ceux qui se reconnaissent dans une d&eacute;claration d&rsquo;interd&eacute;pendance ? Je pourrais dire &ecirc;tre heureux, mais c&rsquo;est un peu vague. Je pourrais dire que notre but est de maintenir le monde dans un &eacute;tat propice &agrave; la vie sociale. C&rsquo;est encore vague. Que notre but est de maximiser la libert&eacute; des individus pour qu&rsquo;ils prennent leur destin en main. Que notre but est de construire un monde o&ugrave; chacun est son propre chef. Que notre but est de vivre dans un monde durable.</p>
<div id="image1" class="image"><img decoding="async" src="https://tcrouzet.com/images_tc/feedback.gif" class="portrait"></div>
<p>Je tourne autour de ces id&eacute;es sans m&rsquo;arr&ecirc;ter sur une, mais je sens qu&rsquo;il faut en choisir une et puis agir. Des gens se rassemblent et poursuivent un but en respectant un principe. En cours de route, le principe &eacute;volue gr&acirc;ce &agrave; une boucle de feedback. Le but et le principe peuvent &ecirc;tre propos&eacute;s par un petit groupe, puis la machine est lanc&eacute;e. C&rsquo;est ainsi que Dee Hock cr&eacute;a VISA. Je crois que c&rsquo;est en proc&eacute;dant de la sorte que nous construirons un monde meilleur (encore un but tr&egrave;s vague).</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share165"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Chaordic+Age&amp;url=https%3A%2F%2Ftcrouzet.com%2F2006%2F07%2F18%2Fchaordic-age%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2006%2F07%2F18%2Fchaordic-age%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2006%2F07%2F18%2Fchaordic-age%2F&amp;title=Chaordic+Age" target="_blank"></a></div></div></div></div></div></article>