<article id="post-53953" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Covid"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2020-04-13T20:33:44+02:00"/><meta itemprop="dateModified" content="2020-04-13T23:09:04+02:00"/><meta itemprop="url" content="/2020/04/13/macron-est-positif-il-manque-de-souffle/" /><div class="poster maxContainerWidth"><img width="768" height="588" src="https://tcrouzet.com/images_tc/2020/04/ashes-1867440_1920-768x588.jpg" class="poster-img poster-img-full" alt="Image par Pexels de Pixabay" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/ashes-1867440_1920-768x588.jpg 768w, https://tcrouzet.com/images_tc/2020/04/ashes-1867440_1920-1024x783.jpg 1024w, https://tcrouzet.com/images_tc/2020/04/ashes-1867440_1920-250x191.jpg 250w, https://tcrouzet.com/images_tc/2020/04/ashes-1867440_1920.jpg 1920w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Image par Pexels de Pixabay</div><div class="poster-title"><h1 itemprop="headline" id="title53953">Macron est positif, il manque de souffle</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2020/04/12/deux-scenarios-de-deconfinement/index.html" class="prev">&lt; </a><a href="../../../../tag/confinement">Covid 30</a> ● <span itemprop="datePublished" content="2020-04-13T20:33:00" title="Publié à 20:33"> <a href="../../../../2020/04">13 avril</a> <a href="../../../../2020/index.html">2020</a></span><a href="../../../../2020/04/15/the-grid-project-jeu-sportif-pour-confines/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share53953"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Macron+est+positif%2C+il+manque+de+souffle&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F13%2Fmacron-est-positif-il-manque-de-souffle%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F13%2Fmacron-est-positif-il-manque-de-souffle%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F13%2Fmacron-est-positif-il-manque-de-souffle%2F&amp;title=Macron+est+positif%2C+il+manque+de+souffle" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2020/04/13/macron-est-positif-il-manque-de-souffle/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2020/04/13/macron-est-positif-il-manque-de-souffle/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/confinement/index.html">Covid</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-53953"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Un ton lugubre, un corps flasque, un maquillage exag&egrave;re, j&rsquo;avais l&rsquo;impression qu&rsquo;une marionnette malade me parlait. Je voyais sa bouche bouger, j&rsquo;entendais ses mots, mais ils ne me parlaient pas comme si je les avais entendus cent fois, comme si un pr&ecirc;tre me r&eacute;citait le Notre P&egrave;re sans y croire. J&rsquo;ai eu l&rsquo;impression de me retrouver &agrave; l&rsquo;&eacute;glise comme quand coll&eacute;gien j&rsquo;&eacute;tais en &eacute;cole priv&eacute;e et que je n&rsquo;avais pas le choix.<span id="more-53953"></span></p>
<p>Tout d&rsquo;abord la structure du discours (que je n&rsquo;ai pas pris la peine de r&eacute;&eacute;couter avant d&rsquo;&eacute;crire &mdash; je fais une analyse &agrave; chaud sous le coup de l&rsquo;&eacute;nervement). Je ne sais pas qui est le ghost writer de notre Pr&eacute;sident, sans doute le m&ecirc;me que celui du Premier ministre, &agrave; moins qu&rsquo;ils se relisent l&rsquo;un l&rsquo;autre, parce qu&rsquo;ils structurent toutes leurs interventions de la m&ecirc;me mani&egrave;re. On passe la moiti&eacute; du temps &agrave; remercier la France enti&egrave;re, on glisse une annonce, on parle de ce qu&rsquo;on fera apr&egrave;s la crise, puis on remercie encore une fois pour ne f&acirc;cher personne.</p>
<p>Cette narration syst&eacute;matique m&rsquo;exasp&egrave;re. Il n&rsquo;y a m&ecirc;me pas de cr&eacute;ativit&eacute; dans l&rsquo;&eacute;criture. On suit un canevas, on ne s&rsquo;en &eacute;carte pas. Il n&rsquo;y a pas d&rsquo;envol&eacute;e, de perspective, de souffle, ce qui m&rsquo;a fait dire pour plaisanter sur Facebook que Macron &eacute;tait positif, voire mourant. Rien l&rsquo;anime, il avance battue et ne transmet aucune &eacute;nergie. Il n&rsquo;a rien &agrave; dire, c&rsquo;est dramatique.</p>
<p>Pourquoi un d&eacute;confinement le 11 mai&nbsp;? C&rsquo;est arbitraire et r&eacute;v&egrave;le l&rsquo;&eacute;tat de panique du gouvernement <a href="../../../../2020/04/12/deux-scenarios-de-deconfinement/index.html">comme je m&rsquo;y attendais</a>. On ne peut d&eacute;confiner qu&rsquo;au regard des courbes. On ne peut pas annoncer &agrave; l&rsquo;avance un d&eacute;confinement, sauf &agrave; se fier &agrave; des mod&egrave;les par nature hypoth&eacute;tiques. Voil&agrave; pourquoi je pensais qu&rsquo;il &eacute;tait raisonnable de prolonger de 15 jours, et peut-&ecirc;tre encore une fois de quinze jours, et ainsi de suite, sauf si on est certains ne pas pouvoir offrir aux Fran&ccedil;ais les outils de d&eacute;confinement, ce qui semble donc &ecirc;tre le cas. Macron se donne un peu d&rsquo;air, il repousse l&rsquo;&eacute;ch&eacute;ance.</p>
<p>Il nous fait l&rsquo;aveu de son impuissance, annon&ccedil;ant une livraison de masques pour dans trois semaines, sans nous dire combien de masques, ni &agrave; qui il les a command&eacute;s. Mon avis est que tout cela est pour le moins incertain. Il suffirait que la pand&eacute;mie reparte chez notre fournisseur pour que les masques ne nous arrivent jamais, ou qu&rsquo;un pays plus malin les intercepte, ou pire que ces masques soient de pi&egrave;tre qualit&eacute; comme cela est arriv&eacute; dans d&rsquo;autres pays. Mais quelle id&eacute;e d&rsquo;encore se fier &agrave; l&rsquo;&eacute;conomie de march&eacute; mondialis&eacute;e quand elle s&rsquo;est &eacute;croul&eacute;e comme un ch&acirc;teau de cartes. Si on veut des masques, nous devons les produire nous-m&ecirc;mes. Il nous faut des milliards de masques, le plus vite possible.</p>
<p>Il y a en France plus d&rsquo;un million de soignants. Il leur faut au moins quatre ou cinq masques par jour, &ccedil;a veut dire d&eacute;j&agrave; environ 5&nbsp;millions de masques/jour. Disons une centaine de millions pour tenir un mois. Et, nous autres, ils ne nous faut pas autant, mais des brouettes parce que nous sommes 66 millions, et pas des masques folkloriques en tissus, que des connards s&rsquo;amusent d&eacute;j&agrave; &agrave; brander mode. Pire, les masques sont un d&eacute;tail, parce qu&rsquo;il nous faut des litres et des litres de gel hydro-alcoolique. Je le r&eacute;p&egrave;te, les masques ne servent &agrave; rien si on ne pratique pas avant et apr&egrave;s l&rsquo;hygi&egrave;ne des mains. C&rsquo;est l&rsquo;hygi&egrave;ne des mains la principale protection, et rien ne prouve encore que les masques soient n&eacute;cessaires pour la population g&eacute;n&eacute;rale. J&rsquo;ai m&ecirc;me entendu Didier Pittet dire que porter des masques avec une mauvaise hygi&egrave;ne des mains pouvait &ecirc;tre pire que de ne pas en porter.</p>
<p>Au passage, Macron renvoie nos gamins &agrave; l&rsquo;&eacute;cole pour qu&rsquo;ils reviennent chez nous porteur du virus, parce qu&rsquo;il est &eacute;vident qu&rsquo;ils seront incapables de respecter la distanciation sociale. L&rsquo;&eacute;conomie reprend ses droits sur la sant&eacute;. Voil&agrave; une d&eacute;cision explicite, une constante retrouv&eacute;e.</p>
<p>Macron finit par parler des tests, presque &agrave; regret. Tout &ccedil;a pour annoncer qu&rsquo;on ne testerait que les gens malades, les gens qui de fait peuvent rester chez eux et attendre d&rsquo;aller mieux, sans qu&rsquo;un test soit n&eacute;cessaire, sinon pour nos statistiques. De ce c&ocirc;t&eacute;, l&agrave; aussi, nous ne sommes pas pr&ecirc;ts et nous cherchons &agrave; gagner du temps.</p>
<p>Mais pourquoi il ne nous le dit pas&nbsp;? Pourquoi il n&rsquo;est pas franc&nbsp;? J&rsquo;imagine que d&rsquo;apr&egrave;s lui beaucoup de gens ne lisent pas entre les lignes. Je ne vois pas d&rsquo;autres explications. Alors il prend pour des cons ceux qui savent lire, et je crois qu&rsquo;on est beaucoup plus nombreux qu&rsquo;il ne le suppose.</p>
<p>J&rsquo;avoue qu&rsquo;apr&egrave;s il a jou&eacute; une petite musique agr&eacute;able &agrave; mes oreilles, il a chant&eacute; &laquo;&nbsp;on va changer le monde&nbsp;&raquo;, mais j&rsquo;ai du mal &agrave; y croire, du mal &agrave; croire qu&rsquo;il a charg&eacute; un nouveau logiciel, une nouvelle perspective, une nouvelle philosophie, rien dans son discours ne le laisse croire, parce que son discours ressemble &agrave; tous les autres, il ne montre aucun changement, le changement est donc une promesse veine, ou la compr&eacute;hension qu&rsquo;il faut changer, mais sans qu&rsquo;elle se traduise en actes, et &agrave; commencer en mots.</p>
<p>Voil&agrave;, j&rsquo;&eacute;tais de plus en plus triste pour lui, j&rsquo;avais presque de la piti&eacute;. Je me disais qu&rsquo;il ne devait pas &ecirc;tre bien dans ses baskets. Je ne vois pas quoi rajouter, sinon que je continuerai &agrave; regarder les courbes et que quand je les verrai en bas je saurai que c&rsquo;est le moment de d&eacute;confiner. Alors je le dirai, peut-&ecirc;tre ce sera dans deux semaines, ou trois semaines, ou m&ecirc;mes dans quatre, voire plus tard.</p>
<p>Aujourd&rsquo;hui, on pouvait annoncer un plan de d&eacute;confinement, mais pas une date. Macron nous a offert un petit bonbon pour calmer notre anxi&eacute;t&eacute;. Il nous le fera recracher si n&eacute;cessaire.</p>
<p>Dire que ces derniers jours on m&rsquo;a trait&eacute; de connard de macroniste.</p>
<p>J&rsquo;avais dit que je n&rsquo;&eacute;crirai pas, et j&rsquo;ai &eacute;crit.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share53953"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Macron+est+positif%2C+il+manque+de+souffle&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F13%2Fmacron-est-positif-il-manque-de-souffle%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F13%2Fmacron-est-positif-il-manque-de-souffle%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F13%2Fmacron-est-positif-il-manque-de-souffle%2F&amp;title=Macron+est+positif%2C+il+manque+de+souffle" target="_blank"></a></div></div></div></div></div></article>