<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="post-template-default single single-post postid-49450 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-49450" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Carnets"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2018-08-02T14:37:39+02:00"/><meta itemprop="dateModified" content="2018-08-02T18:28:34+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2018/08/02/carnet-de-route-juillet-2018/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2018/08/P1060133-768x576.jpg" class="poster-img poster-img-full" alt="La tentation d&#039;Ève" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2018/08/P1060133-768x576.jpg 768w, https://tcrouzet.com/images_tc/2018/08/P1060133-1024x769.jpg 1024w, https://tcrouzet.com/images_tc/2018/08/P1060133-250x188.jpg 250w, https://tcrouzet.com/images_tc/2018/08/P1060133.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">La tentation d&#039;Ève</div><div class="poster-title"><h1 itemprop="headline" id="title49450">Juillet 2018</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2018/07/02/carnet-de-route-juin-2018/index.html" class="prev">&lt; </a><a href="../../../../tag/carnet-de-route/index.html">Carnets 36</a> ● <span itemprop="datePublished" content="2018-08-02T14:37:00" title="Publié à 14:37"> <a href="../../../../2018/08/index.html">2 août</a> <a href="../../../../2018/index.html">2018</a></span><a href="../../../../2018/09/02/carnet-de-route-aout-2018/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share49450"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Juillet+2018&amp;url=https%3A%2F%2Ftcrouzet.com%2F2018%2F08%2F02%2Fcarnet-de-route-juillet-2018%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2018%2F08%2F02%2Fcarnet-de-route-juillet-2018%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2018%2F08%2F02%2Fcarnet-de-route-juillet-2018%2F&amp;title=Juillet+2018" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2018/08/02/carnet-de-route-juillet-2018/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2018/08/02/carnet-de-route-juillet-2018/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/carnet-de-route/index.html">Carnets</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-49450"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><h3>Lundi 2, Balaruc</h3>
<p>Ce carnet est le lieu de ma m&eacute;diocrit&eacute;. Il exprime mes errements. Mes malaises. Mes flottements, et peut-&ecirc;tre eux plus que toute autre chose, parce que quand je suis plong&eacute; dans la cr&eacute;ation, donc dans une forme d&rsquo;extase, j&rsquo;&eacute;cris peu ici, sauf quand je voyage.</p>
<h3>Mercredi 4, Balaruc</h3>
<p>J&rsquo;ai v&eacute;cu mes ann&eacute;es jeu de r&ocirc;le durant la d&eacute;cennie 1980, puis j&rsquo;ai affront&eacute; la solitude de l&rsquo;apprenti &eacute;crivain, &agrave; Paris, avant de plonger dans le Net, puis de vivre entre 2005 et 2015 une d&eacute;cennie tr&egrave;s num&eacute;rique, tr&egrave;s interactive. Aujourd&rsquo;hui, alors que j&rsquo;approche dangereusement des 55 ans, je suis &agrave; nouveau en transition, et d&rsquo;une certaine fa&ccedil;on seul, apr&egrave;s avoir fr&eacute;quent&eacute; ces deux &eacute;glises qu&rsquo;auront &eacute;t&eacute; pour moi la communaut&eacute; des joueurs et celle des blogueurs. Le propre de cet &eacute;tat&nbsp;: ne pas savoir ce qui lui succ&eacute;dera.</p>
<h3>Samedi 7, Balaruc</h3>
<p>Ne pas &eacute;crire, c&rsquo;est ne pas vivre. Bon, &ccedil;a, c&rsquo;est la th&eacute;orie. Je bricole, remets la maison en &eacute;tat pour nos &eacute;changistes am&eacute;ricains.</p>
<h3>Dimanche 8, Balaruc</h3>
<p>Incapable de me projeter vers l&rsquo;avenir. Impression que je n&rsquo;&eacute;crirai plus jamais, et je ferais mieux de me taire plut&ocirc;t que de remplir des pages pour me prouver que j&rsquo;existe.</p>
<hr><p>Je d&eacute;teste l&rsquo;imposture. Les pilleurs d&rsquo;id&eacute;es, de contenus. Je lisais un blogueur il y a quelques jours qui disait mot pour mot ce que je venais de lire dans un livre. Il ne pouvait s&rsquo;agir d&rsquo;un hasard (j&rsquo;avais une bonne raison de le penser). Pourquoi ne pas citer&nbsp;? C&rsquo;est alors que l&rsquo;&eacute;criture n&rsquo;est plus qu&rsquo;un moyen d&rsquo;attirer l&rsquo;attention sur soi (un pr&eacute;texte en quelque sorte).</p>
<hr><p>Je ne photographie pas plus que je n&rsquo;&eacute;cris. Les pr&eacute;paratifs de notre ann&eacute;e &agrave; Miami et les derni&egrave;res incertitudes ont balay&eacute; ma sensibilit&eacute;. Je vire de mon bureau tout l&rsquo;inutile. Poubelle pour ma collection de <em>NewScientist</em>, mes magazines d&rsquo;architecture et de d&eacute;coration, mes <em>Magazine Litt&eacute;raire</em> du temps o&ugrave; je me r&ecirc;vais &eacute;crivain. Poubelle. C&rsquo;est un peu comme si j&rsquo;&eacute;tais mort, comme si un autre faisait le vide apr&egrave;s mon d&eacute;part&hellip; pas tout &agrave; fait, je garde mes livres, mes jeux, mes manuscrits, mes sc&eacute;narios de jeu de r&ocirc;le&hellip;</p>
<h3>Mercredi 11, Balaruc</h3>
<p>Hier soir, une id&eacute;e vague me vient pendant que les gens hurlent sous pr&eacute;texte que nos footballeurs ont gagn&eacute; leur place en finale le la coupe du monde. J&rsquo;ai bien regard&eacute; le match avec les enfants, un match sans grand attrait. Moi aussi j&rsquo;ai cri&eacute;, je me suis pris au jeu comme beaucoup d&rsquo;autres, mais faire du vacarme dans les rues pendant des heures&hellip; une manifestation de joie plut&ocirc;t flippante, comme l&rsquo;avaient &eacute;taient les manifestations monstres apr&egrave;s les attentats de 2015, sentiment que la foule a besoin de se former de temps &agrave; autre pour communier, comme si elle ne le faisait pas assez en temps ordinaire, comme s&rsquo;il lui manquait un sens qu&rsquo;elle cherche &eacute;perdument, quitte &agrave; ce que ce soit pour le foot, et mieux vaut &ccedil;a que pour la guerre, mais ce pourrait &ecirc;tre pour des causes plus&hellip; disons plus profondes&hellip; non, cette profondeur ne convient pas &agrave; la foule, il lui faut des universaux simples, partageables en quelques cris.</p>
<p>Donc j&rsquo;ai eu une id&eacute;e, en fronti&egrave;re de ce d&eacute;ferlement, une id&eacute;e b&ecirc;te, dans la veine autobiographique, raconter sur le mode romanesque mes ann&eacute;es blogs, comment nous avons cru pouvoir changer le monde et comment notre utopie s&rsquo;est termin&eacute;e par l&rsquo;&eacute;lection de Jupiter en 2017. Comment nous sommes pass&eacute;s de l&rsquo;utopie &agrave; son contraire, les plus t&eacute;m&eacute;raires d&rsquo;entre nous se r&eacute;fugiant en marge du monde des autres pour y vivre leurs r&ecirc;ves.</p>
<h3>Jeudi 12, Balaruc</h3>
<p>Neuf&nbsp;heures et Isa est &agrave; l&rsquo;ambassade des &Eacute;tats-Unis &agrave; Paris pour son visa et ceux des enfants. Il suffirait qu&rsquo;il nous soit refus&eacute; pour une raison quelconque, et contre laquelle nous ne pourrons pas faire appel, pour que des mois de pr&eacute;paratifs s&rsquo;envolent en fum&eacute;e. Apr&egrave;s cet entretien, il faudra encore attendre une semaine, avant que les passeports reviennent, estampill&eacute;s ou pas. Et puis ce sera &agrave; moi d&rsquo;aller &agrave; Paris, de passer l&rsquo;entretien. Les fronti&egrave;res du monde se ferment peu &agrave; peu. Nous ne construisons rien de bon &agrave; l&rsquo;&eacute;chelle globale. Nous laissons circuler nos merdes, pas nos esprits, encore moins nos corps, sauf pour des voyages brefs synonymes de d&eacute;penses touristiques.</p>
<hr><p>J&rsquo;ai un ami tr&egrave;s malade, un cancer en th&eacute;orie incurable, et qui fait le tour du monde des gu&eacute;risseurs, qui essaie tout, la m&eacute;decine contemporaine et les pri&egrave;res. Pourquoi pas apr&egrave;s tout&nbsp;? Prendre ce qui est bon dans la raison et ne pas n&eacute;gliger la puissance des placebos, ou des forces potentiellement inconnues, forces auxquelles je ne crois pas, ce qui est un tors dans des circonstances o&ugrave; le moindre r&eacute;confort est appr&eacute;ciable. Reste que je trouve &ccedil;a bizarre de consulter des gu&eacute;risseurs. Il faut tout de m&ecirc;me y croire un peu.</p>
<h3>Vendredi 13, TGV pour Autun</h3>
<p>J&rsquo;ai accept&eacute; une invitation, la derni&egrave;re avant le d&eacute;part aux US. Je monte dans le train sans enthousiasme, sans d&eacute;sir, sans attente et presque avec angoisse, tant j&rsquo;ai peur d&rsquo;&ecirc;tre encore plus d&eacute;sagr&eacute;able que d&rsquo;habitude pour tout le monde. Je n&rsquo;ai m&ecirc;me pas une grande th&eacute;orie &agrave; d&eacute;fendre, pas de combat pour lequel me dresser, je suis dans le vide d&rsquo;une vie non cr&eacute;ative, passant mes journ&eacute;es &agrave; r&eacute;parer les mille trucs de la maison que le temps n&rsquo;a pas voulu &eacute;pargner.</p>
<hr><p>Je me sens pris en otage par Apple. Ils renouvellent leur gamme, mais ne semblent pas avoir r&eacute;ellement am&eacute;lior&eacute; leur clavier. C&rsquo;est comme si j&rsquo;&eacute;tais oblig&eacute; de rouler avec un v&eacute;lo, et que, au moment d&rsquo;en changer, &agrave; un prix trop &eacute;lev&eacute;, je n&rsquo;avais toujours pas le choix, tout &ccedil;a parce que j&rsquo;utilise ce maudit Ulysses, qui lui aussi me prend en otage, me poussant &agrave; rester attach&eacute; &agrave; un syst&egrave;me. Voil&agrave; que je m&rsquo;en prends &agrave; mon stylo, que je l&rsquo;accuse de ne plus avoir d&rsquo;id&eacute;e, alors que des faits sans rapport causent mon inapp&eacute;tence cr&eacute;ative. L&rsquo;&acirc;ge peut-&ecirc;tre, cette barri&egrave;re des 55 ans. Et puis de quoi je me pleins, j&rsquo;ai deux romans qui sortent l&rsquo;ann&eacute;e prochaine. Tout cela ne suffit pas. Durant des ann&eacute;es, j&rsquo;ai publi&eacute; tous les jours. C&rsquo;&eacute;tait jouissif, cette jouissance me manque.</p>
<hr><p>J&rsquo;ai souvent dit qu&rsquo;internet &eacute;tait un territoire, que sur ce territoire les r&eacute;seaux sociaux populaires &eacute;taient des bo&icirc;tes de nuit &agrave; la mode. Il ne s&rsquo;agissait pas d&rsquo;une m&eacute;taphore, mais bien d&rsquo;un d&eacute;placement de la vie sociale. Aujourd&rsquo;hui, j&rsquo;ai envie de sortir ailleurs, de voyager ailleurs, ce n&rsquo;est pas plus compliqu&eacute; que &ccedil;a. J&rsquo;ai besoin de d&eacute;m&eacute;nager, non pas comme nous qui en famille partons un an en Floride pour que les enfants y apprennent l&rsquo;anglais, et m&ecirc;me peut-&ecirc;tre l&rsquo;espagnol, mais sans but, pour changer d&rsquo;air, pour vivre autre chose, une chose malheureusement dont j&rsquo;ignore encore tout, et qui peut-&ecirc;tre n&rsquo;existe pas parce que le seul lieu qui existe en ce monde, c&rsquo;est moi-m&ecirc;me, et que c&rsquo;est en moi-m&ecirc;me que je dois chercher le bonheur, ou plus s&ucirc;rement dans ma relation aux autres, et donc pour l&rsquo;avenir pr&eacute;f&eacute;rer les projets qui impliquent des interactions &agrave; ceux qui me plongeraient dans la solitude.</p>
<p>Trois pentes en perspectives.</p>
<p>1/&nbsp;Un nouveau livre sur l&rsquo;hygi&egrave;ne, qui impliquera des rencontres, donc en phase avec ce que je viens de dire. Reste que ce projet doit &ecirc;tre litt&eacute;raire, c&rsquo;est ma contrainte, et que je n&rsquo;ai pas encore la moindre id&eacute;e de comment y parvenir. &Ecirc;tre journaliste ne me contente pas.</p>
<p>2/&nbsp;Un roman historique sur notre utopie internet. Un travail n&eacute;cessaire comme d&rsquo;autres ont racont&eacute; mai 1968, d&rsquo;autant plus n&eacute;cessaire que notre utopie a &eacute;t&eacute; peu partag&eacute;e, peu m&eacute;diatis&eacute;e, aval&eacute;e par les bulles &agrave; r&eacute;p&eacute;titions et le business. Ce serait l&rsquo;occasion de revoir beaucoup de gens et de recueillir des t&eacute;moignages.</p>
<p>3&nbsp;/ Un grand roman de SF. Parce que j&rsquo;aime toujours autant la SF, parce que finalement depuis toujours j&rsquo;y prends un grand plaisir en tant que lecteur. Je reste n&eacute;anmoins avec <a href="../../../../une-minute/index.html"><em>One Minute</em></a> sur les bras, personne n&rsquo;en a voulu (et j&rsquo;attache malgr&eacute; tout de l&rsquo;importance &agrave; ce que les gens veulent). Difficile de me motiver pour un genre qui refuse la litt&eacute;rature, qui demande aux auteurs de se plier &agrave; des mod&egrave;les, qui pr&eacute;tend que des textes m&eacute;diocres sont des chefs-d&rsquo;&oelig;uvre. Et puis, aucune envie d&rsquo;&eacute;crire un livre qui d&eacute;borde de poussi&egrave;re avant m&ecirc;me d&rsquo;&ecirc;tre achev&eacute;. La seule SF qui traverse le temps n&rsquo;est pas technologique. <em>Dune</em>, par exemple. Probl&egrave;me, la techno m&rsquo;int&eacute;resse, la science aussi. Inventer un monde, lui trouver une coh&eacute;rence, voil&agrave; qui serait immersif, au risque justement de me d&eacute;connecter plus que jamais du monde.</p>
<hr><p>&laquo;&nbsp;X, Y, Z, U, K&hellip; Je les ai tous connus. Ils ont voulu changer le monde et moi avec eux. Notre utopie s&rsquo;est termin&eacute;e par le vote du Brexit en Angleterre, par l&rsquo;&eacute;lection de Trump aux &Eacute;tats-Unis, par celle de Macron en France, par la victoire des extr&ecirc;mes en Italie&hellip; Nous aurions pu r&eacute;ussir, nous avons &eacute;t&eacute; pr&egrave;s du but sans que personne ne s&rsquo;en aper&ccedil;oive. Je vais raconter nos enthousiasmes pour que peut-&ecirc;tre une nouvelle g&eacute;n&eacute;ration s&rsquo;empare de nos id&eacute;es, les renouvelle, les concr&eacute;tise.&nbsp;&raquo;</p>
<h3>Vendredi 13, Autun</h3>
<p>Je parle de ma d&eacute;connexion de 2011. Je parle d&rsquo;internet comme territoire. On me demande ce que je fais d&eacute;sormais. Je cartographie mes sorties VTT. Toujours sur un territoire, mais celui de mes garrigues. Et je me suis vu un jour parler de cette nouvelle forme de tissage, &eacute;crire un r&eacute;cit sur l&rsquo;art du GPS et de la litt&eacute;rature, un grand livre de litt&eacute;rature technologique, un livre d&rsquo;exploration physique, ou quand la techno nous permet de d&eacute;couvrir le moindre chemin autour de chez nous, alors l&rsquo;espace tout proche se d&eacute;multiplie, et avec lui les &eacute;motions.</p>
<p>Au caf&eacute;, avec un photographe dont j&rsquo;ai oubli&eacute; le nom. Je parle de la barque de mon p&egrave;re qui pourrit dans mon jardin. Personne n&rsquo;en veut. J&rsquo;&eacute;voque l&rsquo;id&eacute;e de la d&eacute;truire &agrave; coups de masse. &laquo;&nbsp;Casser la barque&nbsp;&raquo;, me dit le photographe. Oui, peut-&ecirc;tre ainsi finir par dig&eacute;rer mon p&egrave;re.</p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2018/08/P1060108.jpg"><img width="1600" height="1201" src="https://tcrouzet.com/images_tc/2018/08/P1060108.jpg" class="alignnone size-large wp-image-49451 paysage" alt="Autun, cath&eacute;drale" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2018/08/P1060108.jpg 1600w, https://tcrouzet.com/images_tc/2018/08/P1060108-768x576.jpg 768w, https://tcrouzet.com/images_tc/2018/08/P1060108-1024x769.jpg 1024w, https://tcrouzet.com/images_tc/2018/08/P1060108-250x188.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></a><div class="legend">Autun, cath&eacute;drale</div></div>
<div id="image2" class="image"><a href="https://tcrouzet.com/images_tc/2018/08/P1060115.jpg"><img width="1600" height="1201" src="https://tcrouzet.com/images_tc/2018/08/P1060115.jpg" class="alignnone size-large wp-image-49452 paysage" alt="Autun, cath&eacute;drale" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2018/08/P1060115.jpg 1600w, https://tcrouzet.com/images_tc/2018/08/P1060115-768x576.jpg 768w, https://tcrouzet.com/images_tc/2018/08/P1060115-1024x769.jpg 1024w, https://tcrouzet.com/images_tc/2018/08/P1060115-250x188.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></a><div class="legend">Autun, cath&eacute;drale</div></div>
<div id="image3" class="image"><a href="https://tcrouzet.com/images_tc/2018/08/P1060116.jpg"><img width="1600" height="1201" src="https://tcrouzet.com/images_tc/2018/08/P1060116.jpg" class="alignnone size-large wp-image-49453 paysage" alt="Autun, jardin" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2018/08/P1060116.jpg 1600w, https://tcrouzet.com/images_tc/2018/08/P1060116-768x576.jpg 768w, https://tcrouzet.com/images_tc/2018/08/P1060116-1024x769.jpg 1024w, https://tcrouzet.com/images_tc/2018/08/P1060116-250x188.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></a><div class="legend">Autun, jardin</div></div>
<div id="image4" class="image"><a href="https://tcrouzet.com/images_tc/2018/08/P1060117.jpg"><img width="1600" height="1201" src="https://tcrouzet.com/images_tc/2018/08/P1060117.jpg" class="alignnone size-large wp-image-49454 paysage" alt="Autun, cath&eacute;drale" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2018/08/P1060117.jpg 1600w, https://tcrouzet.com/images_tc/2018/08/P1060117-768x576.jpg 768w, https://tcrouzet.com/images_tc/2018/08/P1060117-1024x769.jpg 1024w, https://tcrouzet.com/images_tc/2018/08/P1060117-250x188.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></a><div class="legend">Autun, cath&eacute;drale</div></div>
<div id="image5" class="image"><a href="https://tcrouzet.com/images_tc/2018/08/P1060123.jpg"><img width="1600" height="1201" src="https://tcrouzet.com/images_tc/2018/08/P1060123.jpg" class="alignnone size-large wp-image-49455 paysage" alt="Autun, verdure" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2018/08/P1060123.jpg 1600w, https://tcrouzet.com/images_tc/2018/08/P1060123-768x576.jpg 768w, https://tcrouzet.com/images_tc/2018/08/P1060123-1024x769.jpg 1024w, https://tcrouzet.com/images_tc/2018/08/P1060123-250x188.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></a><div class="legend">Autun, verdure</div></div>
<h3>Samedi 14, Autun</h3>
<p>Je m&rsquo;en vais courir dans la for&ecirc;t au-dessus de la ville, dont la cath&eacute;drale &eacute;merge de la v&eacute;g&eacute;tation. Je grimpe au plus haut, puis pars au hasard dans de beaux chemins balis&eacute;s pour le VTT. Pas  de t&eacute;l&eacute;phone, pas de carte, je me laisse porter avant de bifurquer au jug&eacute; et de regagner la ville au bout d&rsquo;une heure.  Dans le jardin de l&rsquo;h&ocirc;tel, je retrouve Andreina, mon h&ocirc;te, nous parlons. Bient&ocirc;t un client me demande de parler moins fort. Mes propos le d&eacute;rangent. Je lui r&eacute;ponds que ses pens&eacute;es sublimes m&rsquo;importunent. Andreina me demande de laisser tomber. L&rsquo;homme replonge sur son portable, pendant que sa femme, le nez sur le sien, ne bronche pas. Voil&agrave; dans quel monde de cons nous vivons. Un type m&rsquo;emp&ecirc;che de parler haut parce que je d&eacute;range sa m&eacute;ditation t&eacute;l&eacute;phonique.</p>
<hr><p>Autun, ville ancienne, &agrave; l&rsquo;aspect ancien, impression d&eacute;lectable d&rsquo;&ecirc;tre au XIX<sup>e</sup> ou dans un roman de Simenon. Des panneaux &agrave; vendre &agrave; toutes les fen&ecirc;tres. La population serait pass&eacute;e de 25&nbsp;000 habitants &agrave; 15&nbsp;000 en une d&eacute;cennie. Un drame&nbsp;: au contraire, le charme de cette d&eacute;population est certain, la ville respire sur un rythme unique en notre temps. Je visite le mus&eacute;e Rolin. Avec ses mille ans d&rsquo;&acirc;ge, l&rsquo;&Egrave;ve &agrave; la belle poitrine me fait de l&rsquo;&oelig;il. Puis nous parlons encore, d&eacute;jeunons, prenons le bus jusqu&rsquo;au mont Beuvray o&ugrave; se prolonge le festival. Je ne me sens pas tr&egrave;s bien dans cette esp&egrave;ce de pelouse arrach&eacute;e d&rsquo;un parc parisien. Retour avant la nuit, dans la ville o&ugrave; &agrave; 21&nbsp;heures il est d&eacute;j&agrave; difficile de se faire servir &agrave; manger.</p>
<div id="image6" class="image"><a href="https://tcrouzet.com/images_tc/2018/08/P1060132.jpg"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2018/08/P1060132.jpg" class="alignnone size-large wp-image-49456 paysage" alt="La tentation d'&Egrave;ve" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2018/08/P1060132.jpg 1600w, https://tcrouzet.com/images_tc/2018/08/P1060132-768x576.jpg 768w, https://tcrouzet.com/images_tc/2018/08/P1060132-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2018/08/P1060132-250x188.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></a><div class="legend">La tentation d'&Egrave;ve</div></div>
<div id="image7" class="image"><a href="https://tcrouzet.com/images_tc/2018/08/P1060133.jpg"><img width="1600" height="1201" src="https://tcrouzet.com/images_tc/2018/08/P1060133.jpg" class="alignnone size-large wp-image-49457 paysage" alt="La tentation d'&Egrave;ve" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2018/08/P1060133.jpg 1600w, https://tcrouzet.com/images_tc/2018/08/P1060133-768x576.jpg 768w, https://tcrouzet.com/images_tc/2018/08/P1060133-1024x769.jpg 1024w, https://tcrouzet.com/images_tc/2018/08/P1060133-250x188.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></a><div class="legend">La tentation d'&Egrave;ve</div></div>
<h3>Dimanche 15, Autun</h3>
<p>Apr&egrave;s une nouvelle course en for&ecirc;t, je tra&icirc;ne sous les tilleuls du Champ-de-Mars, la place centrale. Les festivaliers passent avec leur petit bracelet distinctif. Je ne me sens aucun point commun avec eux. Il r&egrave;gne ici le m&ecirc;me m&rsquo;as-tu-vu que sur les r&eacute;seaux sociaux. Une volont&eacute; affich&eacute;e par chacun d&rsquo;&ecirc;tre au-dessus, de ne pas se m&ecirc;ler. J&rsquo;ai travers&eacute; la ville en tentant d&rsquo;attraper un regard, d&rsquo;&eacute;changer un sourire. Je n&rsquo;ai pas r&eacute;ussi, les t&ecirc;tes se d&eacute;tournent de loin. Surout que personne ne brise notre entre soi.</p>
<p>Hier, au sommet du mon Breuvray, j&rsquo;&eacute;tais allong&eacute; dans l&rsquo;herbe avec Andreina, un de ses amis et mon copain Hubert, nous regardions une gamine tenter de faire la roue pendant que sa m&egrave;re la photographiait. Soudain, Andreina s&rsquo;est lev&eacute;e, s&rsquo;est dirig&eacute;e vers la femme. &laquo;&nbsp;Isabelle, toi, c&rsquo;est incroyable.&nbsp;&raquo; Et moi, de reconna&icirc;tre une vieille connaissance, avec qui nous partagions tous les deux un ami tr&egrave;s proche, mort malheureusement. Nous nous embrassons, &eacute;changeons quelques souvenirs, puis tout un ar&eacute;opage se rassemble autour d&rsquo;elle, des gens d&rsquo;un autre monde, tous travaillant pour le m&ecirc;me c&eacute;l&egrave;bre &eacute;diteur, entre eux et moi aucune possibilit&eacute; de communication. D&eacute;j&agrave; ils se l&egrave;vent, s&rsquo;en vont manger, sans rien nous dire, ma connaissance avec eux. Rien, pas un au revoir. Cette impolitesse plus que cette superficialit&eacute; m&rsquo;a nou&eacute; la gorge. Je ne pouvais pas rester une seconde de plus au sommet du mont Breuvray o&ugrave; s&rsquo;&eacute;tait rassembl&eacute;e cette bande de monstres &agrave; forme vaguement humano&iuml;de.</p>
<hr><p>Dans la semaine, j&rsquo;ai cherch&eacute; &agrave; r&eacute;tablir le contact avec un vieil ami qui, quand nous &eacute;tions jeunes, a illustr&eacute; <a href="../../../../deluze/index.html"><em>L&rsquo;affaire Deluze</em></a>. Pas de trace de lui sur les r&eacute;seaux sociaux (je n&rsquo;en suis pas surpris, il n&rsquo;a donc pas chang&eacute;). Rien de plus ailleurs sur le Net. Je finis par voir son nom appara&icirc;tre par un faire-part de d&eacute;c&egrave;s publi&eacute; dans <em>La d&eacute;p&ecirc;che du Midi</em>. Cet ami, si c&rsquo;&eacute;tait lui, a perdu sa fille, &acirc;g&eacute;e de vingt ans, quelques ann&eacute;es plus t&ocirc;t. Rien d&rsquo;autre. Dans le faire-part, il appara&icirc;t aussi le nom de la maman de la jeune femme. Qui ne portait plus le nom de mon ami. Je l&rsquo;ai cherch&eacute;e, elle. Une seule trace, dans un PDF, o&ugrave; je d&eacute;niche son mail. Elle m&rsquo;a t&eacute;l&eacute;phon&eacute;, elle m&rsquo;a dit qu&rsquo;elle transmettait mes coordonn&eacute;es &agrave; mon ami, il s&rsquo;agissait bien de lui.</p>
<h3>Lundi 16, Autun</h3>
<div id="image8" class="image"><a href="https://tcrouzet.com/images_tc/2018/08/P1060149.jpg"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2018/08/P1060149.jpg" class="alignnone size-large wp-image-49458 paysage" alt="Autun, la gare" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2018/08/P1060149.jpg 1600w, https://tcrouzet.com/images_tc/2018/08/P1060149-768x576.jpg 768w, https://tcrouzet.com/images_tc/2018/08/P1060149-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2018/08/P1060149-250x188.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></a><div class="legend">Autun, la gare</div></div>
<div id="image9" class="image"><a href="https://tcrouzet.com/images_tc/2018/08/P1060153.jpg"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2018/08/P1060153.jpg" class="alignnone size-large wp-image-49459 paysage" alt="Autun, la gare" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2018/08/P1060153.jpg 1600w, https://tcrouzet.com/images_tc/2018/08/P1060153-768x576.jpg 768w, https://tcrouzet.com/images_tc/2018/08/P1060153-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2018/08/P1060153-250x188.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></a><div class="legend">Autun, la gare</div></div>
<h3>Lundi 16, Balaruc</h3>
<p>Mon p&egrave;re aurait eu 82&nbsp;ans aujourd&rsquo;hui. Est-ce que je poursuivrai ce d&eacute;compte jusqu&rsquo;&agrave; mon dernier souffle&nbsp;? Ou vais-je peu &agrave; peu m&rsquo;habituer&nbsp;? Comme si on pouvait s&rsquo;habituer &agrave; la mort d&rsquo;un p&egrave;re.</p>
<hr><p>&Agrave; Autun, <a href="https://reporters.1jour1actu.com/webj/ateliers-les-rendez-vous-de-juillet-vendredi-13-juillet-2018-a-14h30-11-14-ans/2677">des enfants m&rsquo;ont croqu&eacute;</a>.</p>
<div id="image10" class="image"><a href="https://reporters.1jour1actu.com/webj/ateliers-les-rendez-vous-de-juillet-vendredi-13-juillet-2018-a-14h30-11-14-ans/2677"><img width="1500" height="800" src="https://tcrouzet.com/images_tc/2018/08/JacquesAzam.jpeg" class="alignnone size-large wp-image-49461 paysage" alt="Croqu&eacute; par le journaliste de presse Jacques Azam" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2018/08/JacquesAzam.jpeg 1500w, https://tcrouzet.com/images_tc/2018/08/JacquesAzam-768x410.jpeg 768w, https://tcrouzet.com/images_tc/2018/08/JacquesAzam-1024x546.jpeg 1024w, https://tcrouzet.com/images_tc/2018/08/JacquesAzam-250x133.jpeg 250w" sizes="(max-width: 1500px) 100vw, 1500px"></a><div class="legend">Croqu&eacute; par le journaliste de presse Jacques Azam</div></div>
<h3>Mardi 17, Balaruc</h3>
<p>Aux US, nos enfants devront chacun avoir un MacBook Pro. Du coup, me voil&agrave; oblig&eacute; d&rsquo;en acheter un neuf pour leur refiler le mien.</p>
<hr><p>Je vais &agrave; la maison du sport faire une visite m&eacute;dicale et un test d&rsquo;effort. Le toubib me dit que je suis aussi aff&ucirc;t&eacute; qu&rsquo;un coureur du Tour. Sur le home-trainer, je p&eacute;dale durant vingt minutes de plus en plus vite, jusqu&rsquo;&agrave; atteindre mon VO2max. Bilan, j&rsquo;arrive &agrave; produire 250&nbsp;watts, ce qui pourrait &ecirc;tre mieux si j&rsquo;&eacute;tais un peu plus muscl&eacute;, mais, en plus d&rsquo;avoir une capacit&eacute; respiratoire hors norme, je r&eacute;cup&egrave;re &agrave; une vitesse incroyable, mieux que la plupart des professionnels qui sont pass&eacute;s sur la machine avant moi. J&rsquo;aurais d&ucirc; faire une autre carri&egrave;re&hellip; quoi que l&rsquo;endurance, &ccedil;a compte aussi quand on choisit la voie artistique.</p>
<hr><p>Isa et les enfants ont re&ccedil;u leur visa. Eux, au moins, ils passeront la prochaine ann&eacute;e scolaire en Floride.</p>
<h3>Jeudi 19, Paris</h3>
<p>Hier, j&rsquo;ai pass&eacute; la journ&eacute;e &agrave; configurer mon nouveau MacBook&nbsp;Pro. Aujourd&rsquo;hui, apr&egrave;s presque quatre heures de travail non-stop dans le TGV, j&rsquo;ai les yeux en compote. Cet &eacute;cran me fatigue, si bien que mon champ de vision s&rsquo;est r&eacute;duit. Je me demande ce qui dans cet &eacute;cran provoque en moi ce changement&nbsp;? <a href="../../../../2016/12/09/pourquoi-je-retourne-mon-macbook-pro-2016/index.html">J&rsquo;avais not&eacute; le m&ecirc;me probl&egrave;me il y a presque deux ans avec cette g&eacute;n&eacute;ration de MacBook&nbsp;Pro.</a></p>
<h3>Vendredi 20, Paris</h3>
<p>Rendez-vous &agrave; l&rsquo;ambassade US pour mon visa. Processus impressionnant, mais je n&rsquo;ai droit qu&rsquo;&agrave; trois questions. &laquo;&nbsp;Pourquoi demandez-vous un visa B1/B2, visa tourisme longue dur&eacute;e&nbsp;? &raquo; Parce que nous avons inscrit nos enfants &agrave; l&rsquo;&eacute;cole chez vous et que nous les accompagnons. &laquo;&nbsp;Pourquoi &ecirc;tes-vous all&eacute; en Iran&nbsp;?&nbsp;&raquo; Parce que j&rsquo;ai deux livres qui ont &eacute;t&eacute; traduits en farsi. &laquo;&nbsp;Vous avez donn&eacute; des conf&eacute;rences&nbsp;?&nbsp;&raquo; Oui. &laquo;&nbsp;Merci, on vous renvoie votre passeport d&rsquo;ici une semaine.&nbsp;&raquo;</p>
<p>En sortant de l&rsquo;ambassade, j&rsquo;entre dans une Fnac pour poser mes doigts sur un Surface&nbsp;Book de Microsoft. Une belle b&ecirc;te, plus puissante que le MacBook&nbsp;Pro, un meilleur clavier, un meilleur &eacute;cran qui de toute &eacute;vidence ne fusille pas mes yeux.</p>
<p>Mais je reste prisonnier d&rsquo;Apple. Je viens encore de tester IA&nbsp;Writer, pas si mal, mais m&ecirc;me sur Mac il est nettement moins performant (et la version Windows n&rsquo;est qu&rsquo;un draft). Ma vue a un peu baiss&eacute;, j&rsquo;ai une ordonnance pour de nouvelles lunettes, je vais devoir en changer.</p>
<h3>Samedi 21, Balaruc</h3>
<p>Je passe mon anniversaire &agrave; me demander si je quitte ou non Apple. Stupide. Et toujours le m&ecirc;me mal de t&ecirc;te quand mes yeux se posent sur l&rsquo;&eacute;cran de mon nouveau Mac. Je vais avec chez un opticien. Je teste mes nouveaux r&eacute;glages de verre. &Ccedil;a sera peut-&ecirc;tre mieux, mais sans garantie. Et je n&rsquo;aurais pas les verres avant plus d&rsquo;une semaine, il sera alors trop tard pour rendre ma machine.</p>
<h3>Dimanche 22, Balaruc</h3>
<p>&Eacute;trange, je souffre moins des yeux quand je travaille sur Ulysses. Peut-&ecirc;tre parce que je regarde plus mon clavier que mon &eacute;cran. Reste que j&rsquo;ai d&eacute;j&agrave; mal &agrave; la t&ecirc;te apr&egrave;s une heure de bidouilles. On est dou&eacute; pour s&rsquo;inventer des probl&egrave;mes sans importance, tout &ccedil;a parce que nous inscrivons nos enfants dans une &eacute;cole qui exige pour chacun d&rsquo;eux un Mac.</p>
<hr><p>&Eacute;mile lit un livre papier. &laquo; Maman, c&rsquo;est quoi les tirets en fin de ligne&nbsp;? &raquo; Il est si habitu&eacute; &agrave; lire sur son Kindle, qui ne g&egrave;re pas la c&eacute;sure, qu&rsquo;il est tout surpris de d&eacute;couvrir un tel raffinement dans un livre papier.</p>
<hr><p>J&rsquo;ai encore pass&eacute; deux heures &agrave; faire l&rsquo;inventaire des outils d&rsquo;&eacute;criture Mac et Windows. M&ecirc;me si Ulysses n&rsquo;&eacute;volue presque plus, ou pas dans le sens que je d&eacute;sire, il reste de loin l&rsquo;&eacute;diteur de texte pour &eacute;crivain le plus avanc&eacute;. On trouve des outils de saisis sans distraction presque aussi bons, je dis bien presque, car la plupart nous rendent le markdown douloureux d&egrave;s qu&rsquo;il s&rsquo;agit de saisir des notes par exemple, mais aucune solution n&rsquo;offre la m&ecirc;me souplesse de gestion de la biblioth&egrave;que de travail. J&rsquo;ai donc pris la d&eacute;cision de faire avec ce nouveau Mac, en esp&eacute;rant qu&rsquo;avec mes nouvelles lunettes mes yeux le supporteront mieux. J&rsquo;ai aussi chang&eacute; le mode d&rsquo;affichage par d&eacute;faut, revenant &agrave; celui des MacBook Pro d&rsquo;ancienne g&eacute;n&eacute;ration, Apple ayant diminu&eacute; la taille de tous les textes sous pr&eacute;texte de nous faire croire que son &eacute;cran &eacute;tait meilleur que l&rsquo;ancien, alors qu&rsquo;il est peu ou proue identique.</p>
<h3>Mercredi 25, Balaruc</h3>
<p>J&rsquo;ai re&ccedil;u mon visa. Je suis bon pour les US.</p>
<hr><p>J&rsquo;ai trouv&eacute; comment ne pas avoir mal aux yeux sur mon MacBook Pro&nbsp;: je ne l&rsquo;utilise pas. Je vis en d&eacute;roulant l&rsquo;infinie liste des choses &agrave; faire avant le d&eacute;part.</p>
<h3>Samedi 28, Balaruc</h3>
<p>J&rsquo;en suis r&eacute;duit &agrave; parler de mes nouvelles lunettes. Je me mets derri&egrave;re l&rsquo;&eacute;cran pour les tester, victime comme toujours de la l&eacute;g&egrave;re instabilit&eacute; qu&rsquo;entra&icirc;nent les verres progressifs le temps que le cerveau s&rsquo;accoutume aux nouveaux r&eacute;glages.</p>
<hr><p>Nous trions, jetons, des ann&eacute;es d&rsquo;accumulation administrative et autre. Une partie s&rsquo;en va &agrave; la d&eacute;charge, je br&ucirc;le le reste. &Ccedil;a me prend cinq heures. Je termine dans la nuit pendant que Tim  fait du paddle sur l&rsquo;eau noire alors que se l&egrave;ve une immense lune rousse.</p>
<h3>Mardi 31, Balaruc</h3>
<p>Nettoyage. R&eacute;parations. R&eacute;glages. On dirait que nous allons vendre la maison.</p>
<div id="image11" class="image"><a href="https://tcrouzet.com/images_tc/2018/08/P1060163.jpg"><img width="1600" height="1201" src="https://tcrouzet.com/images_tc/2018/08/P1060163.jpg" class="alignnone size-large wp-image-49460 paysage" alt="Bleu laiteux" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2018/08/P1060163.jpg 1600w, https://tcrouzet.com/images_tc/2018/08/P1060163-768x576.jpg 768w, https://tcrouzet.com/images_tc/2018/08/P1060163-1024x769.jpg 1024w, https://tcrouzet.com/images_tc/2018/08/P1060163-250x188.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></a><div class="legend">Bleu laiteux</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share49450"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Juillet+2018&amp;url=https%3A%2F%2Ftcrouzet.com%2F2018%2F08%2F02%2Fcarnet-de-route-juillet-2018%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2018%2F08%2F02%2Fcarnet-de-route-juillet-2018%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2018%2F08%2F02%2Fcarnet-de-route-juillet-2018%2F&amp;title=Juillet+2018" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input checked="1" type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2018/09/02/carnet-de-route-aout-2018/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2018/08/02/carnet-de-route-juillet-2018/ /2018/07/02/carnet-de-route-juin-2018/ /2018/06/03/carnet-de-route-mai-2018/ /2018/05/04/carnet-de-route-avril-2018/ /2018/04/01/carnet-de-route-mars-2018/ /2018/03/04/carnet-de-route-fevrier-2018/ /2018/02/01/carnet-de-route-janvier-2018/ /2018/01/01/carnet-de-route-decembre-2017/ /2017/12/01/carnet-de-route-novembre-2017/ /2017/11/01/carnet-de-route-octobre-2017/ /2017/10/03/carnet-de-route-septembre-2017/ /2017/09/01/carnet-de-route-aout-2017/ /2017/08/01/carnet-de-route-juillet-2017/ /2017/07/02/carnet-de-route-juin-2017/ /2017/06/02/carnet-de-route-mai-2017/ /2017/05/02/carnet-de-route-avril-2017/ /2017/04/01/carnet-de-route-mars-2017/ /2017/03/01/carnet-de-route-fevrier-2017/ /2017/02/01/carnet-de-route-janvier-2017/ /2017/01/02/carnet-de-route-decembre-2016/ /2016/12/02/carnet-de-route-novembre-2016/ /2016/11/01/carnet-de-route-octobre-2016/ /2016/10/10/carnet-de-route-septembre-2016/ /2016/09/01/carnet-de-route-aout-2016/ /2016/08/01/carnet-de-route-juillet-2016/ /2016/07/23/carnet-de-route-juin-2016/ /2016/06/23/carnet-de-route-mai-2016/ /2016/05/01/carnet-de-route-avril-2016/ /2016/04/08/carnet-de-route-mars-2016/ /2016/03/01/carnet-de-route-fevrier-2016/ /2016/02/01/carnet-de-route-janvier-2016/ /2016/01/02/carnet-de-route-decembre-2015/ /2015/12/01/carnet-de-route-novembre-2015/ /2015/11/01/carnet-de-route-octobre-2015/ /2015/10/01/carnet-de-route-septembre-2015/ /2015/09/01/carnet-de-route-aout-2015/ /2023/08/04/carnet-de-route-juillet-2023/ /2023/07/01/carnet-de-route-juin-2023/ /2023/06/01/carnet-de-route-mai-2023/ /2023/05/02/carnet-de-route-avril-2023/ /2023/04/08/carnet-de-route-mars-2023/ /2023/03/01/carnet-de-route-fevrier-2023/ /2023/02/03/carnet-de-route-janvier-2023/ /2023/01/08/carnet-de-route-decembre-2022/ /2022/12/02/carnet-de-route-novembre-2022/ /2022/11/01/carnet-de-route-octobre-2022/ /2022/10/01/carnet-de-route-septembre-2022/ /2022/09/02/carnet-de-route-aout-2022/ /2022/08/01/carnet-de-route-juillet-2022/ /2022/07/02/carnet-de-route-juin-2022/ /2022/06/01/carnet-de-route-mai-2022/ /2022/05/01/carnet-de-route-avril-2022/ /2022/04/08/carnet-de-route-mars-2022/ /2022/03/02/carnet-de-route-fevrier-2022/ /2022/02/01/carnet-de-route-janvier-2022/ /2022/01/03/carnet-de-route-decembre-2021/ /2021/12/05/carnet-de-route-novembre-2021/ /2021/11/07/carnet-de-route-octobre-2021/ /2021/10/04/carnet-de-route-septembre-2021/ /2021/09/04/carnet-de-route-aout-2021/ /2021/08/01/carnet-de-route-juillet-2021/ /2021/07/15/carnet-de-route-juin-2021/ /2021/06/02/carnet-de-route-mai-2021/ /2021/05/03/carnet-de-route-avril-2021/ /2021/04/13/carnet-de-route-mars-2021/ /2021/03/04/carnet-de-route-fevrier-2021/ /2021/02/06/carnet-de-route-janvier-2021/ /2021/01/02/carnet-de-route-decembre-2020/ /2020/12/06/carnet-de-route-novembre-2020/ /2020/11/04/carnet-de-route-octobre-2020/ /2020/10/03/carnet-de-route-septembre-2020/ /2020/09/24/carnet-de-route-aout-2020/ /2020/08/21/carnet-de-route-juillet-2020/ /2020/07/04/carnet-de-route-juin-2020/ /2020/06/09/carnet-de-route-mai-2020/ /2020/05/01/carnet-de-route-avril-2020/ /2020/04/01/carnet-de-route-mars-2020/ /2020/03/06/carnet-de-route-fevrier-2020/ /2020/02/02/carnet-de-route-janvier-2020/ /2020/01/02/carnet-de-route-decembre-2019/ /2019/12/04/carnet-de-route-novembre-2019/ /2019/11/05/carnet-de-route-octobre-2019/ /2019/10/01/carnet-de-route-septembre-2019/ /2019/09/01/carnet-de-route-aout-2019/ /2019/08/01/carnet-de-route-juillet-2019/ /2019/07/01/carnet-de-route-juin-2019/ /2019/06/01/carnet-de-route-mai-2019/ /2019/05/01/carnet-de-route-avril-2019/ /2019/04/02/carnet-de-route-mars-2019/ /2019/03/01/carnet-de-route-fevrier-2019/ /2019/02/01/carnet-de-route-janvier-2019/ /2019/01/05/carnet-de-route-decembre-2018/ /2018/12/02/carnet-de-route-novembre-2018/ /2018/11/02/carnet-de-route-octobre-2018/ /2018/10/01/carnet-de-route-septembre-2018/ /2018/09/02/carnet-de-route-aout-2018/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>