<article id="post-14679" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-02-17T15:08:26+02:00"/><meta itemprop="dateModified" content="2018-11-29T22:45:22+02:00"/><meta itemprop="url" content="/2010/02/17/suis-je-apolitique/" /><div class="poster maxContainerWidth"><img width="500" height="371" src="https://tcrouzet.com/images_tc/2010/02/2107935933_71466876131.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/02/2107935933_71466876131.jpg 500w, https://tcrouzet.com/images_tc/2010/02/2107935933_71466876131-250x186.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><div class="poster-title"><h1 itemprop="headline" id="title14679">Avons-nous des valeurs ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/02/16/la-reinvention-du-socialisme/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 170</a> ● <span itemprop="datePublished" content="2010-02-17T15:08:00" title="Publié à 15:08"> <a href="../../../../2010/02">17 février</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/02/27/sommes-nous-plus-con-que-les-oiseaux/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share14679"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Avons-nous+des+valeurs+%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F02%2F17%2Fsuis-je-apolitique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F02%2F17%2Fsuis-je-apolitique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F02%2F17%2Fsuis-je-apolitique%2F&amp;title=Avons-nous+des+valeurs+%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/02/17/suis-je-apolitique/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/02/17/suis-je-apolitique/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-14679"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Quelles sont mes valeurs ? Je ne suis pas s&ucirc;r de savoir r&eacute;pondre &agrave; cette question et je suis d&rsquo;autant plus int&eacute;ress&eacute; par <a href="http://raveline.posterous.com/le-silence-des-passions-i">les r&eacute;ponses que Raveline propose &agrave; ma place</a>.<span id="more-14679"></span></p><p>Est-ce que je revendique la l&eacute;g&egrave;ret&eacute;, la rapidit&eacute;, l&rsquo;exactitude, la visibilit&eacute;, la multiplicit&eacute; et la consistance, six valeurs qui en 1979 caract&eacute;risaient la modernit&eacute; selon Calvino ?</p><p>J&rsquo;ai beaucoup lu Calvino. <em>Si par une nuit d&rsquo;hiver un voyageur&hellip;</em> Apr&egrave;s un tel texte, comment ne pas avoir envie de devenir &eacute;crivain ? Non pas pour raconter des histoires, mais pour jouer avec la litt&eacute;rature elle-m&ecirc;me. &Eacute;crire l&rsquo;&eacute;criture.</p><p>Sous l&rsquo;influence de <a href="http://www.tierslivre.net/">Fran&ccedil;ois Bon</a>, je replonge d&rsquo;ailleurs en ce moment dans les <em>Petits trait&eacute;s</em> de Pascal Quignard. J&rsquo;&eacute;choue sur des plages de sable chaud puis je me perds dans des phrases r&eacute;cursives qui se regardent trop pour mes go&ucirc;ts d&rsquo;aujourd&rsquo;hui. Je suis pass&eacute; &agrave; une &eacute;criture de combat.</p><p><em>L&eacute;g&egrave;ret&eacute;</em>, si possible, objectif inaccessible, je me sens plut&ocirc;t lourd.</p><p><em>Rapidit&eacute;</em>, j&rsquo;aimerais ralentir mais j&rsquo;ai du mal, la lourdeur implique beaucoup d&rsquo;inertie.</p><p><em>Visible</em>, sinon pourquoi &eacute;crire.</p><p><em>Multiplicit&eacute;</em>, parce que les anciennes cat&eacute;gories ont explos&eacute;, parce que nous vivons une transition, qu&rsquo;il faut aborder par plusieurs perspectives.</p><p><em>Consistance</em>, en apparence seulement, la multiplicit&eacute; implique la contradiction, la complexit&eacute; n&rsquo;est ni blanche ni noire, un coup l&rsquo;un, un coup l&rsquo;autre (je n&rsquo;aime pas le gris donc je pratique le chaud froid plut&ocirc;t que le ti&egrave;de une fois pour toutes).</p><p>Ces valeurs valent pour mon &eacute;criture. Guident-elles ce que j&rsquo;&eacute;cris ? Sans doute. Mais peut-on parler de valeurs ? Il s&rsquo;agit plut&ocirc;t d&rsquo;une m&eacute;thode de travail, d&rsquo;une fa&ccedil;on de penser. C&rsquo;est comme mon refus de ces antinomiques que sont le relativisme et le platonisme. L&rsquo;existentialisme, cette tentation de mettre en avant l&rsquo;existence, est-il une valeur ? Non. Encore une m&eacute;thode, une m&eacute;thode de vie et aussi de travail. On parle de philosophie. Je peux donc me revendiquer de cette philosophie. Mais quelles valeurs ? Il n&rsquo;en est toujours pas question.</p><p>Comment d&rsquo;ailleurs quelqu&rsquo;un qui s&rsquo;oppose au platonisme peut-il d&eacute;finir des valeurs ? Est-ce qu&rsquo;il peut exister pour lui des valeurs ? Des principes de vie oui&hellip; une &eacute;thique oui, mais des valeurs je ne suis pas s&ucirc;r&hellip; alors des valeurs provisoires.</p><p>Quand je me d&eacute;finis comme un expert de rien ce n&rsquo;est pas en r&eacute;f&eacute;rence &agrave; mon pass&eacute; d&rsquo;ing&eacute;nieur qui, pour &ecirc;tre pr&eacute;cis, n&rsquo;est en fait que mon pass&eacute; d&rsquo;&eacute;tudiant et de rien d&rsquo;autre. Il est vrai qu&rsquo;un ing&eacute;nieur est un g&eacute;n&eacute;raliste, quelqu&rsquo;un capable de s&rsquo;adapter &agrave; des probl&egrave;mes changeants. Il me semble que ce n&rsquo;est pas une qualit&eacute; inutile au cours d&rsquo;une &eacute;poque de transition. J&rsquo;ai toutefois autre chose en t&ecirc;te. Je pense &agrave; l&rsquo;&eacute;clectisme, &agrave; &Eacute;ratosth&egrave;ne et &agrave; tous les polymathes.</p><p>J&rsquo;ai longuement &eacute;crit sur ce sujet, j&rsquo;y reviens en quatri&egrave;me partie de <a href="../../../../alternative-nomade/index.html"><em>L&rsquo;alternative nomade</em></a>. L&rsquo;&eacute;clectique est pour moi un hypersp&eacute;cialiste. &Agrave; force de voyager &agrave; travers les domaines, les m&eacute;tiers, les communaut&eacute;s, il finit par devenir l&rsquo;unique sp&eacute;cialiste de sa sp&eacute;cialit&eacute;, une sp&eacute;cialit&eacute; qu&rsquo;il s&rsquo;est cr&eacute;&eacute;e pour lui seul. Au cours de leur vie, les artistes et les philosophes parcourent ce chemin vers l&rsquo;individuation, un chemin qui r&eacute;pugne aux politiciens qui veulent nous ranger dans des bo&icirc;tes faciles &agrave; &eacute;tiqueter puis &agrave; contr&ocirc;ler et &agrave; manipuler.</p><p>Je ne suis donc pas modeste mais terriblement pr&eacute;tentieux, pr&eacute;tentieux au point de me voir dans une case qui ne vaut que pour moi&hellip; et j&rsquo;ai l&rsquo;espoir que de plus en plus de gens puissent m&rsquo;imiter. La politique entre alors en jeu et peut-&ecirc;tre que des valeurs pointent le bout de leur nez. La libert&eacute; ne se gagne qu&rsquo;&agrave; ce prix. Que quand on a r&eacute;ussi &agrave; couper les c&acirc;bles qui nous reliaient aux m&ecirc;mes leviers de commande que tous les autres.</p><p>La pratique de l&rsquo;&eacute;clectisme &ndash; l&rsquo;expertise de rien pour devenir l&rsquo;unique sp&eacute;cialiste d&rsquo;une sp&eacute;cialit&eacute; qui ne peut avoir de nom &ndash; implique des principes/valeurs. Des raisons de se battre je pr&eacute;f&egrave;re dire. La libert&eacute; avec la possibilit&eacute; de la gagner, de la d&eacute;fendre, de l&rsquo;augmenter sans cesse. Le culte du lien sans lequel il ne peut exister de libert&eacute;, ni de soci&eacute;t&eacute;. La fraternit&eacute; comme valeur, l&rsquo;amiti&eacute; ch&egrave;re aux &eacute;picuriens. Le rejet de l&rsquo;ethnocentrisme, c&rsquo;est-&agrave;-dire le multiculturalisme. Le refus des structures d&rsquo;autorit&eacute;s devenues inutiles, n&rsquo;est-ce pas une fa&ccedil;on d&rsquo;accorder de la valeur &agrave; l&rsquo;auto-organisation ?</p><p>Je d&eacute;fends ces pseudo-valeurs parce que sans elles il n&rsquo;y a pas d&rsquo;individuation possible, il n&rsquo;y a pas d&rsquo;existentialisme possible, il n&rsquo;y a qu&rsquo;esclavage plus ou moins d&eacute;guis&eacute;.</p><p>Je ne suis donc pas en train de d&eacute;crire l&rsquo;&eacute;tat du monde mais bien de chercher comment y mener une existence. Je fais de la politique m&ecirc;me si elle peut para&icirc;tre &eacute;loign&eacute;e de celle qui se donne en spectacle. Nous verrons bien dans la dur&eacute;e celle qui aura une influence sur le monde. Les deux sans doute. Voil&agrave; pourquoi il ne faut en n&eacute;gliger aucune. &Agrave; chacun de choisir la m&eacute;thode qui lui convient et lui semble la plus efficace.</p><p><em>PS : Ravine m&rsquo;a fait flipper. En le lisant, j&rsquo;avais l&rsquo;impression d&rsquo;&ecirc;tre mort. Comme si on parlait de moi dans un lointain futur. Je ne pouvais pas ne pas r&eacute;pondre. L&rsquo;&eacute;criture est devenue interactive. Les auteurs peuvent dire ce qu&rsquo;ils pensent et non ce qu&rsquo;on veut leur faire penser (m&ecirc;me si chacun est libre de comprendre &agrave; sa fa&ccedil;on).</em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share14679"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Avons-nous+des+valeurs+%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F02%2F17%2Fsuis-je-apolitique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F02%2F17%2Fsuis-je-apolitique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F02%2F17%2Fsuis-je-apolitique%2F&amp;title=Avons-nous+des+valeurs+%3F" target="_blank"></a></div></div></div></div></div></article>