<article id="post-270" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-11-10T13:48:16+02:00"/><meta itemprop="dateModified" content="2010-07-08T16:11:21+02:00"/><meta itemprop="url" content="/2006/11/10/harmonisation-politique/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title270">Harmonisation politique</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2006/11/09/droit-de-vote-en-question-3/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 68</a> ● <span itemprop="datePublished" content="2006-11-10T13:48:00" title="Publié à 13:48"> <a href="../../../../2006/11">10 novembre</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/11/13/bayrou-peut-il-gagner/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share270"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Harmonisation+politique&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F11%2F10%2Fharmonisation-politique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F11%2F10%2Fharmonisation-politique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F11%2F10%2Fharmonisation-politique%2F&amp;title=Harmonisation+politique" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/11/10/harmonisation-politique/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/11/10/harmonisation-politique/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-270"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Cet apr&egrave;s-midi de 14 &agrave; 15 heures, je participe sur France Culture &agrave; <a target="_blank" href="http://www.radiofrance.fr/chaines/france-culture2/emissions/science_publique/">Science Publique</a>, &eacute;mission de Michel Alberganti. Le sujet : quand votera-t-on sur Internet ? J&rsquo;ai d&eacute;j&agrave; donn&eacute; mon point de vue sur le sujet lors du <a target="_blank" href="http://www.worldegovforum.com/article.php3?id_article=648">World e-gov forum</a>.<span id="more-270"></span></p>
<p>Lorsque j&rsquo;ai re&ccedil;u l&rsquo;invitation de France Culture le sujet de l&rsquo;&eacute;mission devait &ecirc;tre : pourra-t-on bient&ocirc;t voter sur internet ? Cette question n&rsquo;avait aucun int&eacute;r&ecirc;t car techniquement qu&rsquo;on puisse voter sur Internet ne fait aucun doute. La nouvelle question est plus int&eacute;ressante.</p>
<p>Tout d&rsquo;abord, sur Internet, on vote tous les jours. Par exemple, sur Agoravox les lecteurs votent pour les articles qu&rsquo;ils aiment et la une du journal citoyen se redessinent en fonction de leurs choix.</p>
<p>D&rsquo;autres types de vote sont moins explicites. Quand, depuis mon blog, je pointe vers un autre blog, je vote pour lui en lui donnant plus de visibilit&eacute; dans les moteurs de recherche. Quand j&rsquo;ach&egrave;te un livre sur Amazon, je vote aussi pour lui, associant ce livre &agrave; tous les autres que j&rsquo;ai d&eacute;j&agrave; achet&eacute;s, construisant par mes choix un filtre d&rsquo;achat qui aidera d&rsquo;autres lecteurs.</p>
<p>Le vote n&rsquo;a plus besoin d&rsquo;&ecirc;tre d&eacute;clar&eacute;.</p>
<p>Le vote n&rsquo;a plus besoin d&rsquo;&ecirc;tre soumis &agrave; tous les citoyens.</p>
<p>Ces nouvelles modalit&eacute;s de votes sont plus dynamiques que le vote d&eacute;mocratique. Elles ne nous aident pas &agrave; trancher dans une direction ou dans une autre mais &agrave; nous harmoniser. Si le vote &eacute;lectronique pr&eacute;sente peu d&rsquo;int&eacute;r&ecirc;t &agrave; mon sens, l&rsquo;harmonisation &eacute;lectronique me para&icirc;t beaucoup plus riche de possibilit&eacute;s.</p>
<p>Mais comme l&rsquo;harmonisation d&rsquo;une dizaine de personnes est d&eacute;j&agrave; difficile, nous avons pris l&rsquo;habitude de nous structurer hi&eacute;rarchiquement. Les hi&eacute;rarchies nous ont permis de structurer nos soci&eacute;t&eacute;s et de les faire grandir.</p>
<p>Malheureusement dans un monde de plus en plus complexe, le syst&egrave;me manag&eacute;rial est de moins en moins adapt&eacute; (faible bande-passante, manque de r&eacute;activit&eacute;, sempiternelles luttes de pouvoir, mauvais rendement, co&ucirc;t &eacute;nerg&eacute;tique qui croit exponentiellement&hellip;). Si nous voulons nous en sortir, nous devons apprendre &agrave; collaborer &agrave; vaste &eacute;chelle.</p>
<p>Les nouvelles technologies entrent alors en jeu : elles nous aident &agrave; construire des r&eacute;seaux &agrave; travers lesquels nous pouvons collaborer en nous affranchissant des limites humaines (le fameux groupe de 100 personnes). Les r&eacute;seaux nous permettent de collaborer avec des gens que nous ne connaissons pas. Wikipedia est un bon exemple. Mais Internet en est un autre.</p>
<p>Nous ne faisons que chercher &agrave; nous harmoniser.</p>
<p>Nous ne votons pas parce qu&rsquo;il n&rsquo;y a rien &agrave; gagner &agrave; prendre des d&eacute;cisions aussi sommairement.</p>
<p>Lorsqu&rsquo;un groupe a une id&eacute;e, il l&rsquo;impl&eacute;mente, si elle fonctionne d&rsquo;autres groupes s&rsquo;en empare et la propagent. Jamais un groupe ne pense pour tous les autres.</p>
<p>Suis-je contre le vote ?</p>
<p>Non.</p>
<p>En fait, je suis pour la tenue r&eacute;guli&egrave;re d&rsquo;&eacute;lections car elles forcent le d&eacute;bat d&eacute;mocratique. Mais ces &eacute;lections doivent faire &eacute;merger des &eacute;lus avec de nouvelles missions. De managers, ils doivent devenir des leaders. Ils ne nous diront plus comment faire les choses mais nous montreront comment ils les font eux-m&ecirc;mes. Ils nous serviront d&rsquo;exemple et non plus de chef de police. Ils donneront des directions &agrave; la soci&eacute;t&eacute; sans nous dire comment r&eacute;soudre les probl&egrave;mes de terrain.</p>
<p>Dans une d&eacute;mocratie participative, les citoyens agissent, se critiquent, s&rsquo;&eacute;changent les bonnes id&eacute;es. Les &eacute;lections posent de grandes questions de soci&eacute;t&eacute;s, leurs discussions stimulent les citoyens qui se remettent au travail, peut-&ecirc;tre dans de nouvelles directions.</p>
<p>La participation ne doit pas &ecirc;tre l&eacute;gif&eacute;r&eacute;e, elle doit &ecirc;tre favoris&eacute;e par des &eacute;lus devenus leaders, des &eacute;lus qui acceptent de ne plus avoir les r&eacute;ponses &agrave; tous nos probl&egrave;mes.</p>
<p>Les r&eacute;ponses, nous y travaillons tous ensemble.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share270"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Harmonisation+politique&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F11%2F10%2Fharmonisation-politique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F11%2F10%2Fharmonisation-politique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F11%2F10%2Fharmonisation-politique%2F&amp;title=Harmonisation+politique" target="_blank"></a></div></div></div></div></div></article>