<article id="post-775" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2008-03-30T22:08:08+02:00"/><meta itemprop="dateModified" content="2009-11-03T19:39:41+02:00"/><meta itemprop="url" content="/2008/03/30/la-premiere-puissance-mondiale-c%e2%80%99est-la-guerilla/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title775">La première puissance mondiale, c’est la guérilla</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2008/02/26/jamais-plus-de-conspiration/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 144</a> ● <span itemprop="datePublished" content="2008-03-30T22:08:00" title="Publié à 22:08"> <a href="../../../../2008/03">30 mars</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/04/14/tous-les-lundis-pour-la-liberte/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share775"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+premi%C3%A8re+puissance+mondiale%2C+c%E2%80%99est+la+gu%C3%A9rilla&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F03%2F30%2Fla-premiere-puissance-mondiale-c%25e2%2580%2599est-la-guerilla%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F03%2F30%2Fla-premiere-puissance-mondiale-c%25e2%2580%2599est-la-guerilla%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F03%2F30%2Fla-premiere-puissance-mondiale-c%25e2%2580%2599est-la-guerilla%2F&amp;title=La+premi%C3%A8re+puissance+mondiale%2C+c%E2%80%99est+la+gu%C3%A9rilla" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2008/03/30/la-premiere-puissance-mondiale-c%e2%80%99est-la-guerilla/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2008/03/30/la-premiere-puissance-mondiale-c%e2%80%99est-la-guerilla/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-775"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><div id="image1" class="image"><img decoding="async" border="0" src="https://tcrouzet.com/images_tc/2008/03/untitled-1.jpg" alt="untitled-1.jpg" class="portrait"><div class="legend">untitled-1.jpg</div></div><p>&Agrave; la fin de <a href="../../../../2008/02/22/le-cinquieme-pouvoir-militaire/index.html"><em>Brave New War</em></a>, John Robb pr&eacute;dit que si nous ne construisons pas volontairement une soci&eacute;t&eacute; d&eacute;centralis&eacute;e, elle adviendra tout de m&ecirc;me et avec brutalit&eacute;. Cette pr&eacute;vision n&rsquo;a pas plus d&rsquo;int&eacute;r&ecirc;t qu&rsquo;une autre. Je m&rsquo;int&eacute;resse au raisonnement qui la motive (et que j&rsquo;interpr&egrave;te).<span id="more-775"></span></p><ol><li>Lorsqu&rsquo;une soci&eacute;t&eacute; centralis&eacute;e se sent en danger, <a href="../../../../2007/06/03/l%e2%80%99etat-est-malade-il-a-peur/index.html">elle se centralise de plus en plus pour pr&eacute;server son int&eacute;grit&eacute;</a> (renforcement des lois liberticides, attaque contre les francs-tireurs &ndash; les blogueurs par exemple &ndash;, aide en faveur des industries centralis&eacute;es &ndash; &eacute;nergie atomique par exemple&hellip;). Je fabule peut-&ecirc;tre mais j&rsquo;ai souvent l&rsquo;impression que nous vivons le d&eacute;but de ce cauchemar.</li><li>Plus une soci&eacute;t&eacute; est centralis&eacute;e, plus elle est vuln&eacute;rable car il suffit d&rsquo;atteindre ses centres n&eacute;vralgiques pour la d&eacute;stabiliser. Par exemple, notre syst&egrave;me &eacute;nerg&eacute;tique est en grande partie centralis&eacute;. Un simple dysfonctionnement en un point du r&eacute;seau de distribution peut paralyser des dizaines de millions de foyers. Un peu partout dans le monde, des pannes accidentelles ont d&eacute;j&agrave; d&eacute;montr&eacute; cette vuln&eacute;rabilit&eacute;.</li><li>Pour nuire aux soci&eacute;t&eacute;s centralis&eacute;es, la gu&eacute;rilla s&rsquo;attaquera aux r&eacute;seaux centralis&eacute;s qui les sous-tendent. Pour Robb, 9/11 &eacute;tait une simple attaque symbolique. Elle a montr&eacute; la faisabilit&eacute; d&rsquo;une frappe ponctuelle au c&oelig;ur d&rsquo;un territoire ennemi. Quand la gu&eacute;rilla passera &agrave; la vitesse sup&eacute;rieure, quand elle voudra nous faire mal, elle attaquera les n&oelig;uds sensibles de nos r&eacute;seaux (&eacute;nergie, communication, transport&hellip;).</li><li>Par rapport &agrave; 9/11, ces frappes n&eacute;cessitent peu de moyen, sinon ceux offerts par les technologies modernes, et font courir peu de risques aux gu&eacute;rilleros. La gu&eacute;rilla a d&rsquo;ores et d&eacute;j&agrave; les moyens de mettre mal en point les soci&eacute;t&eacute;s centralis&eacute;es. Plus elle frappera, plus cette soci&eacute;t&eacute; se centralisera pour se d&eacute;fendre, plus elle m&eacute;contentera les citoyens, plus la gu&eacute;rilla recrutera de nouveaux activistes. Robb montre que nous assistons &agrave; ce sc&eacute;nario en Irak.</li><li>Apr&egrave;s une phase de panique, Robb pr&eacute;dit que les &Eacute;tats comme les multinationales globalis&eacute;es, ces monstres centralis&eacute;s, &eacute;clateront au profit de structures d&eacute;centralis&eacute;es. Par exemple, les villes d&eacute;clareront leur ind&eacute;pendance et assureront leur autonomie &eacute;nerg&eacute;tique, notamment en recourant aux &eacute;nergies renouvelables.</li><li>En m&ecirc;me temps que la d&eacute;centralisation se d&eacute;veloppera, la gu&eacute;rilla ne trouvera plus de cible. Nous entrerons alors dans un nouvel &acirc;ge politique. Tous ceux qui n&rsquo;auront pas gagn&eacute; leur autonomie, qui resteront tributaires des &Eacute;tats mourants, seront en situation p&eacute;rilleuse, tout au moins jusqu&rsquo;&agrave; ce que la nouvelle soci&eacute;t&eacute; se stabilise une fois la paix revenue.</li></ol><p>Pour Robb, la gu&eacute;rilla est d&eacute;j&agrave; &agrave; l&rsquo;&oelig;uvre. Il la voit comme une multitude d&rsquo;activismes sans liens. Quand des membres de Greenpeace attaquent des baleiniers japonais, nous sommes en situation de gu&eacute;rilla. Il serait r&eacute;ducteur de limiter la gu&eacute;rilla aux extr&eacute;mismes religieux ou nationalistes. Les hackers s&rsquo;attaquent &agrave; l&rsquo;industrie du droit d&rsquo;auteur. La communaut&eacute; open source s&rsquo;attaque aux multinationales du monde informatique (et aussi d&rsquo;autres domaines comme l&rsquo;alimentaire ou la m&eacute;decine).</p><p>Frapper les points n&eacute;vralgiques d&rsquo;une soci&eacute;t&eacute; centralis&eacute;e n&rsquo;implique pas le recours &agrave; la violence. Quand des paysans vendent en direct leur production, ils s&rsquo;attaquent &agrave; la soci&eacute;t&eacute; centralis&eacute;e. L&rsquo;insurrection a d&eacute;j&agrave; commenc&eacute;. Reste &agrave; savoir si elle se d&eacute;veloppera pour cr&eacute;er le cataclysme que pr&eacute;dit Robb.</p><p>Qu&rsquo;est-ce qui pourrait motiver de plus en plus de gens &agrave; rejoindre les gu&eacute;rilleros ? Une crise financi&egrave;re sans pr&eacute;c&eacute;dent. Des d&eacute;r&egrave;glements climatiques catastrophiques. Une &eacute;pid&eacute;mie meurtri&egrave;re. Un mal-&ecirc;tre insupportable. Beaucoup de gens sont inquiets mais leur inqui&eacute;tude ne les pousse pas encore &agrave; prendre leur responsabilit&eacute;. Nous n&rsquo;avons pas atteint le seuil critique qui pousserait &agrave; la mobilisation (sans doute ne faut-il pas plus de 5 &agrave; 10 % de gu&eacute;rilleros pour lancer la r&eacute;volution).</p><p>Le sc&eacute;nario de Robb me para&icirc;t plausible. Il a le m&eacute;rite d&rsquo;attirer l&rsquo;attention sur un aspect de la politique internationale souvent n&eacute;glig&eacute; : les &Eacute;tats-Unis sont totalement hors jeu avec leur syst&egrave;me de d&eacute;fense. Cr&eacute;&eacute; pour la guerre entre &Eacute;tats centralis&eacute;s, il n&rsquo;est pas pr&eacute;par&eacute; pour affronter la gu&eacute;rilla d&eacute;centralis&eacute;e. La premi&egrave;re puissance mondiale, c&rsquo;est aujourd&rsquo;hui la gu&eacute;rilla.</p><p>Notes</p><ol><li>Robb est un ancien militaire am&eacute;ricain, sp&eacute;cialiste du contre-terrorisme.</li><li>Il&nbsp;fait souvent appel aux <a href="../../../../2006/07/17/l%e2%80%99irresponsabilite-des-politiques/index.html">black swans</a> pour justifier sa pr&eacute;vision. C&rsquo;est un comble.</li><li>Quand j&rsquo;entends parler de 9/11 comme d&rsquo;un complot am&eacute;ricain pour mettre la main sur les mati&egrave;res premi&egrave;res du Moyen-Orient, j&rsquo;ai chaque fois un coup de sang. Je vois des gens qui interpr&egrave;tent les &eacute;v&egrave;nements selon la vieille logique &eacute;tatique et centralisatrice. Adoptez une seconde une nouvelle perceptive. Vous verrez que les vieux &eacute;pouvantails sont en train de se faire plumer par de nouvelles forces qu&rsquo;ils ne contr&ocirc;lent pas. La situation est simple. Il n&rsquo;y a rien de cach&eacute;, pas de myst&egrave;re, nous sommes dans l&rsquo;open-source. Cette limpidit&eacute; est si neuve dans le champ politique qu&rsquo;elle est parfois difficile &agrave; accepter (et son ouverture la rend justement terriblement puissante).</li><li>La plupart des maux &eacute;cologiques sont induits par les approches centralis&eacute;es &agrave; l&rsquo;origine de la r&eacute;volution industrielle, approches qui sont &eacute;trang&egrave;res &agrave; l&rsquo;ordre &eacute;cologique (la nature ne les a pratiquement jamais employ&eacute;es). Il est logique qu&rsquo;un monde d&eacute;centralis&eacute; soit plus &eacute;cologique.</li><li>La gu&eacute;rilla &eacute;cologique sera peut-&ecirc;tre la plus active si le d&eacute;r&egrave;glement climatique s&rsquo;accentue. Le mal pousserait alors lui-m&ecirc;me vers une solution.</li><li>&Agrave; chaque blackout, des voix s&rsquo;&eacute;l&egrave;vent pour donner &agrave; l&rsquo;&Eacute;tat le monopole de la distribution &eacute;nerg&eacute;tique. Un monopole implique presque in&eacute;vitablement la centralisation, donc la vuln&eacute;rabilit&eacute;.</li><li>La soci&eacute;t&eacute; centralis&eacute;e a pour pire ennemi la soci&eacute;t&eacute; centralis&eacute;e. En s&rsquo;attaquant &agrave; la libert&eacute; des citoyens (corporatisme oblige, je pense encore une fois aux blogueurs), elle est en train de se faire beaucoup de mal. Si elle persiste sur cette voie, elle poussera de plus en plus de gens dans le camp de la gu&eacute;rilla. Tant que les voisins prennent des coups, la plupart des gens ne bougent pas. Quand on les frappe directement eux ou leur famille, ils changent soudainement d&rsquo;attitude.</li><li>En se recroquevillant autour de services centraux, Google, Flickr, YouTube, Facebook, le web devient de plus en plus vuln&eacute;rable. Si des hackers entrent dans les bases de donn&eacute;es de ces sites et en extraient des donn&eacute;es confidentielles de centaines de millions d&rsquo;utilisateurs, le mod&egrave;le 2.0 capotera. J&rsquo;esp&egrave;re que le web 3.0 signera un retour de la d&eacute;centralisation perdue ces derniers temps. J&rsquo;ai souvent vu, et je vois encore, le 2.0 comme une r&eacute;gression par rapport &agrave; l&rsquo;id&eacute;e originelle du web.</li></ol></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share775"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+premi%C3%A8re+puissance+mondiale%2C+c%E2%80%99est+la+gu%C3%A9rilla&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F03%2F30%2Fla-premiere-puissance-mondiale-c%25e2%2580%2599est-la-guerilla%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F03%2F30%2Fla-premiere-puissance-mondiale-c%25e2%2580%2599est-la-guerilla%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F03%2F30%2Fla-premiere-puissance-mondiale-c%25e2%2580%2599est-la-guerilla%2F&amp;title=La+premi%C3%A8re+puissance+mondiale%2C+c%E2%80%99est+la+gu%C3%A9rilla" target="_blank"></a></div></div></div></div></div></article>