<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Si t’es pas codeur, t’es pas auteur</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Si t’es pas codeur, t’es pas auteur</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Depuis cinq ans, je d&eacute;fends l&rsquo;id&eacute;e du blog comme atelier. J&rsquo;ai
aussi affirm&eacute; que <a href="http://blog.tcrouzet.com/2010/10/08/mon-meilleur-livre-mon-site/">mon
blog &eacute;tait mon meilleur livre</a>. Mais quand peut-on dire que le
blog nous am&egrave;ne sur des nouveaux sentiers litt&eacute;raires&nbsp;?
<!--more-->
</p><p>Si ce que nous &eacute;crivons sur nos blogs peut &ecirc;tre couch&eacute; sur du
papier, ou m&ecirc;me un fichier epub, suivant la logique homoth&eacute;tique,
nous n&rsquo;avons pas r&eacute;ellement explor&eacute; les nouvelles possibilit&eacute;s
formelles qui s&rsquo;offrent &agrave; nous.</p>
<p>Nous pratiquons &eacute;ventuellement <a href="http://blog.tcrouzet.com/la-strategie-du-cyborg/"><em>La strat&eacute;gie
du cyborg</em></a> et l&rsquo;hypertextualit&eacute;, mais nous sommes loin
d&rsquo;entrer dans le domaine de ce que j&rsquo;ai appel&eacute; <a href="http://blog.tcrouzet.com/2011/01/26/definir-livre-electronique/">les
codex&nbsp;: textes+liens+codes</a>.</p>
<p>Pour &eacute;crire un codex, l&rsquo;auteur doit produire non seulement du
texte et des liens, mais aussi du code informatique, un code qui
fait partie int&eacute;grante de l&rsquo;&oelig;uvre. La double comp&eacute;tence,
&eacute;crire/programmer &eacute;tant rare, question de g&eacute;n&eacute;ration, peu d&rsquo;auteurs
se sont aventur&eacute;s vers l&rsquo;inconnu. Par chance, &ccedil;a ne peut que
bouger. Par exemple, <a href="http://www.youtube.com/watch?v=X7qmvaNHw2M&amp;feature=youtu.be">Alexandre
Astier nous explique qu&rsquo;il programme quand il ne travaille pas &agrave;
ses sc&eacute;narios</a>. Nous avan&ccedil;ons vers un monde o&ugrave; la double
comp&eacute;tence sera commune.</p>
<p>Aujourd&rsquo;hui, la plupart des auteurs qui s&rsquo;int&eacute;ressent aux ebooks
ne le font que pour chercher un public qu&rsquo;ils n&rsquo;ont pas sur le
papier, qu&rsquo;ils ne peuvent avoir faute d&rsquo;un d&eacute;sint&eacute;r&ecirc;t des &eacute;diteurs
et, bien souvent, de la plupart des lecteurs. Le num&eacute;rique appara&icirc;t
comme un espace de libert&eacute;, mais faute de mieux dans l&rsquo;ancien
monde. Le num&eacute;rique en lui-m&ecirc;me est alors presque anecdotique, un
simple moyen.</p>
<p>Je n&rsquo;&eacute;chappe pas &agrave; ce travers, m&ecirc;me si ce que je publie en
num&eacute;rique traite souvent du num&eacute;rique. J&rsquo;ai pratiqu&eacute; <a href="http://blog.tcrouzet.com/la-strategie-du-cyborg/">la
cyborisation</a>, mais peu le codex, bien que <a href="http://blog.tcrouzet.com/la-quatrieme-theorie/"><em>La quatri&egrave;me
th&eacute;orie</em></a> ait n&eacute;cessit&eacute; pas mal de code. J&rsquo;ai depuis
longtemps l&rsquo;id&eacute;e d&rsquo;aller plus loin et j&rsquo;ai commenc&eacute; &agrave; exp&eacute;rimenter
en reprenant &agrave; z&eacute;ro mon vieux projet sur &Eacute;ratosth&egrave;ne.</p>
<p><a href="http://ihl.tcrouzet.com/">Je suis en train de cr&eacute;er un
texte non lin&eacute;aire dont la topologie se remod&egrave;le en fonction de
l&rsquo;exp&eacute;rience de lecture.</a></p>
<div class="image"><img src="../../images/21353_novo.png" alt="" width="450" height="238"></div>
<p>Qu&rsquo;est-ce qu&rsquo;un texte lin&eacute;aire&nbsp;? Un livre o&ugrave; les pages se
suivent dans un ordre immuable. Mais aussi un livre dont vous &ecirc;tes
le h&eacute;ros qui se d&eacute;ploie suivant une arborescence plus ou moins
fig&eacute;e.</p>
<p>Un document hypertexte n&rsquo;est pas n&eacute;cessairement lin&eacute;aire. Par
exemple, la derni&egrave;re page d&rsquo;un document peut renvoyer sur la
premi&egrave;re, introduisant une certaine circularit&eacute;. En revanche, dans
un hypertexte, les liens sont fig&eacute;s, &eacute;crits une fois pour toutes.
On peut cartographier le document. On &eacute;chappe certes &agrave; la
lin&eacute;arit&eacute;, mais pas au d&eacute;terminisme propre au livre.</p>
<p>Avec <a href="http://ihl.tcrouzet.com/">mon nouveau
&Eacute;ratosth&egrave;ne</a>, j&rsquo;exp&eacute;rimente tout autre chose. Les liens se
retrouvent en bas de page. Ils listent les tags associ&eacute;s &agrave; cette
page, mais, contrairement &agrave; ce qui se fait sur les blogs, ils ne
pointent pas vers tous les billets correspondants aux tags. Chaque
lien pointe vers une seule page qui d&eacute;pend des pages d&eacute;j&agrave; lues par
vous et par les autres lecteurs. Dans certains cas, les liens
peuvent &ecirc;tre m&ecirc;me calcul&eacute;s al&eacute;atoirement pour transporter le
lecteur o&ugrave; il ne s&rsquo;y attend pas. Au fur et &agrave; mesure de la lecture,
les liens sont consomm&eacute;s, ils se d&eacute;sactivent peu &agrave; peu jusqu&rsquo;&agrave; ce
que la derni&egrave;re page soit atteinte.</p>
<p>Je ne me suis pas lanc&eacute; dans cette direction juste pour explorer
des possibilit&eacute;s techniques. Je travaille sur &Eacute;ratosth&egrave;ne depuis
2000. J&rsquo;ai &eacute;crit plus de dix versions diff&eacute;rentes de sa vie, aucune
satisfaisante. Il m&rsquo;est alors apparu que je cherchais &agrave; donner une
unit&eacute; &agrave; une vie qui ne pouvait pas en avoir.</p>
<p>&Eacute;ratosth&egrave;ne &eacute;tait un &eacute;clectique, d&eacute;j&agrave; qualifi&eacute; ainsi de son
temps, et d&rsquo;ailleurs avec un grand m&eacute;pris. C&rsquo;&eacute;tait un expert de
rien. Quelqu&rsquo;un qui en des temps troubl&eacute;s avait compris que les
sp&eacute;cialit&eacute;s du pass&eacute; n&rsquo;avaient plus lieu d&rsquo;&ecirc;tre. Alors, pourquoi
chercher l&rsquo;unit&eacute; classique pour d&eacute;crire la vie d&rsquo;un homme qui
changea sans cesse de direction&nbsp;? L&rsquo;unit&eacute;, l&rsquo;homog&eacute;n&eacute;it&eacute;, la
lin&eacute;arit&eacute;&hellip; ces &eacute;l&eacute;ments traditionnellement constituants du roman me
g&ecirc;naient plus qu&rsquo;autre chose.</p>
<p>Bien des &eacute;crivains ont r&eacute;ussi &agrave; les contourner, je pense &agrave;
<a href="http://fr.wikipedia.org/wiki/Adolfo_Bioy_Casares">Bioy
Casares</a> par exemple, et j&rsquo;ai compris que le codex m&rsquo;offrait une
nouvelle possibilit&eacute; lib&eacute;ratoire. J&rsquo;allais pouvoir donner au
lecteur la chance de se construire son propre parcours &agrave; travers la
vie d&rsquo;&Eacute;ratosth&egrave;ne.</p>
<p>Au commencement, nous sommes en -194 avant J&eacute;sus-Christ,
&Eacute;ratosth&egrave;ne meurt. Il se souvient de sa vie et, comme la mort pour
lui approche sans cesse sans jamais l&rsquo;atteindre, il se projette
vers l&rsquo;avenir. Il a une vision kal&eacute;idoscopique du pass&eacute;, du pr&eacute;sent
et du futur. Le lecteur navigue de fragment en fragment, chacun
&eacute;tant situ&eacute; dans le temps, associ&eacute; &agrave; un lieu, &agrave; des personnages,
&eacute;ventuellement &agrave; des concepts philosophiques ou scientifiques.</p>
<p>M&ecirc;me si &agrave; ce stade je n&rsquo;ai publi&eacute; qu&rsquo;une infime partie des
fragments, je sens que mon texte prend une coloration nouvelle, li&eacute;
&agrave; l&rsquo;exp&eacute;rience nouvelle de lecture. Maintenant, en me lisant, en
plus des fautes d&rsquo;orthographe, vous aurez aussi les bugs&nbsp;!
<a href="http://ihl.tcrouzet.com/">Bienvenus dans le monde des
codex.</a></p>
</body></html>

<p class="date"><br/><a href="../2018/46447.html">Suite</a> | <a href="../2011/index.html">2011</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 4 mars 2011</p>


</article></body></html>