<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>T’es pas codeur, t’es pas éditeur</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>T’es pas codeur, t’es pas éditeur</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Quand j&rsquo;ai lanc&eacute; &laquo;&nbsp;<a href="http://blog.tcrouzet.com/2011/03/04/pas-codeur-pas-auteur/">T&rsquo;es
pas codeur, t&rsquo;es pas auteur</a>&nbsp;&raquo;, c&rsquo;&eacute;tait une de mes
habituelles provocations. On m&rsquo;a r&eacute;pondu &laquo;&nbsp;T&rsquo;es pas boulanger,
t&rsquo;es pas auteur&nbsp;&raquo;. Ce n&rsquo;est pas aussi simple, surtout quand la
proposition est &eacute;tendue aux &eacute;diteurs.<!--more--></p>
<p>Pour moi, coder, c&rsquo;est &eacute;crire. Pensez au <em>Tractatus</em> de
Wittgenstein, vous comprendrez ce que je veux dire. J&rsquo;ai &eacute;crit
<a href="http://blog.tcrouzet.com/edition-interdite/"><em>La
strat&eacute;gie du cyborg</em></a> et <a href="http://blog.tcrouzet.com/edition-interdite/"><em>L&rsquo;&eacute;dition
interdite</em></a> comme des programmes. Chacun des aphorismes est
une sorte d&rsquo;instruction pour le cerveau du lecteur. Quand <a href="http://ancion.hautetfort.com/archive/2011/03/12/thierry-crouzet-l-edition-interdite.html">
Nicolas Ancion dit que je me contredis parfois</a>, c&rsquo;est en fait
que je cr&eacute;e des boucles ou des sauts en arri&egrave;re dans le code,
j&rsquo;esp&egrave;re en toute conscience.</p>
<p>Je ne crois pas &agrave; la pens&eacute;e toute droite, id&eacute;aliste,
universelle. Je me m&eacute;fie de la beaut&eacute; trop parfaite. Elle ne
m&rsquo;int&eacute;resse pas. J&rsquo;aime dans les paysages bucoliques les lignes
&eacute;lectriques qui les d&eacute;chirent. Pour moi, tout processus est bancal.
Je suis bancal. Je me dois de ne pas cacher mes contradictions
internes.</p>
<p>Coder, c&rsquo;est &eacute;crire. &Eacute;crire, c&rsquo;est coder. Ces deux activit&eacute;s
sont intimement li&eacute;es. Je les pratique dans la m&ecirc;me position, face
au m&ecirc;me &eacute;cran. Et je sens qu&rsquo;elles mobilisent en moi les m&ecirc;mes
ressources. Coder &eacute;tend le champ des possibles pour l&rsquo;&eacute;crivain.</p>
<p>Vous me direz que p&eacute;trir son pain aussi. Que tout ce que nous
faisons contribue &agrave; nous enrichir. C&rsquo;est vrai. Mais le code joue de
l&rsquo;&eacute;criture m&ecirc;me et peut influencer le texte produit, dans sa forme,
son organisation, sa pr&eacute;sentation au lecteur&hellip; Nous ne faisons que
lever un voile sur ce que peut &ecirc;tre un auteur au temps du
num&eacute;rique.</p>
<div class="image"><img src="../../images/21407_code.png" alt="" width="1024" height="768"></div>
<p>Si nous pouvons encore &ecirc;tre des auteurs sans &ecirc;tre des codeurs,
utilisant les codes des autres, WordPress par exemple, il me para&icirc;t
impossible d&rsquo;&ecirc;tre un &eacute;diteur num&eacute;rique sans incorporer dans son
&eacute;quipe, et &agrave; chaque instant, un codeur. Il ne s&rsquo;agit pas de
recourir &agrave; un prestataire de temps &agrave; autre, mais de placer le
codeur au c&oelig;ur, &agrave; &eacute;galit&eacute; avec les &eacute;diteurs.</p>
<p>Un auteur num&eacute;rique ne produit pas des textes fig&eacute;s. Il doit
rester en &eacute;veil sur ses cr&eacute;ations, les faire vivre, leur donner la
possibilit&eacute; d&rsquo;&eacute;voluer, sans pour autant renoncer &agrave; les partager
avec ses lecteurs. C&rsquo;est aussi une dimension de l&rsquo;&eacute;criture qui a
&eacute;t&eacute; peu exploit&eacute;e jusqu&rsquo;ici, &agrave; cause de la lourdeur des proc&eacute;d&eacute;s
&eacute;ditoriaux.</p>
<p>Aujourd&rsquo;hui, il ne nous vient pas &agrave; l&rsquo;id&eacute;e de ne pas pouvoir
corriger <em>a posteriori</em> un billet sur un blog, de lui
ajouter des liens, des notes, des paragraphes, des commentaires&hellip;
Les autres textes doivent b&eacute;n&eacute;ficier de la m&ecirc;me mall&eacute;abilit&eacute; propre
au num&eacute;rique. Je ne cesse ainsi de produire de nouvelles versions
de <a href="http://blog.tcrouzet.com/alternative-nomade/"><em>L&rsquo;alternative
nomade</em></a>.</p>
<p>Dans le processus &eacute;ditorial, le code intervient n&eacute;cessairement
entre la source textuelle et ses repr&eacute;sentations destin&eacute;es &agrave; la
diffusion (epub, PDF, mobi&hellip;). Certes, on peut utiliser des
logiciels de mise en forme pour g&eacute;n&eacute;rer ces fichiers, mais, alors,
toute modification s&eacute;rieuse de la source implique un long travail
manuel de remise en forme.</p>
<p>S&rsquo;il faut deux jours pour cr&eacute;er un epub, vous pouvez parier
qu&rsquo;aucun &eacute;diteur ne s&rsquo;amusera &agrave; le recr&eacute;er chaque fois que l&rsquo;auteur
en exprimera le souhait. Si tel est le cas, il ne fait que mimer en
num&eacute;rique l&rsquo;&eacute;dition papier.</p>
<p>Pour d&eacute;passer ce blocage, la mise en forme doit s&rsquo;effectuer &agrave;
l&rsquo;aide d&rsquo;un code qui prend la source textuelle, la reformate en
&eacute;pousant sa logique et g&eacute;n&egrave;re un fichier de type XML (l&rsquo;epub &eacute;tant
aujourd&rsquo;hui ce que nous avons de mieux). Le travail de mise en
forme ne doit &ecirc;tre effectu&eacute; qu&rsquo;une fois, par codage. Sa r&eacute;p&eacute;tition
n&rsquo;exige alors aucun effort. Il faut recompiler la source, c&rsquo;est
tout. Alors la fluidit&eacute; propre &agrave; l&rsquo;&eacute;criture num&eacute;rique s&rsquo;&eacute;tendra &agrave;
l&rsquo;&eacute;dition num&eacute;rique.</p>
<p>Je ne th&eacute;orise pas en l&rsquo;air. J&rsquo;ai d&eacute;velopp&eacute; <a href="http://lab.tcrouzet.com/epub/">mon propre compilateur epub</a>
pour dig&eacute;rer mes textes. Je vais appliquer une fois de plus la
m&eacute;thode pour g&eacute;n&eacute;rer d&egrave;s demain une version 1.1 de <a href="http://blog.tcrouzet.com/edition-interdite/"><em>L&rsquo;&eacute;dition
interdite</em></a>.</p>
<p><em>PS&nbsp;: Lorsqu&rsquo;on effectue manuellement une t&acirc;che
r&eacute;p&eacute;titive dans le monde num&eacute;rique, c&rsquo;est qu&rsquo;on n&rsquo;utilise pas les
potentialit&eacute;s de ce monde. Les logiciels sont des outils qui ne
sauraient toujours se substituer au code. C&rsquo;est pour cette raison
que tous les logiciels &eacute;volu&eacute;s disposent d&rsquo;un langage de
programmation interne.</em></p>
</body></html>

<p class="date"><br/><a href="../2011/21442.html">Suite</a> | <a href="../2011/index.html">2011</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 13 mars 2011</p>


</article></body></html>