<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Je ferme mon blog et me déconnecte</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Je ferme mon blog et me déconnecte</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="500" height="332" src="https://tcrouzet.com/images_tc//2011/03/4322149444_f58fb572982.jpg" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2011/03/4322149444_f58fb572982.jpg 500w, https://tcrouzet.com/images_tc/2011/03/4322149444_f58fb572982-250x166.jpg 250w" sizes="(max-width: 500px) 100vw, 500px">J&rsquo;ai lanc&eacute; <a href="http://blog.tcrouzet.com/2011/02/08/deux-idees-de-textes-longs/">l&rsquo;id&eacute;e
de me couper du Net pendant six mois</a>, puis une nuit une semaine
plus tard <a href="http://blog.tcrouzet.com/2011/02/14/une-frayeur-dans-la-nuit/">je
me suis fait peur</a> et me suis retrouv&eacute; &agrave; l&rsquo;h&ocirc;pital en train de
lire les blogs sur mon iPhone, je me suis alors dit que <a href="http://blog.tcrouzet.com/id/">mon id&eacute;e n&rsquo;&eacute;tait pas qu&rsquo;une id&eacute;e de
plus</a>.<!--more--></p>
<p>Quand est-ce que le Net me fait plus de mal que de bien&nbsp;?
J&rsquo;ai &eacute;prouv&eacute; de fa&ccedil;on pressante le besoin de faire la part des
choses. Pour mieux comprendre ce qu&rsquo;&ecirc;tre connect&eacute; signifie, j&rsquo;ai
ressenti le besoin de me d&eacute;connecter et de m'arracher au stress des
timelines. Je me suis dit que je devrais imiter les sages qui
s&rsquo;isolent quelque temps dans le d&eacute;sert. Il me fallait me couper du
flux, de mon r&eacute;seau social, de ma m&eacute;moire&hellip; d&rsquo;une part peut-&ecirc;tre
essentielle de mon intelligence... pour retrouver un temps long
dont j'ai perdu l'usage.</p>
<p>Sous l&rsquo;impulsion d&rsquo;<a href="http://www.arashderambarsh.com/">Arash Derambarsh</a>, j&rsquo;ai
propos&eacute; cette id&eacute;e d&rsquo;une enqu&ecirc;te sur moi-m&ecirc;me, <a href="http://blog.tcrouzet.com/2009/03/01/narrative-nonfiction/">dans la
lign&eacute;e d&rsquo;Hunter S. Thompson et du Gonzo jounalism</a>, &agrave; Olivier
Nora, patron de Fayard, qui m&rsquo;a tout de suite renvoy&eacute; vers sa
directrice litt&eacute;raire, Isabelle Seguin. L&rsquo;id&eacute;e les a s&eacute;duits. Le
livre, au titre provisoire <em>J&rsquo;ai d&eacute;branch&eacute;</em>, sortira en
janvier.</p>
<p>Qu&rsquo;est ce que je vais faire d&rsquo;ici l&agrave;&nbsp;? Du 1<sup>er</sup>
avril au 30 septembre, je me placerai au niveau technologique 1985.
Plus de Net et de mail. Je raconterai comment ma vie &eacute;volue,
comment elle se r&eacute;organise, comment j&rsquo;arrive &agrave; revivre &agrave;
l&rsquo;ancienne&hellip; tout en parlant de ma vie de connect&eacute; j&rsquo;esp&egrave;re avec
distance et humour.</p>
<p>J&rsquo;en vois d&eacute;j&agrave; qui diront que &ccedil;a va leur faire des vacances et
que surtout je ne r&eacute;apparaisse jamais. Je ne les entendrai pas.
Pour me faire parvenir des nouvelles, il faudra me t&eacute;l&eacute;phoner,
m&rsquo;&eacute;crire, m&rsquo;envoyer des fax ou venir &agrave; ma rencontre chez moi ou
dans <a href="http://blog.tcrouzet.com/tag/conf/">les conf&eacute;rences
que je ne m&rsquo;interdis pas de donner</a>, bien au contraire, elles me
seront vitales.</p>
<p>Apr&egrave;s le bouclage du livre, je me reconnecterai. Mais je le
ferai de mani&egrave;re invisible. Je ne bloguerai pas et ne dialoguerai
pas ouvertement sur les r&eacute;seaux sociaux avant la parution du livre.
Si je r&eacute;apparaissais avant, je serais incapable de tenir ma langue.
Donc je vais m&rsquo;&eacute;clipser du Web pendant neuf mois et suivre <a href="http://blog.tcrouzet.com/2007/09/03/conversation-avec-taleb/">un
conseil que m&rsquo;a un jour donn&eacute; Nicolas Taleb</a>&nbsp;:</p>
<blockquote>People notice your absence, not your presence. Make
yourself scarce.</blockquote>
<p>Je ne veux pas m&rsquo;inscrire dans la lign&eacute;e de <a href="http://en.wikipedia.org/wiki/Nicholas_G._Carr">Nicolas Carr</a>,
c&rsquo;est-&agrave;-dire d&eacute;nigrer le Net. Je veux mieux comprendre ce que je
vis depuis vingt ans, ce que de plus en plus de gens vivent.
J&rsquo;atteins peut-&ecirc;tre un point de questionnement que beaucoup
d&rsquo;autres atteindront tr&egrave;s vite. Je ne fais que les pr&eacute;c&eacute;der de
quelques ann&eacute;es.</p>
<p>Si je mesure la force politique du Net, si je n&rsquo;ai cess&eacute; de la
d&eacute;crire et de la th&eacute;oriser, je n&rsquo;ai pas pris le temps d&rsquo;&eacute;laborer un
art de vivre avec le Net. C&rsquo;est &agrave; cette t&acirc;che que je veux
m&rsquo;appliquer dans les mois qui arrivent, &agrave; la politique int&eacute;rieure.
Qu'est-ce qui m'est indispensable&nbsp;? Qu'est-ce qui ne l'est
pas&nbsp;?</p>
<p>Avant de me lancer, j&rsquo;ai besoin de vous encore une fois.</p>
<ol>
<li>L&rsquo;usage du Net modifie la topologie c&eacute;r&eacute;brale. Il me faut
trouver une &eacute;quipe de neurologues qui accepterait de me scanner le
bulbe rachidien au d&eacute;but de l&rsquo;exp&eacute;rience et &agrave; la fin pour voir si
une transformation se produit.</li>
<li>Je ne sais pas si je suis addict au Web, si je vais &eacute;prouver un
manque, en tous cas je veux que des psychologues m&rsquo;aident &agrave;
objectiver l&rsquo;exp&eacute;rience.</li>
<li>Ma vie sociale se d&eacute;roulant essentiellement <em>via</em> le
Net, je vais proc&eacute;der &agrave; une esp&egrave;ce d&rsquo;amputation de mon syst&egrave;me de
communication. Avant le 1<sup>er</sup> avril, envoyez-moi par mail
vos num&eacute;ros de t&eacute;l&eacute;phones pour que je puisse vous pr&eacute;venir si je
passe par chez-vous. Attention, je vais hanter les terrasses des
caf&eacute;s comme je le faisais avant de disposer d&rsquo;une connexion en
continu.</li>
<li>Je n&rsquo;utiliserai plus qu&rsquo;un t&eacute;l&eacute;phone mobile d&rsquo;ancienne
g&eacute;n&eacute;ration. Il me faut voir si Orange peut me fournir une puce
(celle de mon iPhone n&rsquo;allant pas dans les vieux machins). Sinon je
prendrais un t&eacute;l&eacute;phone &agrave; carte, sans SMS.</li>
<li>J&rsquo;&eacute;crirai l&rsquo;ensemble de <em>J&rsquo;ai d&eacute;branch&eacute;</em> sans me
connecter au Net. Ce sera un livre document&eacute; &agrave; l&rsquo;ancienne.</li>
<li>Je n&rsquo;impose pas la c&eacute;sure &agrave; ma famille. Isabelle et les enfants
auront le droit de se connecter. Je vais vivre avec la tentation
perp&eacute;tuelle de me rebrancher (exactement comme l&rsquo;alcoolique qui n&rsquo;a
qu&rsquo;un geste &agrave; faire pour replonger).</li>
</ol>
<p>En attendant, vous allez encore devoir me supporter pendant deux
semaines.</p>
</body></html>

<p class="date"><br/><a href="../2011/22706.html">Suite</a> | <a href="../2011/index.html">2011</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 18 mars 2011</p>


</article></body></html>