<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>La guerre ou quand les États s’amusent à la récréation</title><link rel="canonical" href="https:/tcrouzet.com/2013/09/08/la-guerre-ou-quand-les-etats-samusent-a-la-recreation/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="La guerre ou quand les États s’amusent à la récréation" /><meta property="og:description" content="&Agrave; un journaliste qui lui demande pourquoi nous avons une vision romantique des soci&eacute;t&eacute;s tribales, Jared Diamond r&eacute;pond &laquo;&nbsp;There is a feeling among the general public&mdash;and some anthropologists&mdash;that traditional people are peaceful. But the reality is that the great majotity are not. To have peace requires a central governement.&nbsp;&raquo; Cette th&eacute;orie &laquo;&nbsp;Pour vivre en paix, [&hellip;]" /><meta property="og:url" content="/2013/09/08/la-guerre-ou-quand-les-etats-samusent-a-la-recreation/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2013-09-08T09:34:56+00:00" /><meta property="og:image" content="../../../../images_tc/2013/09/220px-Jared_diamond1.jpg" /><meta property="og:image:width" content="220" /><meta property="og:image:height" content="229" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="220" height="229" src="../../../../images_tc/2013/09/220px-Jared_diamond1.jpg" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" /><h1 itemprop="headline">La guerre ou quand les États s’amusent à la récréation</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>&Agrave; <a href="http:/www.newscientist.com/article/mg21728990.400-what-westerners-can-learn-from-tribal-societies.html">un journaliste qui lui demande</a> pourquoi nous avons une vision romantique des soci&eacute;t&eacute;s tribales, <a href="http:/fr.wikipedia.org/wiki/Jared_Diamond">Jared Diamond</a> r&eacute;pond &laquo;&nbsp;There is a feeling among the general public&mdash;and some anthropologists&mdash;that traditional people are peaceful. But the reality is that the great majotity are not. <strong>To have peace requires a central governement.</strong>&nbsp;&raquo;<span id="more-33366"></span></p><p>Cette th&eacute;orie &laquo;&nbsp;Pour vivre en paix, il faut un gouvernement central.&nbsp;&raquo; est largement partag&eacute;e. Je voudrais la discuter. Les arguments de Diamond&nbsp;:</p><ol><li>Dans un groupe r&eacute;duit, disons moins de cent personnes, on peut prendre les d&eacute;cisions d&eacute;mocratiquement, face &agrave; face. Pas besoin d&rsquo;un gouvernement.</li><li>Mais lorsque deux tributs se rencontrent. Si cents personnes sont d&rsquo;accord pour faire la paix, il existera toujours quelques t&ecirc;tes br&ucirc;l&eacute;es qui d&eacute;sireront se venger et briseront l&rsquo;armistice. Et la guerre reprendra.</li><li>Contr&ocirc;ler les agitateurs exige une force centralis&eacute;e. Les soci&eacute;t&eacute;s tribales sans leader puissant ne peuvent maintenir la paix. C&rsquo;est pourquoi les soci&eacute;t&eacute;s-&eacute;tats se sont d&eacute;velopp&eacute;es et pourquoi les fermiers ont tol&eacute;r&eacute; les parasites gouvernementaux.</li><li>Quand nous avons un accident de voiture, nous n&rsquo;exigeons pas r&eacute;paration de l&rsquo;autre conducteur. L&rsquo;&Eacute;tat prend pacifiquement en charge le litige [avec l&rsquo;aide des assureurs qu&rsquo;il nous impose]. C&rsquo;est pourquoi les gens des soci&eacute;t&eacute;s traditionnelles basculent peu &agrave; peu vers les soci&eacute;t&eacute;s-&eacute;tats. Ils en reconnaissent les b&eacute;n&eacute;fices.</li></ol><p>Je suis dans les grandes lignes d&rsquo;accord avec ce raisonnement. L&rsquo;&Eacute;tat est n&eacute;cessaire d&egrave;s que la population augmente. Voil&agrave; pourquoi je ne suis pas vraiment anarchiste, ni lib&eacute;ral au sens &eacute;conomique. Mais pourquoi l&rsquo;&Eacute;tat devrait-il &ecirc;tre centralis&eacute;&nbsp;?</p><p>D&rsquo;abord les cons&eacute;quences de cette centralisation. Plus l&rsquo;&Eacute;tat se centralise, plus il devient syst&egrave;me. Le syst&egrave;me finit par avoir une identit&eacute; propre, ind&eacute;pendamment des gens qui le composent. Le syst&egrave;me devient une entit&eacute; m&eacute;ta-individuelle qui vit dans un monde de m&eacute;ta-individus. Les t&ecirc;tes br&ucirc;l&eacute;es r&eacute;apparaissent qui vont alors s&rsquo;entred&eacute;chirer. La soci&eacute;t&eacute; tribale se r&eacute;invente.</p><p>Ce ph&eacute;nom&egrave;ne est d&rsquo;autant plus vif en temps de crise. Le m&eacute;ta-individu &eacute;tant bien dans l&rsquo;embarras pour rassurer ses atomes individuels tente une sortie vers l&rsquo;ext&eacute;rieur. Plut&ocirc;t que de se tourner en lui-m&ecirc;me, il se donne des pr&eacute;rogatives qu&rsquo;il n&rsquo;a jamais eux. Il devient va-t&rsquo;en-guerre.</p><p>&Agrave; l&rsquo;&eacute;chelle individuelle, les enseignants, surtout du primaire, observent quotidiennement ce ph&eacute;nom&egrave;ne. Les &eacute;l&egrave;ves les moins m&ucirc;rs, les moins dou&eacute;s avec les mots et les concepts, en viennent vite aux mains. Les m&eacute;ta-individus que sont nos gouvernements ne font que jouer b&ecirc;tement dans une cour d&rsquo;&eacute;cole, avec &agrave; la cl&eacute; des morts innombrables.</p><p>L&rsquo;&Eacute;tat centralis&eacute; n&rsquo;est donc une solution acceptable qu&rsquo;en temps de paix entre les &Eacute;tats centralis&eacute;s, une situation qui dans la pratique est toujours provisoire. Pour sortir de ce dilemme, je vois deux possibilit&eacute;s.</p><ol><li>La cr&eacute;ation d&rsquo;un gouvernement mondial. Son r&ocirc;le&nbsp;: remettre &agrave; leur place les m&eacute;ta-individus. Ce serait l&rsquo;escalade du syst&egrave;me r&eacute;pressif, avec toutes ses cons&eacute;quences n&eacute;fastes.</li><li>L&rsquo;invention des &Eacute;tats d&eacute;centralis&eacute;s, des &Eacute;tats non tent&eacute;s par la syst&eacute;misation, non tent&eacute;s par la m&eacute;ta-indivualisation, des &Eacute;tats dont les pr&eacute;sidents ne se prendraient plus pour les rois omnipotents de la cour d&rsquo;&eacute;cole plan&eacute;taire.</li></ol><p>Jared Diamond &eacute;carte cette possibilit&eacute; un peu vite parce qu&rsquo;elle n&rsquo;est jamais advenue &agrave; grande &eacute;chelle au cours de l&rsquo;histoire. Pour cause, l&rsquo;&Eacute;tat d&eacute;centralis&eacute; a besoin de technologies d&eacute;centralis&eacute;es pour op&eacute;rer. Il se trouve que nous disposons de ces technologies.</p><p>Nous avons par exemple cr&eacute;&eacute; un Internet en grande part d&eacute;centralis&eacute;. Et rien techniquement, sinon les &Eacute;tats centralis&eacute;s, ne nous emp&ecirc;cherait de le d&eacute;centraliser totalement.</p><p>Quand allons-nous passer du primaire au secondaire&nbsp;?</p><p>PS : Deux &Eacute;tats d&eacute;centralis&eacute;s qui se rencontrent, faute de centre, sont peut-&ecirc;tre condamn&eacute;s &agrave; fusionner. Et on en arrive, non &agrave; un gouvernement plan&eacute;taire, mais &agrave; un &Eacute;tat plan&eacute;taire.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share33366"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=La+guerre+ou+quand+les+%C3%89tats+s%E2%80%99amusent+%C3%A0+la+r%C3%A9cr%C3%A9ation&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F09%2F08%2Fla-guerre-ou-quand-les-etats-samusent-a-la-recreation%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F09%2F08%2Fla-guerre-ou-quand-les-etats-samusent-a-la-recreation%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F09%2F08%2Fla-guerre-ou-quand-les-etats-samusent-a-la-recreation%2F&amp;title=La+guerre+ou+quand+les+%C3%89tats+s%E2%80%99amusent+%C3%A0+la+r%C3%A9cr%C3%A9ation" target="_blank"></a></div></div></div></div><h4><a href="../../../../2013/09/05/la-strategie-du-judoka-pour-les-biens-communs/index.html">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 203</a> ● <span itemprop="datePublished" content="2013-09-08T11:34:00" title="Publié à 11:34"> <a href="../../../../2013/09/index.html">8 septembre</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2013/09/16/bitcoin-et-le-2-0-en-general-lasymetrie-finance-la-croissance/index.html"> &gt;</a></h4></body></html>