<article id="post-22591" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2011-12-08T12:23:10+02:00"/><meta itemprop="dateModified" content="2011-12-13T14:35:48+02:00"/><meta itemprop="url" content="/2011/12/08/un-blog-n%e2%80%99est-pas-une-boutique/" /><div class="poster maxContainerWidth"><img width="500" height="375" src="https://tcrouzet.com/images_tc/2011/12/2213880833_ca19b0111f1.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2011/12/2213880833_ca19b0111f1.jpg 500w, https://tcrouzet.com/images_tc/2011/12/2213880833_ca19b0111f1-250x188.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><div class="poster-title"><h1 itemprop="headline" id="title22591">Un blog n’est pas une boutique</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2011/03/31/systeme-vulnerable/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 151</a> ● <span itemprop="datePublished" content="2011-12-08T12:23:00" title="Publié à 12:23"> <a href="../../../../2011/12">8 décembre</a> <a href="../../../../2011/index.html">2011</a></span><a href="../../../../2011/12/17/bloguer-ou-mourir/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share22591"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Un+blog+n%E2%80%99est+pas+une+boutique&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2011%2F12%2F08%2Fun-blog-n%25e2%2580%2599est-pas-une-boutique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2011%2F12%2F08%2Fun-blog-n%25e2%2580%2599est-pas-une-boutique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2011%2F12%2F08%2Fun-blog-n%25e2%2580%2599est-pas-une-boutique%2F&amp;title=Un+blog+n%E2%80%99est+pas+une+boutique" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2011/12/08/un-blog-n%e2%80%99est-pas-une-boutique/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2011/12/08/un-blog-n%e2%80%99est-pas-une-boutique/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/connecteur/index.html">Connecteur</a> | <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../tag/jai-debranche/index.html">J'ai débranché</a> | <a href="../../../../tag/long-tail/index.html">Long tail</a> | <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-22591"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p><a href="../../../../jai-debranche/index.html"><em>J&rsquo;ai d&eacute;branch&eacute;</em></a> va partir en imprimerie et en ebook forgerie. Je peux enfin cesser de me demander si je dois modifier un passage, en supprimer un autre, en ajouter un dernier. J&rsquo;ai beaucoup coup&eacute;, notamment les parenth&egrave;ses th&eacute;oriques qui n&rsquo;&eacute;taient pas dans le ton de l&rsquo;auto-fiction et que j&rsquo;estime plus &agrave; leur place sur mon blog. Par exemple, le chapitre intitul&eacute; &laquo;&nbsp;Pr&eacute;servons les belles-m&egrave;res&nbsp;&raquo; que voici. Le contexte. En mai, j&rsquo;&eacute;tais en train de lire <em>Predictably Irrational</em> de Dan Ariely.<span id="more-22591"></span></p><hr><p>Si le soir de No&euml;l, je signais un ch&egrave;que &agrave; ma belle-m&egrave;re pour la remercier de son repas, elle m&rsquo;&eacute;jecterait manu militari dans les rues glaciales de Nancy. J&rsquo;aurais franchi la fronti&egrave;re informelle entre la logique sociale et la logique marchande.</p><p>Ariely explique que nous vivons dans deux mondes &eacute;trangers. L&rsquo;un r&eacute;gi par les relations interpersonnelles d&rsquo;ordre qualitatif (pas de comparaisons possibles), l&rsquo;autre par les &eacute;changes mon&eacute;taires d&rsquo;ordre quantitatif (comparaisons constantes).</p><p>En Isra&euml;l, le personnel d&rsquo;une cr&egrave;che instaura une p&eacute;nalit&eacute; financi&egrave;re &agrave; l&rsquo;&eacute;gard des parents retardataires. R&eacute;sultat&nbsp;: de plus en plus de parents arriv&egrave;rent en retard. Ils payaient et ne culpabilisaient plus. Plut&ocirc;t que de s&rsquo;excuser, donc de socialiser, ils bascul&egrave;rent vers la logique marchande. Devant cette cons&eacute;quence inattendue, l&rsquo;amende fut supprim&eacute;e. Encore plus de parents arriv&egrave;rent en retard&nbsp;!</p><p>&laquo;&nbsp;Cette exp&eacute;rience explicite un fait malheureux&nbsp;: quand la logique sociale se heurte &agrave; la logique marchande, la logique sociale dispara&icirc;t pour longtemps, commente Ariely. Autrement dit, les relations sociales ne sont pas faciles &agrave; r&eacute;tablir. Une fois qu&rsquo;un syst&egrave;me a bascul&eacute; vers la logique marchande, il est difficile de le ramener &agrave; la logique sociale.&nbsp;&raquo;</p><p>Je prends conscience qu&rsquo;internet allie les deux logiques. Nous nous lions &agrave; une foule de gens tout en &eacute;tant capables de nous comparer &agrave; eux quantitativement. &Agrave; tout moment, nous pouvons verser vers la logique marchande, pla&ccedil;ant la relation sur une dimension peu stimulante.</p><p>J&rsquo;ai commis une erreur. J&rsquo;ai con&ccedil;u mon blog comme un espace d&rsquo;&eacute;change et de discussion, mais depuis que j&rsquo;y vends en direct mes livres, j&rsquo;ai fait un pas vers la logique marchande, une logique qui fausse les relations sociales et ne favorise ni la loyaut&eacute; ni la coop&eacute;ration. Plus je me suis engag&eacute; dans cette direction, moins j&rsquo;ai re&ccedil;u de retours de mes lecteurs. Nous n&rsquo;&eacute;tions plus sur le m&ecirc;me terrain. C&rsquo;&eacute;tait comme si j&rsquo;avais propos&eacute; &agrave; un ami de le payer pour qu&rsquo;il m&rsquo;aide &agrave; repeindre une chambre de la maison. D&rsquo;ami, il serait devenu mon prestataire. Et on ne peut pas exiger des prestataires ce qu&rsquo;on attend des amis.</p><p>&Agrave; No&euml;l, plut&ocirc;t que de signer un ch&egrave;que &agrave; ma belle-m&egrave;re, je lui ach&egrave;terai des fleurs ou du champagne. Au lieu de me jeter dehors, elle m&rsquo;embrassera. Les cadeaux nous maintiennent dans la logique sociale. Sur les blogs, et sur le Net social en g&eacute;n&eacute;ral, nous pouvons &eacute;changer des cadeaux, mais pas des r&eacute;mun&eacute;rations, sous peine de trahir la relation de confiance.</p><p>&mdash;&nbsp;Tu vendras comment tes livres&nbsp;? me demande Isa.</p><p>&mdash;&nbsp;Ce n&rsquo;est pas mon travail, c&rsquo;est celui des &eacute;diteurs et des libraires.</p><p>Je comprends qu&rsquo;ils sont indispensables et que l&rsquo;auto&eacute;dition n&rsquo;est possible que dans l&rsquo;&eacute;conomie de la gratuit&eacute;.</p><hr><p>Cette conclusion risque de surprendre ceux qui ont l&rsquo;habitude de me lire. J&rsquo;ai souvent d&eacute;fendu le droit &agrave; la libert&eacute; pour les auteurs, <a href="../../../../edition-interdite/index.html">cette capacit&eacute; &agrave; diffuser leurs cr&eacute;ations ind&eacute;pendamment de toute censure</a>. Je ne suis pas en train de me contredire. Je pense maintenant que si on veut pratiquer <a href="../../../../la-strategie-du-cyborg/index.html"><em>La strat&eacute;gie du cyborg</em></a>, c&rsquo;est-&agrave;-dire un travail cr&eacute;atif en r&eacute;seau avec ses lecteurs, on ne peut pas dans le m&ecirc;me temps et dans le m&ecirc;me espace avoir une d&eacute;marche commerciale avec eux. &Ccedil;a ne peut pas marcher.</p><p>Soit on &eacute;crit dans son coin et on tient boutique, ce que de nombreux auteurs am&eacute;ricains r&eacute;ussissent avec succ&egrave;s, soit on &eacute;crit coop&eacute;rativement et on diffuse gratuitement. On peut alors esp&eacute;rer une gratification, mais elle doit &ecirc;tre de l&rsquo;ordre du don.</p><p>Si je ne me trompe pas, c&rsquo;est un coup dur pour <a href="../../../../tag/long-tail/index.html">la longue tra&icirc;ne</a>, car son d&eacute;veloppement implique une &eacute;troite collaboration entre les producteurs et les consommateurs. Le dualisme r&eacute;v&eacute;l&eacute; par Ariely ne pourra &ecirc;tre d&eacute;pass&eacute; qu&rsquo;avec un changement de mentalit&eacute;, une adoption massive de la culture du don. Malheureusement les changements de mentalit&eacute;s sont lents, compar&eacute;s aux changements d&rsquo;habitude, notamment ceux influenc&eacute;s par les technologies.</p><p>&Agrave; l&rsquo;avenir, j&rsquo;offrirai donc mes textes ou en confierai la commercialisation &agrave; d&rsquo;autres, d&rsquo;autant que je suis un mauvais vendeur&nbsp;; &eacute;tant entendu que je n&rsquo;ai pas envie de renoncer &agrave; <a href="../../../../la-strategie-du-cyborg/index.html"><em>La strat&eacute;gie du cyborg</em></a>. Elle me para&icirc;t une des choses les plus importantes que nous a fait d&eacute;couvrir le Web.</p><p>&mdash;&nbsp;Tu crois encore qu&rsquo;elle est possible&nbsp;? me demande Isa. Les gens commentent moins, ils consomment sur le Web comme ailleurs.</p><p>&mdash;&nbsp;J&rsquo;esp&egrave;re que c&rsquo;est un mauvais moment &agrave; passer.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share22591"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Un+blog+n%E2%80%99est+pas+une+boutique&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2011%2F12%2F08%2Fun-blog-n%25e2%2580%2599est-pas-une-boutique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2011%2F12%2F08%2Fun-blog-n%25e2%2580%2599est-pas-une-boutique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2011%2F12%2F08%2Fun-blog-n%25e2%2580%2599est-pas-une-boutique%2F&amp;title=Un+blog+n%E2%80%99est+pas+une+boutique" target="_blank"></a></div></div></div></div></div></article>