<article id="post-36044" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Revenu de base"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2014-06-14T20:04:44+02:00"/><meta itemprop="dateModified" content="2016-08-23T16:07:50+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2014/06/14/pourquoi-les-intermittents-nous-excluent-de-leur-combat/" /><div class="poster maxContainerWidth"><img width="768" height="475" src="https://tcrouzet.com/images_tc/2014/06/basic-768x475.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/06/basic-768x475.jpg 768w, https://tcrouzet.com/images_tc/2014/06/basic-1024x633.jpg 1024w, https://tcrouzet.com/images_tc/2014/06/basic-250x155.jpg 250w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title36044">Pourquoi les intermittents nous excluent de leur combat</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2014/06/14/chroniques-au-temps-du-revenu-de-base/index.html" class="prev">&lt; </a><a href="../../../../tag/revenu-de-base/index.html">Revenu de base 27</a> ● <span itemprop="datePublished" content="2014-06-14T20:04:00" title="Publié à 20:04"> <a href="../../../../2014/06/index.html">14 juin</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2014/06/15/le-revenu-de-base-et-limpossible-decroissance/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share36044"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Pourquoi+les+intermittents+nous+excluent+de+leur+combat&amp;url=https%3A%2F%2Ftcrouzet.com%2F2014%2F06%2F14%2Fpourquoi-les-intermittents-nous-excluent-de-leur-combat%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2014%2F06%2F14%2Fpourquoi-les-intermittents-nous-excluent-de-leur-combat%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2014%2F06%2F14%2Fpourquoi-les-intermittents-nous-excluent-de-leur-combat%2F&amp;title=Pourquoi+les+intermittents+nous+excluent+de+leur+combat" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2014/06/14/pourquoi-les-intermittents-nous-excluent-de-leur-combat/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2014/06/14/pourquoi-les-intermittents-nous-excluent-de-leur-combat/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/mrdb/index.html">MRDB</a> | <a href="../../../../tag/revenu-de-base/index.html">Revenu de base</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-36044"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p><a href="../../../../2014/06/13/crise-des-intermittents-une-belle-opportunite/index.html">La discussion est houleuse.</a> Les intermittents me traitent de tous les noms d&rsquo;oiseaux. Je suis ignare, stupide, un inf&acirc;me supp&ocirc;t du capitalisme, un vilain lib&eacute;ral et j&rsquo;en passe.</p>
<p>On finit par me d&eacute;signer <a href="http://www.cip-idf.org/IMG/pdf/NMlong.pdf">le nouveau mod&egrave;le d&rsquo;intermittence propos&eacute; par le CIP</a> et je comprends imm&eacute;diatement le malentendu. Je lis d&egrave;s le chapeau :</p>
<blockquote><p>
  [&hellip;] la Coordination Nationale propose une plateforme bas&eacute;e sur un principe mutualiste, plus &eacute;galitaire et en ad&eacute;quation avec les pratiques des <strong>salari&eacute;s</strong> intermittents : des emplois discontinus, un taux de r&eacute;mun&eacute;ration variable, une part du travail pouvant &ecirc;tre r&eacute;mun&eacute;r&eacute;e forfaitairement (d&eacute;claration par cachets), une part de l&rsquo;activit&eacute; pouvant &ecirc;tre r&eacute;alis&eacute;e en dehors des p&eacute;riodes d&rsquo;emploi.
</p></blockquote>
<p>En commen&ccedil;ant tout de suite pas parler de salari&eacute;s, les intermittents ne prennent pas en compte une tendance lourde&hellip; de moins en moins de gens sont salari&eacute;s, m&ecirc;me quand ils ne sont pas ch&ocirc;meurs. Artisans, travailleurs ind&eacute;pendants&hellip; et tous les artistes. <a href="../../../../2014/06/03/jai-un-travail-je-cherche-un-revenu-de-base/index.html">Cette tendance ne fera que s&rsquo;alourdir alors que ch&ocirc;mage chronique s&rsquo;installera par effet de la m&eacute;canisation physique et cognitive.</a> Ce n&rsquo;est pas une de mes lubies, <a href="http://www.wedemain.fr/Bernard-Stiegler-l-emploi-salarie-va-devenir-minoritaire_a551.html">m&ecirc;me Stiegler la partage</a>. La notion d&rsquo;heures travaill&eacute;es perd &eacute;galement toute signification pour de plus en plus de t&acirc;ches (je serais bien incapable de vous dire combien de temps je passe &agrave; &eacute;crire un livre).</p>
<p>La vision patron/salari&eacute; est dat&eacute;e. Elle correspond de moins en moins au paysage contemporain. Pour proposer un mod&egrave;le stimulant pour tous, et pour toute forme d&rsquo;intermittence, il faut d&eacute;passer ce postulat de d&eacute;part. Nous avons de gens qui ont des activit&eacute;s et qui cherchent un revenu, revenu qui id&eacute;alement devrait se d&eacute;composer en un revenu de base et un compl&eacute;ment en fonction des t&acirc;ches accomplies. Par exemple, en tant qu&rsquo;auteur, je recevrais mon revenu de base qui serait compl&eacute;t&eacute; par mes droits d&rsquo;auteurs.</p>
<p>L&rsquo;intermittence ne doit plus &ecirc;tre vu comme un va-et-vient entre &laquo;&nbsp;je suis salari&eacute; ou je suis ch&ocirc;meur&nbsp;&raquo;, mais entre &laquo;&nbsp;j&rsquo;ai un revenu compl&eacute;mentaire ou je n&rsquo;en ai pas.&nbsp;&raquo; Ceux qu&rsquo;on appelle les intermittents aujourd&rsquo;hui devraient se reconna&icirc;tre dans cette d&eacute;finition, ainsi que des millions d&rsquo;autres personnes qui, dans l&rsquo;attente d&rsquo;un changement de d&eacute;finition, se sentent exclues par la lutte actuelle.</p>
<p>La plupart des syndiqu&eacute;s regardent d&rsquo;un mauvais &oelig;il le revenu de base parce que, en d&eacute;passant le clivage patron/salari&eacute;, il d&eacute;passe les anciens alignements politiques. Alors ces organisations, qui id&eacute;ologiquement devraient &ecirc;tre s&eacute;duites par l&rsquo;id&eacute;e d&rsquo;un revenu inconditionnel pour tous, se braquent parce qu&rsquo;elles entrevoient leur fin au bout de ce combat. Et elles ne sont pas pr&ecirc;tes &agrave; scier la branche sur laquelle elles sont assises.</p>
<p>Si les patrons devinenent moins tout-puissants, des ouvriers moins assujettis, les vieilles luttes doivent &ecirc;tre refond&eacute;es. Je con&ccedil;ois que c&rsquo;est flippant, mais avons-nous le choix ? Si l&rsquo;&eacute;cart entre riches et pauvres se creuse, c&rsquo;est parce que les anciennes id&eacute;ologiques sont incapables de f&eacute;d&eacute;rer le plus grand nombre. Elles ont &eacute;chou&eacute; &agrave; enrayer l&rsquo;omnipotence du capitalisme.</p>
<p>La gauche voit souvent dans le revenu de base une forme de dumping social (d&rsquo;o&ugrave; l&rsquo;accusation de vilain lib&eacute;ral, je suppose). C&rsquo;est mal comprendre l&rsquo;id&eacute;e. Je donne toujours l&rsquo;exemple de la femme de m&eacute;nage. Quand on lui demandera de nettoyer les toilettes, elle exigera d&rsquo;&ecirc;tre mieux pay&eacute;e, parce qu&rsquo;elle ne craindra plus d&rsquo;&ecirc;tre renvoy&eacute;e. Tous les payeurs devront suivre ou nettoyer eux-m&ecirc;mes leurs toilettes. Le revenu de base devrait logiquement valoriser les travaux que personne ne veut faire, et de fait mieux r&eacute;partir la masse mon&eacute;taire, donc peut-&ecirc;tre r&eacute;duire les in&eacute;galit&eacute;s. Et rien n&rsquo;emp&ecirc;chera la femme de m&eacute;nage de reprendre des &eacute;tudes.</p>
<p>Je le redis, c&rsquo;est important, le revenu de base n&rsquo;est pas un salaire. C&rsquo;est m&ecirc;me le droit de ne rien faire qui m&eacute;rite salaire. &Eacute;crire une symphonie pourquoi pas. Publier des articles politiques sur un blog. S&rsquo;occuper le samedi matin des enfants au club de foot. Le revenu de base reconna&icirc;t l&rsquo;apport de toutes ces t&acirc;ches non salari&eacute;es. Il reconna&icirc;t que l&rsquo;acteur lorsqu&rsquo;il ne joue pas reste acteur et travaille son art. Que lui attribuer des droits au regard du travail salari&eacute; est tout simplement absurde. Le revenu de base est un droit du fait m&ecirc;me de vivre. Il est inconditionnel.</p>
<p>Et puis le revenu de base n&rsquo;exclut pas une assurance ch&ocirc;mage. Pour les salari&eacute;s, elle pourrait compl&eacute;ter le revenu de base. Le revenu de base a sa place dans la D&eacute;claration des droits de l&rsquo;homme. C&rsquo;est un droit. Ne cherchez pas plus loin. C&rsquo;est une chose &agrave; graver dans le marbre, au plus profond de nos institutions.</p>
<div id="image1" class="image"><a href="https://www.flickr.com/photos/toffaelrashid/8342246238/"><img width="2560" height="1582" src="https://tcrouzet.com/images_tc/2014/06/basic-scaled.jpg" class="size-large wp-image-36045 paysage" alt="Coal Fishing par sammsky." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/06/basic-scaled.jpg 2560w, https://tcrouzet.com/images_tc/2014/06/basic-768x475.jpg 768w, https://tcrouzet.com/images_tc/2014/06/basic-1024x633.jpg 1024w, https://tcrouzet.com/images_tc/2014/06/basic-250x155.jpg 250w" sizes="(max-width: 2560px) 100vw, 2560px"></a><div class="legend">Coal Fishing par sammsky.</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share36044"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Pourquoi+les+intermittents+nous+excluent+de+leur+combat&amp;url=https%3A%2F%2Ftcrouzet.com%2F2014%2F06%2F14%2Fpourquoi-les-intermittents-nous-excluent-de-leur-combat%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2014%2F06%2F14%2Fpourquoi-les-intermittents-nous-excluent-de-leur-combat%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2014%2F06%2F14%2Fpourquoi-les-intermittents-nous-excluent-de-leur-combat%2F&amp;title=Pourquoi+les+intermittents+nous+excluent+de+leur+combat" target="_blank"></a></div></div></div></div></div></article>