<article id="post-281" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-11-27T11:09:18+02:00"/><meta itemprop="dateModified" content="2017-12-07T07:58:09+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2006/11/27/une-histoire-de-deux-roues/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title281">Une histoire de deux roues</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2006/11/22/cyber-citoyen-au-positif/index.html" class="prev">&lt; </a><a href="../../../../tag/politique/index.html">Politique 72</a> ● <span itemprop="datePublished" content="2006-11-27T11:09:00" title="Publié à 11:09"> <a href="../../../../2006/11/index.html">27 novembre</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/12/04/la-france-serait-coupee-en-deux/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share281"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Une+histoire+de+deux+roues&amp;url=https%3A%2F%2Ftcrouzet.com%2F2006%2F11%2F27%2Fune-histoire-de-deux-roues%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2006%2F11%2F27%2Fune-histoire-de-deux-roues%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2006%2F11%2F27%2Fune-histoire-de-deux-roues%2F&amp;title=Une+histoire+de+deux+roues" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/11/27/une-histoire-de-deux-roues/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/11/27/une-histoire-de-deux-roues/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-281"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Dolores Park, San Francisco, dimanche 12 septembre 2004. Les citadins profitaient des derniers rayons de soleil qui illuminaient les tours du Financial District. Parmi eux, deux jeunes hommes discutaient.</p>
<p>&mdash; Ils m&rsquo;ont piqu&eacute; les roues du v&eacute;lo, dit Chris Brennan .</p>
<p>&mdash; Tu avais des cadenas Kryptonite ?</p>
<p>Chris acquies&ccedil;a.</p>
<p>&mdash; On peut les forcer avec un Bic !</p>
<p>Chris &eacute;clata de rire mais, une fois rentr&eacute; chez lui, dans son appartement encombr&eacute; de BD, de vinyles vintages et de carcasses d&rsquo;ordinateurs, il d&eacute;boucha un stylo et introduisit le tube en plastique dans la serrure circulaire d&rsquo;un cadenas. Les deux pi&egrave;ces semblaient faites pour s&rsquo;ajuster. Une brusque rotation &agrave; gauche : le cadenas s&rsquo;ouvrit aussi facilement qu&rsquo;avec sa propre cl&eacute;.</p>
<p>Chris n&rsquo;en croyait pas ses yeux. Pour lui, c&rsquo;&eacute;tait comme s&rsquo;il venait de d&eacute;couvrir que n&rsquo;importe qui pouvait retirer de l&rsquo;argent sur son compte en banque. Fou de rage, il publia sur <em>bikeforums.net</em> un message intitul&eacute; &laquo; Votre nouveau cadenas n&rsquo;est pas s&ucirc;r &raquo;.</p>
<blockquote><p>Quand j&rsquo;y enfonce un stylo de 5 cents et l&rsquo;ouvre, je ressens un profond sentiment de trahison. Personne dans le d&eacute;partement de recherche [de Kryptonite] n&rsquo;a pens&eacute; &agrave; introduire un objet cylindrique dans le trou de la serrure !</p></blockquote>
<p>Imm&eacute;diatement, les visiteurs du forum commenc&egrave;rent &agrave; discuter. Le lendemain, plus de 11 000 cyclistes d&eacute;couvrirent comment forcer les cadenas Kryptonite et les blogueurs relat&egrave;rent la m&eacute;saventure de Chris. Le 14, certains publi&egrave;rent sur internet des <a target="_blank" href="https://tcrouzet.com/images_tc/kryptonite.mov">vid&eacute;os mode d&rsquo;emploi</a>. Le 15, plus d&rsquo;un millions d&rsquo;internautes savaient que les cadenas n&rsquo;&eacute;taient pas s&ucirc;rs. Le 16, Kryptonite affirma la fiabilit&eacute; de ses cadenas tout en avouant travailler sur une nouvelle technologie. Le 17, le <em>New York Times</em> relata l&rsquo;histoire , puis d&rsquo;autres journaux, radios et t&eacute;l&eacute;visions la reprirent.</p>
<div id="image1" class="image"><img decoding="async" src="https://tcrouzet.com/images_tc/200611kryptonite.jpg" class="portrait"></div>
<p>Le 22 septembre, Kryptonite accepta d&rsquo;&eacute;changer tous ses produits d&eacute;fectueux. Co&ucirc;t de l&rsquo;op&eacute;ration : 10 millions de dollars. Chris Brennan, un anonyme San Franciscain, avait d&eacute;clench&eacute; une petite r&eacute;volution dans le monde des cyclistes urbains. Il avait d&eacute;montr&eacute; que sur internet, la parole m&rsquo;appartient, vous appartient, nous appartient.</p>
<p>Nous n&rsquo;avons pas besoin d&rsquo;&ecirc;tre une star ou une vedette politique pour nous faire entendre.</p>
<p>Nous n&rsquo;avons pas besoin de structures gouvernementales ou associatives pour que les choses changent.</p>
<p>En 1992, la BBC avait &eacute;voqu&eacute; la vuln&eacute;rabilit&eacute; de certains cadenas mais la nouvelle ne s&rsquo;&eacute;tait pas propag&eacute;e. En 2004, le tissu social qui nous unissait les uns aux autres avait beaucoup &eacute;volu&eacute;. Quand Chris Brennan publia son article, d&rsquo;autres citoyens s&rsquo;en empar&egrave;rent, le compl&eacute;t&egrave;rent, l&rsquo;illustr&egrave;rent de vid&eacute;os, et la nouvelle se propagea sur internet comme un virus d&rsquo;une virulence extr&ecirc;me. Plus personne ne pouvait l&rsquo;ignorer, y compris les m&eacute;dias traditionnels.</p>
<p>Je comptais d&eacute;buter <em>Le cinqui&egrave;me pouvoir</em> avec ce texte,&nbsp;en montrant comment un citoyen anonyme peut se faire entendre et faire tr&egrave;s vite changer les choses. Mon &eacute;diteur m&rsquo;a conseill&eacute; de commencer par un exemple politique. J&rsquo;ai donc &eacute;cart&eacute; cette histoire mais je continue de penser qu&rsquo;elle est particuli&egrave;rement frappante de la puissance du cinqui&egrave;me pouvoir.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share281"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Une+histoire+de+deux+roues&amp;url=https%3A%2F%2Ftcrouzet.com%2F2006%2F11%2F27%2Fune-histoire-de-deux-roues%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2006%2F11%2F27%2Fune-histoire-de-deux-roues%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2006%2F11%2F27%2Fune-histoire-de-deux-roues%2F&amp;title=Une+histoire+de+deux+roues" target="_blank"></a></div></div></div></div></div></article>