<article id="post-64699" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2023-01-30T09:28:06+02:00"/><meta itemprop="dateModified" content="2023-02-01T16:45:03+02:00"/><meta itemprop="url" content="/2023/01/30/mon-blog-nest-plus-un-blog/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2023/01/codeaws-768x576.png" class="poster-img poster-img-full" alt="Fonction clé" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/01/codeaws-768x576.png 768w, https://tcrouzet.com/images_tc/2023/01/codeaws-1024x768.png 1024w, https://tcrouzet.com/images_tc/2023/01/codeaws-250x188.png 250w, https://tcrouzet.com/images_tc/2023/01/codeaws.png 1509w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Fonction clé</div><div class="poster-title"><h1 itemprop="headline" id="title64699">Mon blog n’est plus un blog</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2022/12/03/apres-le-road-book-et-le-cyber-book-le-single-book/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature">NetLittérature 166</a> ● <span itemprop="datePublished" content="2023-01-30T09:28:00" title="Publié à 9:28"> <a href="../../../../2023/01">30 janvier</a> <a href="../../../../2023/index.html">2023</a></span><a href="../../../../2023/02/02/archivage-litteraire-sur-github/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share64699"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Mon+blog+n%E2%80%99est+plus+un+blog&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2023%2F01%2F30%2Fmon-blog-nest-plus-un-blog%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2023%2F01%2F30%2Fmon-blog-nest-plus-un-blog%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2023%2F01%2F30%2Fmon-blog-nest-plus-un-blog%2F&amp;title=Mon+blog+n%E2%80%99est+plus+un+blog" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2023/01/30/mon-blog-nest-plus-un-blog/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2023/01/30/mon-blog-nest-plus-un-blog/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-64699"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Le num&eacute;rique a un penchant baroque. Il nous pousse &agrave; empiler des technologies les unes sur les autres, &agrave; les rendre interd&eacute;pendantes, au point que nous ne savons plus lesquelles nous sont r&eacute;ellement utiles. J&rsquo;aspire &agrave; toujours plus de simplicit&eacute; dans ma vie, &agrave; la fois en r&eacute;ponse aux d&eacute;sordres du monde, dans un but de sobri&eacute;t&eacute;, mais aussi d&rsquo;&eacute;l&eacute;gance par la stricte application du <a href="https://fr.wikipedia.org/wiki/Rasoir_d%27Ockham">principe du rasoir d&rsquo;Ockham</a>. Tout ce qui m&rsquo;appara&icirc;t accessoire, je l&rsquo;&eacute;limine.<span id="more-64699"></span></p>
<p>Je suis mal &agrave; l&rsquo;aise avec ma fa&ccedil;on d&rsquo;exister en ligne. Outre d&rsquo;encore me hasarder sur les r&eacute;seaux sociaux, j&rsquo;entretiens un blog, h&eacute;berg&eacute; sur un serveur d&eacute;di&eacute;, une machine Linux qui tourne dans un data center en &eacute;change d&rsquo;une quinzaine d&rsquo;euros par mois. Vingt-cinq ans que je me pr&ecirc;te &agrave; ce jeu, avec son lot de crises de nerfs quand des hackers s&rsquo;en prennent &agrave; moi, quand je dois mettre &agrave; jour les logiciels parce que les &eacute;volutions technologiques me l&rsquo;imposent, quand je dois repenser en partie l&rsquo;architecture pour continuer &agrave; la faire vivre, sinon elle s&rsquo;&eacute;croulerait in&eacute;vitablement.</p>
<p>Il ne s&rsquo;agit pas d&rsquo;un environnement serein, mais plut&ocirc;t d&rsquo;un constant terrain de bataille, avec de multiples fronts o&ugrave; la n&eacute;cessit&eacute; de survivre se double des attentes des moteurs de recherche, des navigateurs web, des normes en tout genre&hellip; qui tous et toutes exigent la remise en cause perp&eacute;tuelle, faute de dispara&icirc;tre &agrave; courte &eacute;ch&eacute;ance. Et plus on ajoute des raffinements, plus ce travail de survie se complique. &Agrave; chaque instant, il y a la possibilit&eacute; que le serveur tombe et que je m&rsquo;&eacute;vanouisse du Net, que mon travail s&rsquo;&eacute;vapore, que l&rsquo;essentiel de mes textes deviennent inaccessibles, comme ceux de bien autres auteurs num&eacute;riques avant-moi. Christophe Grebert m&rsquo;a parl&eacute; r&eacute;cemment de notre ami <a href="https://fr.wikipedia.org/wiki/Jean_V%C3%A9ronis">Jean Veronis</a>, d&eacute;c&eacute;d&eacute; il y a dix ans. Je suis retourn&eacute; sur son blog qui n&rsquo;est plus qu&rsquo;une &eacute;pave, qui bient&ocirc;t sombrera d&eacute;finitivement, faute de l&rsquo;intervention d&rsquo;un sauveur (autre que le vaillant Internet Archive).</p>
<p>J&rsquo;ai donc d&eacute;cid&eacute; de reprendre <a href="../../../../2021/10/01/comment-perenniser-la-litterature-numerique/index.html">mon chantier de p&eacute;rennisation num&eacute;rique</a>, qui passe par toujours plus de simplicit&eacute;. Il n&rsquo;est plus question que mon existence en ligne d&eacute;pende d&rsquo;un serveur d&eacute;di&eacute; (ou m&ecirc;me d&rsquo;un nom de domaine d&eacute;di&eacute;). Ce billet est le premier d&rsquo;une nouvelle &eacute;poque.</p>
<p>Outre les difficult&eacute;s d&eacute;j&agrave; &eacute;voqu&eacute;es avec un serveur d&eacute;di&eacute; (co&ucirc;t, maintenance, vuln&eacute;rabilit&eacute;&hellip;), il a la f&acirc;cheuse tendance &agrave; &ecirc;tre dispendieux en &eacute;nergie. Depuis des ann&eacute;es, je fais fonctionner un petit radiateur dans un hangar qui n&eacute;cessite d&rsquo;&ecirc;tre climatis&eacute;. Jusqu&rsquo;&agrave; pr&eacute;sent, chaque fois qu&rsquo;une page de mon blog s&rsquo;affichait, elle &eacute;tait calcul&eacute;e dynamiquement &agrave; partir d&rsquo;une base de donn&eacute;es (et le probl&egrave;me serait le m&ecirc;me avec un serveur mutualis&eacute; ou un h&eacute;bergement cloud).</p>
<p>Cette architecture dynamique a &eacute;t&eacute; pens&eacute;e avec le Web 2.0, quand les blogs &eacute;taient interactifs et int&eacute;graient les commentaires des internautes en temps r&eacute;el. Nous avons chang&eacute; d&rsquo;&eacute;poque. Pour l&rsquo;essentiel, les conversations ont migr&eacute; sur les r&eacute;seaux sociaux, et avec ce mouvement l&rsquo;architecture dynamique a perdu presque tout son sens. Nos blogs sont devenus des espaces statiques, des livres num&eacute;riques, ni plus ni moins. Je le sais depuis longtemps, mais par flemme j&rsquo;ai tard&eacute; &agrave; changer de strat&eacute;gie de publication. C&rsquo;est chose faite apr&egrave;s deux semaines de transpirations. <a href="https://ploum.net/2022-12-04-fin-du-blog-et-derniere-version.html">Tous &ccedil;a par la faute de Ploum</a>.</p>
<p>Cette page a &eacute;t&eacute; calcul&eacute;e une fois pour toutes sur mon ordinateur personnel avant d&rsquo;&ecirc;tre mise en ligne. Elle est stock&eacute;e sur un disque dur connect&eacute; &agrave; internet. Les avantages sont nombreux.</p>
<ul><li>Consommation &eacute;nerg&eacute;tique grandement diminu&eacute;e.</li>
<li>Co&ucirc;t d&rsquo;h&eacute;bergement nul ou quasi nul suivant le prestataire choisi (et donc facilit&eacute; pour cr&eacute;er des sites miroir pour assurer la p&eacute;rennit&eacute;).</li>
<li>Possibilit&eacute; d&rsquo;&eacute;viter un abonnement (avec le risque que son arr&ecirc;t implique la fin de la mise en ligne).</li>
<li>Plus de course en avant technologique (puisque rien ne m&rsquo;oblige &agrave; mettre &agrave; jour les logiciels sur mon ordinateur personnel).</li>
<li>Possibilit&eacute; de ne plus m&rsquo;int&eacute;resser &agrave; mon blog du jour au lendemain sans qu&rsquo;il cesse d&rsquo;exister &agrave; courte &eacute;ch&eacute;ance. Il devient un livre comme un autre.</li>
</ul><p>Mais passer d&rsquo;un site dynamique &agrave; un site statique est loin d&rsquo;&ecirc;tre simple. Si Ploum a choisi de se d&eacute;faire de WordPress, j&rsquo;ai d&eacute;cid&eacute; d&rsquo;y rester attach&eacute;, parce que j&rsquo;en ma&icirc;trise les rouages et les infinies m&eacute;andres. J&rsquo;ai donc commenc&eacute; par migrer mon WordPress de mon serveur &agrave; mon ordinateur personnel gr&acirc;ce &agrave; <a href="https://www.mamp.info/en/mac/">MAMP</a>. J&rsquo;ai alors test&eacute; plusieurs plugins de g&eacute;n&eacute;ration de pages statiques, tous aussi compliqu&eacute;s les uns que les autres, lents, contraignants, qui loin de tendre vers la simplification ajoutent de la complication, surtout pour un site comme le mien avec des milliers de pages. Apr&egrave;s avoir test&eacute; diff&eacute;rentes solutions, toutes plus ou moins payantes pour disposer de leurs options avanc&eacute;es, je me suis r&eacute;solu &agrave; coder mon propre convertisseur. Mon ambition &eacute;tant de gagner en tranquillit&eacute;, il n&rsquo;&eacute;tait pas question que je me repose sur des solutions partiellement propri&eacute;taires. Ma nouvelle cha&icirc;ne de publication devait rester Open Source.</p>
<p>Ce travail de m&eacute;canisation num&eacute;rique, auquel j&rsquo;ai grandement associ&eacute; ChatGPT, s&rsquo;est doubl&eacute; d&rsquo;un travail de simplification de la structure des pages. J&rsquo;ai tout fait pour r&eacute;duire leur poids, de fa&ccedil;on &agrave; minimiser l&rsquo;espace de stockage, la consommation en bande passante, et donc en &eacute;nergie. J&rsquo;ai tendu vers du pur HTML. Plus qu&rsquo;un seul JavaScript maison pour g&eacute;rer le menu. Plus que deux polices de caract&egrave;res non standard, une pour les ic&ocirc;nes, une pour le corps de texte. J&rsquo;ai m&ecirc;me cr&eacute;&eacute; une version miroir du site ultraminimaliste, qui plus est t&eacute;l&eacute;chargeable et donc transmissible de la main &agrave; la main &agrave; la fa&ccedil;on d&rsquo;un livre.</p>
<div id="image1" class="image"><img width="250" height="200" src="https://tcrouzet.com/images_tc/2023/01/gouglespeed-250x200.png" class="alignnone size-large wp-image-64701 portrait" alt="Performances selon Google" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/01/gouglespeed-250x200.png 250w, https://tcrouzet.com/images_tc/2023/01/gouglespeed-768x615.png 768w, https://tcrouzet.com/images_tc/2023/01/gouglespeed-1024x820.png 1024w, https://tcrouzet.com/images_tc/2023/01/gouglespeed.png 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Performances selon Google</div></div>
<p>Mon site est d&eacute;sormais bien plus light qu&rsquo;avant et bien plus rapide par effet collat&eacute;ral. J&rsquo;ai remplac&eacute; les commentaires par un formulaire de contact (<a href="https://disqus.com/">si j&rsquo;avais tenu aux commentaires, j&rsquo;aurais pu utiliser Disqus</a>). Ainsi les conversations se d&eacute;rouleront par mail, sereinement. J&rsquo;ai confi&eacute; la recherche &agrave; Google, puisqu&rsquo;elle ne peut plus s&rsquo;effectuer directement dans ma base de donn&eacute;es. Tout n&rsquo;est pas rose, puisque pour le moment j&rsquo;ai choisi un h&eacute;bergement statique AWS, qui est pour l&rsquo;essentiel gratuit pour un blog comme le mien. <a href="https://static.tcrouzet.com/">Mon miroir principal est sur GitHub</a> dans un but de partage et de p&eacute;rennisation (j&rsquo;ai renonc&eacute; &agrave; publier le blog sur GitHub parce que les mises &agrave; jour sont longues et hasardeuses pour mes milliers de pages et mes 5&nbsp;Go d&rsquo;images).</p>
<p>C&rsquo;est non sans un petit frisson que je me suis rendu sur le site d&rsquo;OVH pour annuler mon abonnement d&eacute;di&eacute;. Ma nouvelle vie num&eacute;rique a commenc&eacute;.</p>
<p><em>PS&nbsp;: Mon site est toujours disponible &agrave; l&rsquo;adresse <a href="../../../../">tcrouzet.com</a> et mon site miroir &agrave; l&rsquo;adresse <a href="https://static.tcrouzet.com/index.html">static.tcrouzet.com</a>. Mais si demain je cesse de payer mon nom de domaine, mes textes seront toujours respectivement accessibles aux adresses <a href="https://d3b8yqq4f9m0o1.cloudfront.net/">d3b8yqq4f9m0o1.cloudfront.net</a> et <a href="https://tcrouzet.github.io/blog/">tcrouzet.github.io/blog/</a> o&ugrave; l&rsquo;ensemble du site peut &ecirc;tre t&eacute;l&eacute;charg&eacute; depuis <a href="https://github.com/tcrouzet/blog">github.com/tcrouzet/blog</a>. Il sera facile de les d&eacute;placer ailleurs par simple t&eacute;l&eacute;chargement.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share64699"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Mon+blog+n%E2%80%99est+plus+un+blog&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2023%2F01%2F30%2Fmon-blog-nest-plus-un-blog%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2023%2F01%2F30%2Fmon-blog-nest-plus-un-blog%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2023%2F01%2F30%2Fmon-blog-nest-plus-un-blog%2F&amp;title=Mon+blog+n%E2%80%99est+plus+un+blog" target="_blank"></a></div></div></div></div></div></article>