<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="post-template-default single single-post postid-65475 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-65475" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Carnets"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2024-02-01T12:38:50+02:00"/><meta itemprop="dateModified" content="2024-02-01T16:04:55+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2024/02/01/carnet-de-route-janvier-2024/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2024/02/IMG_4485-768x576.jpeg" class="poster-img poster-img-full" alt="Cessenon-sur-Orb" loading="lazy" decoding="async" srcset="https://tcrouzet.com/images_tc/2024/02/IMG_4485-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/02/IMG_4485-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/02/IMG_4485-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2024/02/IMG_4485.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Cessenon-sur-Orb</div><div class="poster-title"><h1 itemprop="headline" id="title65475">Janvier 2024</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2024/01/02/carnet-de-route-decembre-2023/index.html" class="prev">&lt; </a><a href="../../../../tag/carnet-de-route/index.html">Carnets 102</a> ● <span itemprop="datePublished" content="2024-02-01T12:38:00" title="Publié à 12:38"> <a href="../../../../2024/02/index.html">1 février</a> <a href="../../../../2024/index.html">2024</a></span><a href="../../../../2015/09/01/carnet-de-route-aout-2015/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share65475"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Janvier+2024&body=Regarde: https://tcrouzet.com/2024/02/01/carnet-de-route-janvier-2024/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=https://tcrouzet.com/2024/02/01/carnet-de-route-janvier-2024/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2024/02/01/carnet-de-route-janvier-2024/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/carnet-de-route/index.html">Carnets</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-65475"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><h3>Lundi 1<sup>er</sup> Balaruc</h3>
<p>J&rsquo;imagine l&rsquo;effet d&eacute;vastateur des IA sur les jeunes informaticiens, l&rsquo;amplification mentale doit &ecirc;tre gigantesque chez eux, ce qui ne peut qu&rsquo;entra&icirc;ner une explosion de cr&eacute;ativit&eacute;. En m&ecirc;me temps, la b&ecirc;tise n&rsquo;a jamais &eacute;t&eacute; aussi r&eacute;pandue sur les r&eacute;seaux sociaux, mais surtout chez les autocrates qui refusent la complexification du monde et tentent de le contr&ocirc;ler avec la seule arme qui leur reste&nbsp;: la terreur. La guerre isra&eacute;lienne &agrave; Gaza n&rsquo;est qu&rsquo;un &eacute;ni&egrave;me exemple. L&rsquo;incapacit&eacute; de g&eacute;rer le terrorisme, un &eacute;piph&eacute;nom&egrave;ne &eacute;pouvantable, conduit &agrave; la destruction d&rsquo;une r&eacute;gion et la pers&eacute;cution de 3 millions de Palestiniens. Comme toujours le sublime et le dramatique se c&ocirc;toient&hellip;</p>
<h3>Mardi 2, Balaruc</h3>
<div id="image1" class="image"><img fetchpriority="high" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/02/IMG_4239.jpeg" class="alignnone size-full wp-image-65477 paysage" alt="Matin" srcset="https://tcrouzet.com/images_tc/2024/02/IMG_4239.jpeg 1600w, https://tcrouzet.com/images_tc/2024/02/IMG_4239-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/02/IMG_4239-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/02/IMG_4239-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Matin</div></div>
<h3>Mercredi 3, Balaruc</h3>
<p><em>Maestro</em>, un biopic sur Leonard Bernstein, o&ugrave; il est question d&rsquo;histoires de cul mais pas de musique. Les cin&eacute;astes ont peur d&rsquo;ennuyer, les artistes ont peur d&rsquo;ennuyer, m&ecirc;me Lilas a peur que j&rsquo;ennuie avec <em>Le Code Houellebecq</em>, mais je m&rsquo;en contre-fiche d&rsquo;ennuyer, je fais ce qui compte pour moi. Et ce n&rsquo;est pas n&eacute;cessairement divertissant. Il y a une r&eacute;flexion &agrave; mener sur l&rsquo;usage des IA, et notamment en litt&eacute;rature, et je la m&egrave;ne, sinon &agrave; quoi bon vivre dans mon si&egrave;cle.</p>
<h3>Samedi 6, Balaruc</h3>
<p>Je suis malade, gravement contamin&eacute;&nbsp;: je quoique. Il m&rsquo;arrive de dire &laquo;&nbsp;quoi&nbsp;&raquo; trois fois par minute. Je termine mes phrases par &laquo;&nbsp;quoi&nbsp;&raquo;. Aucune id&eacute;e de qui m&rsquo;a contamin&eacute;. Isa me compte mes &laquo;&nbsp;quoi&nbsp;&raquo; pour que j&rsquo;en prenne conscience. Mais voil&agrave; qu&rsquo;elle aussi quoique.</p>
<h3>Dimanche 7, Balaruc</h3>
<p>D&egrave;s qu&rsquo;Isa me surprend &agrave; quoiquer, j&rsquo;&eacute;cris un &laquo;&nbsp;quoi&nbsp;&raquo;. Huit durant le repas de midi.</p>
<hr><p>Il est temps de replonger dans l&rsquo;&eacute;criture. Bien d&eacute;cid&eacute; &agrave; me d&eacute;barrasser du <em>Code Houellebecq</em>. Je commence &agrave; le relire, quand je prends conscience que la partie journal doit &ecirc;tre au pr&eacute;sent. Une &eacute;vidence.</p>
<h3>Lundi 8, Balaruc</h3>
<p>Douze heures non-stop pour basculer le journal au pr&eacute;sent. Tout devient plus naturel, plus l&eacute;ger, comme si cette forme &eacute;tait latente depuis le d&eacute;but. Un bon exercice &agrave; g&eacute;n&eacute;raliser&nbsp;: s&rsquo;il est possible de changer la temporalit&eacute; d&rsquo;un texte sans difficult&eacute;, c&rsquo;est qu&rsquo;elle n&rsquo;avait aucune n&eacute;cessit&eacute;.</p>
<h3>Mardi 9, Balaruc</h3>
<p>Premier mail &agrave; un &eacute;diteur. Me r&eacute;pond tout de suite et j&rsquo;envoie le manuscrit. Ce n&rsquo;est pas une soumission anonyme, puisque nous nous connaissons, mais tout de m&ecirc;me, on en est pas loin, en plus avec un &eacute;diteur &agrave; qui j&rsquo;ai envoy&eacute; beaucoup de manuscrits quand j&rsquo;&eacute;tais jeune. Impression ne revenir d&eacute;sagr&eacute;ablement &agrave; la case d&eacute;part, comme si le travail effectu&eacute; depuis des ann&eacute;es n&rsquo;avait servi &agrave; rien. Apr&egrave;s tout, nous finissons tous par mourir. C&rsquo;est comme si on me disait &laquo;&nbsp;Tu es d&eacute;j&agrave; mort.&nbsp;&raquo;</p>
<h3>Vendredi 12, Balaruc</h3>
<p>Publier un roman est sans grande cons&eacute;quence personnelle dans 99,9&nbsp;% des cas. Deux ou trois petits &eacute;v&egrave;nements au mieux, puis plus rien, et l&rsquo;auteur s&rsquo;&eacute;vertue &agrave; forwarder des chroniques d&eacute;biles post&eacute;es sur Facebook ou Instagram. Chaque murmure est pour lui un soulagement. Tu parles d&rsquo;une r&eacute;compense pour des mois d&rsquo;efforts. Alors pourquoi me pr&eacute;occuper de publication&nbsp;?</p>
<p>Peut-&ecirc;tre parce que j&rsquo;ai le sentiment que <em>Le Code Houellebecq</em>&nbsp;a quelque chose &agrave; dire. Je veux le publier pour quelques lecteurs. L&rsquo;argent&nbsp;? Il serait miraculeux qu&rsquo;un &eacute;diteur me propose un &agrave;-valoir pour ce texte. La vie d&rsquo;auteur&nbsp;? Elle est bien triste, le plus souvent, &agrave; perdre son temps dans les salons. Des rencontres&nbsp;? Oui, peut-&ecirc;tre. Mais la seule vraie raison c&rsquo;est poursuivre le travail sur le texte jusqu&rsquo;au bout. Si je ne m&rsquo;&eacute;tais pas mis en t&ecirc;te de publier <em>Le Code Houellebecq</em>, je n&rsquo;aurais pas travaill&eacute; avec Lilas, elle ne m&rsquo;aurait pas sugg&eacute;r&eacute; d&rsquo;envisager une autre forme et j&rsquo;aurais arr&ecirc;t&eacute; le questionnement avant d&rsquo;envisager toutes les possibilit&eacute;s. Publier un texte, c&rsquo;est le mener au bout, avec toujours le risque de le d&eacute;grader.</p>
<h3>Samedi 13, Balaruc</h3>
<p>Vieillir, ce n&rsquo;est pas tant dans la t&ecirc;te que dans le regard des autres. &Ecirc;tre auteur aujourd&rsquo;hui, c&rsquo;est presque avant tout &ecirc;tre instagramable. Il faudrait que je joue de ma chevelure hirsute, que je me mette en sc&egrave;ne, que je renforce ma maturit&eacute; pour la rendre monnayable.</p>
<p>Je suis dans le trou d&rsquo;apr&egrave;s <em>Le Code Houellebecq</em>, avec ce sentiment que la suite ne d&eacute;pend plus de moi, que plus rien ne d&eacute;pend de moi. Je devrais &eacute;crire la troisi&egrave;me partie, qui s&rsquo;impose, au lieu de me pr&eacute;occuper du monde autour de moi. Je ne suis pas assez fou pour m&rsquo;oublier dans le solipsisme.</p>
<div id="image2" class="image"><img decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/02/IMG_4371.jpeg" class="alignnone size-full wp-image-65478 paysage" alt="Taillade" srcset="https://tcrouzet.com/images_tc/2024/02/IMG_4371.jpeg 1600w, https://tcrouzet.com/images_tc/2024/02/IMG_4371-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/02/IMG_4371-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/02/IMG_4371-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Taillade</div></div>
<div id="image3" class="image"><img decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/02/IMG_4377.jpeg" class="alignnone size-full wp-image-65479 paysage" alt="Taillade" srcset="https://tcrouzet.com/images_tc/2024/02/IMG_4377.jpeg 1600w, https://tcrouzet.com/images_tc/2024/02/IMG_4377-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/02/IMG_4377-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/02/IMG_4377-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Taillade</div></div>
<div id="image4" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/02/IMG_4381.jpeg" class="alignnone size-full wp-image-65480 paysage" alt="Taillade" srcset="https://tcrouzet.com/images_tc/2024/02/IMG_4381.jpeg 1600w, https://tcrouzet.com/images_tc/2024/02/IMG_4381-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/02/IMG_4381-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/02/IMG_4381-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Taillade</div></div>
<h3>Dimanche 14, Balaruc</h3>
<p>Je lis <a href="https://fr.wikipedia.org/wiki/La_Grande_Peur_dans_la_montagne"><em>La grande peur dans la montagne</em></a> de Ramuz, qui r&eacute;veille des puissances anciennes et sombres, &agrave; l&rsquo;oppos&eacute; de la lumi&egrave;re que j&rsquo;aime invoquer. Un texte d&rsquo;une force souterraine, qui impose sa musique d&egrave;s les premi&egrave;res lignes. Trop peut-&ecirc;tre, parce qu&rsquo;apr&egrave;s je n&rsquo;entends plus que la musique, et suis oblig&eacute; de poser le livre pour qu&rsquo;elle ne m&rsquo;&eacute;tourdisse pas. &Ccedil;a me change du cycle d&rsquo;<em>Hyp&eacute;rion</em> de Dan Simmons, magnifiquement inventif, mais stylistiquement sans la moindre saveur, parfois m&ecirc;me d&eacute;primant de platitude, avec des descriptions m&eacute;caniques dont je cherche &agrave; me d&eacute;barrasser au plus vite en lisant en diagonale. Je reste admiratif de ces auteurs capables de remplir d&rsquo;&eacute;pais volumes de bien peu d&rsquo;art, et je repense au lecteur que j&rsquo;&eacute;tais dans ma jeunesse, friand de ces aventures, dont aujourd&rsquo;hui je me contente de picorer les architectures au plus profond de mes insomnies.</p>
<p>Comme la plupart des romans de SF, <em>Hyp&eacute;rion</em> a mal vieilli. On y couche les b&eacute;b&eacute;s sur le ventre, on y a des persoc avec des disques, ce qui frise l&rsquo;absurdit&eacute; dans un univers cyberpunk o&ugrave; la cybersph&egrave;re impr&egrave;gne les mondes, on y &eacute;crit encore sur du papier&hellip; Je note &agrave; tout bout de champ des anachronismes alors que seulement 30 ans ont pass&eacute; depuis la publication du premier tome de la saga qui reste n&eacute;anmoins visionnaire quant aux risques li&eacute;s aux IA. &Eacute;crire de la SF et des essais, c&rsquo;est dangereux au regard de la post&eacute;rit&eacute;.</p>
<hr><p>Volodine cit&eacute; par <a href="https://www.facebook.com/sebastien.bailly?__cft__%5B0%5D=AZXxU6i4GKki84UHRkNzSiPb2gehOiOavXYh0-1FobYgbwN3gy462hoyA_0Kl8fXP9KO4cMdC70ijzzt_nLtywDT_IbiUhVhp5cIiyFp88VHCFH_oYIWlPSM6xoeP2DHOUo&amp;__tn__=-UC%2CP-R">S&eacute;bastien Bailly</a>&nbsp;: &laquo; Depuis toujours je suis conscient de la vanit&eacute; de tout discours. Et je suis convaincu, par exp&eacute;rience, que ce que je formule avec difficult&eacute; est interpr&eacute;t&eacute; de travers par mon interlocuteur. Quel que soit mon interlocuteur, femme ou homme, ami ou ennemi, indiff&eacute;rent ou non. Et, tr&egrave;s vite, j&rsquo;ai honte d&rsquo;avoir pris la parole. Prendre la parole est une erreur, la plupart du temps c&rsquo;est un geste de survie pitoyable. Une tentative mis&eacute;rable de faire exister au-dehors un petit quelque chose qu&rsquo;on a en soi. On expose &ccedil;a devant les autres, on se trahit, on se d&eacute;nude, on est b&ecirc;tement d&eacute;sarm&eacute;, c&rsquo;est obsc&egrave;ne et c&rsquo;est rat&eacute;. &raquo;</p>
<p>Paradoxe&nbsp;: S&eacute;bastien publie ce texte sur Facebook o&ugrave; lui-m&ecirc;me et nous autres ne cessons de prendre la parole. J&rsquo;essaie d&rsquo;&ecirc;tre toujours plus discret sur les r&eacute;seaux, et je regarde les autres s&rsquo;y exprimer avec fascination. Chez moi, sur mon blog, c&rsquo;est autre chose. Je m&rsquo;y sens en pr&eacute;sence d&rsquo;amis.</p>
<hr><p>J&rsquo;ai cr&eacute;&eacute; un GPT de correction qui m&rsquo;est tr&egrave;s utile, mais personne ou presque ne l&rsquo;utilise alors que d&rsquo;autres GPT, gu&egrave;re int&eacute;ressants, ont d&eacute;j&agrave; plus de 100K utilisateurs. Encore une fois, le marketing compte davantage que la qualit&eacute; du service propos&eacute;. Comme j&rsquo;ai quitt&eacute; Twitter, laiss&eacute; en sommeil mon Instagram et v&eacute;g&egrave;te sur Mastodon, je n&rsquo;ai plus la moindre force de frappe m&eacute;diatique. Je me suis &eacute;teint dans le monde d&rsquo;aujourd&rsquo;hui.</p>
<p>J&rsquo;ai envoy&eacute; en fin de semaine deux mails suppl&eacute;mentaires &agrave; des &eacute;diteurs, cens&eacute;s me conna&icirc;tre. Pas de r&eacute;ponse. Pourquoi me publierait-il&nbsp;? Il leur suffit de regarder leurs m&eacute;trix pour constater que je n&rsquo;ai aucune valeur marchande.</p>
<hr><p><a href="https://www.facebook.com/photo/?fbid=7089717631116912&amp;set=a.104672639621481">Vid&eacute;o de Fran&ccedil;ois Bon sur une &eacute;dition sans avenir.</a> &Eacute;mouvante, qui pose des questions essentielles. Comme je le disais hier ou avant-hier, pour moi une seule raison de continuer &agrave; fr&eacute;quenter les &eacute;diteurs, dans l&rsquo;espoir de pousser plus loin un texte, &agrave; condition qu&rsquo;un dialogue s&rsquo;engage. Autopublier n&rsquo;est qu&rsquo;une fa&ccedil;on de me d&eacute;barrasser d&rsquo;un texte. C&rsquo;est un constat d&rsquo;&eacute;chec.</p>
<h3>Lundi 15, Balaruc</h3>
<p>Quand l&rsquo;impuissance me saisit dans le ventre, quand tout se concentre dans mes entrailles, quand mon cerveau se paralyse. Je d&eacute;teste. Je repense &agrave; mes moments d&rsquo;effervescence, me dit qu&rsquo;ils sont derri&egrave;re moi, puis me souviens d&rsquo;&eacute;bullitions r&eacute;centes. Juste d&eacute;testable de ne pas &ecirc;tre excit&eacute;. En attendant, me regarder le nombril, m&rsquo;affronter moi-m&ecirc;me, parce qu&rsquo;il faut en passer par l&agrave;, pour &ecirc;tre s&ucirc;r de ce que je ne veux pas &ecirc;tre, quant &agrave; ce que je veux &ecirc;tre, je ne le sais toujours pas.</p>
<h3>Mercredi 17, Balaruc</h3>
<p>Sept &eacute;diteurs contact&eacute;s, un seul qui m&rsquo;a demand&eacute; le manuscrit du <em>Code Houellebecq</em>. Deux hypoth&egrave;ses&nbsp;: ils me consid&egrave;rent comme un has been, soit le sujet leur pose un gros probl&egrave;me, et tout ce qu&rsquo;ils souhaitent c&rsquo;est qu&rsquo;un autre prenne le risque &agrave; leur place. Pierre me dit que pour lancer ce bouquin, il faut une grosse maison, et ne pas craindre les cons&eacute;quences. Ou il faut &ecirc;tre un nouvel &eacute;diteur, sans rien &agrave; perdre, et ne pas avoir peur de taper du poing sur la table.</p>
<div id="image5" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/02/IMG_4394.jpeg" class="alignnone size-full wp-image-65481 paysage" alt="Soir" srcset="https://tcrouzet.com/images_tc/2024/02/IMG_4394.jpeg 1600w, https://tcrouzet.com/images_tc/2024/02/IMG_4394-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/02/IMG_4394-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/02/IMG_4394-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Soir</div></div>
<h3>Jeudi 18, Balaruc</h3>
<div id="image6" class="image"><img loading="lazy" decoding="async" width="1600" height="1201" src="https://tcrouzet.com/images_tc/2024/02/IMG_4397.jpeg" class="alignnone size-full wp-image-65482 paysage" alt="S&egrave;te" srcset="https://tcrouzet.com/images_tc/2024/02/IMG_4397.jpeg 1600w, https://tcrouzet.com/images_tc/2024/02/IMG_4397-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/02/IMG_4397-1024x769.jpeg 1024w, https://tcrouzet.com/images_tc/2024/02/IMG_4397-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">S&egrave;te</div></div>
<div id="image7" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/02/IMG_4405.jpeg" class="alignnone size-full wp-image-65483 paysage" alt="Roujan" srcset="https://tcrouzet.com/images_tc/2024/02/IMG_4405.jpeg 1600w, https://tcrouzet.com/images_tc/2024/02/IMG_4405-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/02/IMG_4405-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/02/IMG_4405-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Roujan</div></div>
<div id="image8" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/02/IMG_4428.jpeg" class="alignnone size-full wp-image-65484 paysage" alt="Vailhan" srcset="https://tcrouzet.com/images_tc/2024/02/IMG_4428.jpeg 1600w, https://tcrouzet.com/images_tc/2024/02/IMG_4428-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/02/IMG_4428-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/02/IMG_4428-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Vailhan</div></div>
<div id="image9" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/02/IMG_4443.jpeg" class="alignnone size-full wp-image-65485 paysage" alt="Vailhan" srcset="https://tcrouzet.com/images_tc/2024/02/IMG_4443.jpeg 1600w, https://tcrouzet.com/images_tc/2024/02/IMG_4443-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/02/IMG_4443-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/02/IMG_4443-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Vailhan</div></div>
<div id="image10" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/02/IMG_4463.jpeg" class="alignnone size-full wp-image-65486 paysage" alt="Murviel-les-B&eacute;ziers" srcset="https://tcrouzet.com/images_tc/2024/02/IMG_4463.jpeg 1600w, https://tcrouzet.com/images_tc/2024/02/IMG_4463-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/02/IMG_4463-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/02/IMG_4463-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Murviel-les-B&eacute;ziers</div></div>
<div id="image11" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/02/IMG_4508.jpeg" class="alignnone size-full wp-image-65488 paysage" alt="Soir" srcset="https://tcrouzet.com/images_tc/2024/02/IMG_4508.jpeg 1600w, https://tcrouzet.com/images_tc/2024/02/IMG_4508-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/02/IMG_4508-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/02/IMG_4508-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Soir</div></div>
<h3>Vendredi 19, Balaruc</h3>
<p>Pendant que j&rsquo;ai du mal &agrave; attirer l&rsquo;attention des &eacute;diteurs francophones, <a href="https://themessenger.com/tech/author-admits-she-used-chatgpt-to-write-award-winning-novel">le Goncourt japonais a &eacute;t&eacute; attribu&eacute; &agrave; un roman &eacute;crit avec IA sur les IA</a> sans que personne l&agrave;-bas ne s&rsquo;en offusque, au contraire. Soit je suis nul comme commercial (pas encore question de dire que le manuscrit est nul, on n&rsquo;en est malheureusement pas l&agrave;), soit je vis dans un pays d&eacute;finitivement technophobe.</p>
<hr><p>De petits bonheurs, heureusement. Un copain cycliste se d&eacute;m&egrave;ne pour me connecter &agrave; un &eacute;diteur qu&rsquo;il appr&eacute;cie. De son c&ocirc;t&eacute;, Henri L&oelig;venbruck transmet le texte &agrave; XO. Il m&rsquo;a connu en jouant <a href="../../../../deluze/index.html"><em>L&rsquo;Affaire Deluze</em></a>.</p>
<hr><p>J&rsquo;ai peu d&rsquo;abonn&eacute;s sur Mastodon, mais les &eacute;changes y sont plus profonds et int&eacute;ressants. Le nombre n&rsquo;a jamais &eacute;t&eacute; un crit&egrave;re de qualit&eacute;.</p>
<hr><p>D&eacute;ferlement de m&eacute;pris contre le prix litt&eacute;raire japonais. Je nous savais arri&eacute;r&eacute;s en France, mais pas &agrave; ce point. On en revient &agrave; la lev&eacute;e de boucliers des peintres contre la photographie. Rien n&rsquo;a chang&eacute;. Moi qui croyais que notre r&ocirc;le d&rsquo;artiste &eacute;tait de tout essayer, de ne rien refuser. Flaubert choquait les bonnes m&oelig;urs, les auteurs qui utilisent ouvertement les IA sont aussi ind&eacute;cents aux yeux des lecteurs et des critiques pr&eacute;tendument &eacute;clair&eacute;s. Le xx<sup>e</sup> si&egrave;cle s&rsquo;est jou&eacute; dans la radicalit&eacute;, le xxi<sup>e</sup> semble se destiner &agrave; la mi&egrave;vrerie conservatrice. On est encore &agrave; croire que les gauchistes sont des r&eacute;volutionnaires ou que la psychanalyse est une science. Les IA d&eacute;montreront bient&ocirc;t &agrave; ce petit monde qu&rsquo;elles sont tr&egrave;s habiles pour les mi&egrave;vreries.</p>
<hr><p>Je regarde le premier &eacute;pisode de <a href="https://www.youtube.com/watch?v=lXELLsQFO5w&amp;ab_channel=AmazonPrimeVideoFrance"><em>Squeezie</em></a> (visuellement sans int&eacute;r&ecirc;t, narrativement barbant, malgr&eacute; tout int&eacute;ressant comme toute histoire qui montre une vocation se d&eacute;velopper &mdash;&nbsp;Squeezie ne cesse de quoiquer&nbsp;: je serais victime d&rsquo;une pand&eacute;mie). J&rsquo;ai v&eacute;cu de loin l&rsquo;ascension de Squeezie (il a neuf et onze ans de plus que mes fils). Dans le reportage, on dirait que dans les ann&eacute;es 2010 internet &eacute;tait neuf et dingue, alors que tout &eacute;tait en place, m&ecirc;me YouTube. De mon c&ocirc;t&eacute; (vieux con), j&rsquo;avais termin&eacute; ma critique et constat&eacute; l&rsquo;irr&eacute;m&eacute;diable centralisation du web, &agrave; laquelle les youtubers &eacute;rig&eacute;s en stars participaient d&eacute;j&agrave;, donnant l&rsquo;illusion trompeuse que tout le monde pouvait les imiter. Un m&eacute;dia bottom up &eacute;tait redevenu top down. Ses h&eacute;ros &eacute;taient des collabos de l&rsquo;imp&eacute;rialisme num&eacute;rique, pr&ocirc;nant la course &agrave; l&rsquo;audience et au quantitatif. Rien n&rsquo;avait chang&eacute; avec internet. Pour vendre, il fallait fabriquer de nouvelles ic&ocirc;nes. Nous en restions collectivement attach&eacute;s aux m&ecirc;mes chim&egrave;res.</p>
<h3>Samedi 20, Balaruc</h3>
<p>Retour du mal au dos. Voil&agrave; dans quel &eacute;tat me met <em>Le Code Houellebecq</em>.</p>
<div id="image12" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/02/IMG_4510.jpeg" class="alignnone size-full wp-image-65489 paysage" alt="Marseillan" srcset="https://tcrouzet.com/images_tc/2024/02/IMG_4510.jpeg 1600w, https://tcrouzet.com/images_tc/2024/02/IMG_4510-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/02/IMG_4510-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/02/IMG_4510-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Marseillan</div></div>
<h3>Dimanche 21, Balaruc</h3>
<p>Je vois passer un article au titre amusant&nbsp;: Pouquoi la plupart des startups &eacute;chouent. Je ne clique m&ecirc;me pas pour lire tant j&rsquo;imagine qu&rsquo;il est question de mauvaises strat&eacute;gies, de d&eacute;faut d&rsquo;investissement, de mauvaises id&eacute;es&hellip; alors que la r&eacute;alit&eacute; est plus banale&nbsp;: toutes les startups ne peuvent pas r&eacute;ussir parce qu&rsquo;il n&rsquo;y a pas de place pour toutes. Voil&agrave; pourquoi il y a un Squeezie, puis quelques suivants, puis d&rsquo;autres plus nombreux, leurs audiences probablement distribu&eacute;es selon une power law. Enlevons Squeezie, un autre prendra sa place. Il sera sans doute aussi un bosseur, il aura su saisir sa place, mais pour le moment il n&rsquo;est pas &agrave; la place de Squeezie, non parce qu&rsquo;il manque de talent ou d&rsquo;&eacute;nergie mais parce qu&rsquo;il n&rsquo;y a de la place que pour un champion dans un syst&egrave;me r&eacute;ticulaire.</p>
<hr><p>Comme un jour une chose est apparue, un autre jour elle dispara&icirc;tra. Je suis incapable de voir le monde autrement. Tel livre que nous admirons dispara&icirc;tra. Alors pourquoi attacher autant d&rsquo;importance &agrave; ce qui pourrait perdurer de moi-m&ecirc;me&nbsp;? Une d&eacute;ficience de la raison.</p>
<hr><p><em>Squeezie</em>, &eacute;pisode 2. Sid&eacute;rant. Les youtubers fran&ccedil;ais sous-entendent qu&rsquo;ils ont fait YouTube, oubliant que le m&ecirc;me ph&eacute;nom&egrave;ne se r&eacute;p&eacute;tait partout dans le monde, avec Google aux manettes, utilisant la strat&eacute;gie marketing de l&rsquo;influenceur bien plus efficace que l&rsquo;achat de publicit&eacute; (parce que Google n&rsquo;a jamais pay&eacute; en premier lieu les youtubers). Alors une fois eux-m&ecirc;mes devenus populaires, ils ont commenc&eacute; &agrave; se faire payer par les annonceurs &agrave; travers Google (comme nous jadis avec les sites Web). Pour m&eacute;moire, le 1<sup>er</sup> janvier 2015, je commen&ccedil;ais la publication quotidienne de <em>One Minute</em>, avec comme h&eacute;ro&iuml;ne Sara Cash, la youtubeuse aux milliards de vues, qui &eacute;crasait tous les networks. Pour les observateurs d&rsquo;internet, la messe &eacute;tait d&eacute;j&agrave; dite depuis longtemps. OK, les gens de la TV ne pigeaient rien, mais &ccedil;a, ce n&rsquo;&eacute;tait pas nouveau. La culture populaire a souvent un train de retard.</p>
<p>Squeezie, en mai 2023, d&eacute;clare en gros&nbsp;: &laquo;&nbsp;Imagine que j&rsquo;ai 45 ans et qu&rsquo;une nouveaut&eacute; radicale arrive, je sais pas comment je r&eacute;agis, peut-&ecirc;tre aussi connement que les mecs de la TV.&nbsp;&raquo; La nouveaut&eacute; &eacute;tait justement en train de nous tomber sur la t&ecirc;te avec ChatGPT. Une truc tellement plus &eacute;norme que YouTube, que le monde ne faisait encore que fr&eacute;mir.</p>
<p>Squeezie, &eacute;pisode 3, le passage adulte, mieux senti, int&eacute;ressante analyse du succ&egrave;s, la relation toxique aux fans. Mais bordel, &ccedil;a quoique dans tous les sens. Je n&rsquo;ai pas chopp&eacute; la maladie sur YouTube francophone, o&ugrave; je ne vais presque jamais. C&rsquo;est YouTube qui a contamin&eacute; la France enti&egrave;re, ou quoi&nbsp;?</p>
<h3>Lundi 22, Balaruc</h3>
<p>Discussion matinale sur Squeezie avec &Eacute;mile, durant laquelle je comprends le probl&egrave;me de perspective de leur g&eacute;n&eacute;ration&nbsp;: pour eux, YouTube, c&rsquo;est internet, ils oublient ou passent sous silence que YouTube est un service priv&eacute; d&rsquo;une entreprise priv&eacute;e. Dans le reportage, les jeunes youtubers fran&ccedil;ais donnent l&rsquo;impression qu&rsquo;ils inventent YouTube alors que Google les utilise pour imposer YouTube. Ils sont devenus les repr&eacute;sentants d&rsquo;une marque, sans trop en &ecirc;tre conscients. J&rsquo;ai d&eacute;crit ce ph&eacute;nom&egrave;ne en introduction du <em>Peuple des Connecteurs</em>, publi&eacute; en 2006.</p>
<p>Les youtubers revivent &agrave; la fin des ann&eacute;es 2010 ce que nous avons v&eacute;cu dix ans plus t&ocirc;t avec les blogs, &agrave; cela de diff&eacute;rent que nous &eacute;tions souvent plus &acirc;g&eacute;s, plus instruits, plus cultiv&eacute;s, avec plus d&rsquo;exp&eacute;riences critiques. Nos blogs ne se cantonnaient pas &agrave; une plateforme, mais ont cr&eacute;&eacute; une blogosph&egrave;re en grande partie ind&eacute;pendante, que Google s&rsquo;est &eacute;vertu&eacute; &agrave; d&eacute;truire en p&eacute;nalisant les liens transversaux entre les sites.</p>
<p>La g&eacute;n&eacute;ration des stars de YouTube a prosp&eacute;r&eacute; sur les d&eacute;combres d&rsquo;une utopie n&eacute;e &agrave; la fin des ann&eacute;es 1990, taill&eacute;e en pi&egrave;ce par la n&eacute;cessit&eacute; de maximiser les revenus de quelques-uns, et ramener internet au vieux mod&egrave;le top down de la t&eacute;l&eacute;vision, m&ecirc;me t&eacute;l&eacute;vision qui a tir&eacute; &agrave; boulets rouges sur les youtubers parce qu&rsquo;ils la concurren&ccedil;aient directement. Il fallait que la diversit&eacute; r&eacute;ticulaire meure pour que naisse le star syst&egrave;me de YouTube.</p>
<p>Par curiosit&eacute;, je regarde le d&eacute;but d&rsquo;<a href="https://www.youtube.com/watch?v=1L3QHcv_DB4&amp;ab_channel=SQUEEZIE">une des derni&egrave;res vid&eacute;os de Squeezie</a>. Me suis-je tromp&eacute;&nbsp;? J&rsquo;ai l&rsquo;impression d&rsquo;&ecirc;tre devant une &eacute;mission ringarde de pseudo TV r&eacute;alit&eacute;, sans doute divertissante, &agrave; coup s&ucirc;r pas pour moi, mais tout &ccedil;a pour &ccedil;a&nbsp;? Je ne suis pas renvers&eacute; par l&rsquo;incompr&eacute;hension, par un gap g&eacute;n&eacute;rationnel, plut&ocirc;t par le sentiment d&rsquo;avoir assist&eacute; &agrave; la chose d&eacute;j&agrave; trop de fois pour avoir envie de recommencer. Plus amusant de regarder une partie de jeu vid&eacute;o. Au moins, il y a du neuf dans cette affaire. C&rsquo;est plus int&eacute;ressant que r&eacute;inventer la TV et nous servir des plats r&eacute;chauff&eacute;s.</p>
<hr><p>Mistral. L&rsquo;IA open source fran&ccedil;aise bien qu&rsquo;ultra l&eacute;ger rivalise en performances avec les mod&egrave;les monstrueusement lourds et co&ucirc;teux d&rsquo;Open AI, Claude, Google&hellip; Cette l&eacute;g&egrave;ret&eacute; dit que les IA vont entrer dans tous les produits, impr&eacute;gner toutes les parcelles de l&rsquo;univers num&eacute;rique. Elle laisse surtout entrevoir que nous sommes &agrave; la veille de l&rsquo;&eacute;mergence des IAG, quand ces petites IA optimis&eacute;es seront d&eacute;ploy&eacute;es &agrave; plus large &eacute;chelle.</p>
<hr><p>J&rsquo;accompagne Isa pour une visite m&eacute;dicale &agrave; l&rsquo;h&ocirc;pital. Un gars arrive sur un brancard, il hurle, veut frapper le brancardier. Terrible de voir la d&eacute;tresse absolue doubl&eacute;e de la souffrance &eacute;vidente. Il faut &ecirc;tre &agrave; l&rsquo;h&ocirc;pital pour nous retrouver tous &agrave; &eacute;galit&eacute;, quoique moi sur mon ordi, Isa plong&eacute;e dans un bouquin, les autres &agrave; regarder le plafond sans aucune diversion pour leurs angoisses.</p>
<hr><p>Entre moi et mes parents, la rupture g&eacute;n&eacute;rationnelle &eacute;tait flagrante. Ils avaient rat&eacute; la r&eacute;volution rock pourtant de leur g&eacute;n&eacute;ration et moi je d&eacute;boulais avec ordinateurs, jeux vid&eacute;o, jeux de r&ocirc;le, science-fiction, punk, des trucs qui leur &eacute;taient totalement &eacute;trangers. Mais je n&rsquo;ai jamais ressenti d&rsquo;incompr&eacute;hension face aux passions de mes enfants, ni musicalement, encore moins num&eacute;riquement. Je n&rsquo;ai juste pas compris pourquoi ils &eacute;taient rest&eacute;s coinc&eacute;s sur Overwatch, que je trouve assez r&eacute;p&eacute;titif (m&ecirc;me si socialement int&eacute;ressant). J&rsquo;attends avec impatience le jour o&ugrave; ils me parleront d&rsquo;un truc qui me d&eacute;passera, o&ugrave; je me sentirais totalement largu&eacute; (peut-&ecirc;tre suis-je trop bouch&eacute; pour les entendre).</p>
<hr><p>J&rsquo;ai r&ecirc;v&eacute; d&rsquo;un monde sym&eacute;trique, et il n&rsquo;a jamais &eacute;t&eacute; autant asym&eacute;trique. Il suffit d&rsquo;observer la structure des r&eacute;seaux sociaux. Les comptes tr&egrave;s suivis ne suivent en retour que quelques comptes, souvent de m&ecirc;me standing que le leur. C&rsquo;est entre autres ce qui m&rsquo;a fait fuir Twitter, mais on retrouve le m&ecirc;me ph&eacute;nom&egrave;ne partout, m&ecirc;me sur Mastodon pourtant plus confidentiel.</p>
<p>Un r&eacute;seau devait imposer un rapport maximal entre followers/following. Il devrait &eacute;galement imposer une forme de r&eacute;ciprocit&eacute;. Si tu suis des gens et ne les lis pas, &ccedil;a ne sert &agrave; rien. Un r&eacute;seau ne devrait que maintenir les relations vivantes. Mais un tel service est devenu impossible avec les IA capables de simuler des conversations (et encore plus impossible puisqu&rsquo;il ne cr&eacute;erait pas de stars, et donc ne g&eacute;n&egrave;rerait ni buzz ni revenus).</p>
<p>Sommes-nous condamn&eacute;s &agrave; une structure fractale de la soci&eacute;t&eacute;, avec des stars, des sous-stars et ainsi de suite, selon une hi&eacute;rarchisation maladive&nbsp;? Ceux en haut de la pyramide restent persuad&eacute;s qu&rsquo;ils doivent leur position &agrave; leur g&eacute;nie propre, alors qu&rsquo;ils ne font qu&rsquo;occuper une place qui doit n&eacute;cessairement &ecirc;tre occup&eacute;e pour maintenir l&rsquo;invariance d&rsquo;&eacute;chelle. Je me suis plac&eacute; en dehors du jeu et le regarde se r&eacute;p&eacute;ter, non sans une forme de tristesse.</p>
<hr><p>Il est possible d&rsquo;entra&icirc;ner les IA &agrave; partir de dataset, en gros des ensembles de questions/r&eacute;ponses. Je passe une bonne partie de la journ&eacute;e &agrave; essayer de g&eacute;n&eacute;rer un dataset automatiquement &agrave; partir d&rsquo;un de mes textes, sans y r&eacute;ussir. Pourquoi ne pas jouer &agrave; &eacute;crire des questions et des r&eacute;ponses, voil&agrave; la version moderne de l&rsquo;ab&eacute;c&eacute;daire.</p>
<hr><p><em>Squeezie</em>, &eacute;pisode 4, le meilleur&nbsp;: pour l&rsquo;investissement personnel, l&rsquo;imaginaire, la communaut&eacute;, l&rsquo;amour. Du jeu de r&ocirc;le grandeur nature. Je ressens l&rsquo;&eacute;motion d&rsquo;une g&eacute;n&eacute;ration, j&rsquo;anticipe les souvenirs qui animeront son imaginaire. &Ccedil;a ne change rien aux m&eacute;canismes promotionnels sous-jacents, &agrave; la d&eacute;plorable publicisation du monde, mais au moins Squeezie la retourne pour en faire de la joie (et peut-&ecirc;tre la plus perverse des strat&eacute;gies marketing).</p>
<p>Des spectateurs viennent voir leur star s&rsquo;amuser, &agrave; des jeux toujours plus d&eacute;lires. Dans le fond, c&rsquo;est ce que sert la TV depuis des d&eacute;cennies. Aucune rupture, mais &ccedil;a fonctionne (pour ceux qui aiment regarder des gens s&rsquo;amuser et que &ccedil;a amusent &mdash;&nbsp;perso, je pr&eacute;f&egrave;re m&rsquo;amuser que regarder les autres s&rsquo;amuser). Toutefois impossible de ne pas penser &agrave; d&rsquo;autres foules en d&eacute;lire, lors d&rsquo;&eacute;v&egrave;nement religieux, parfois, ou dans les ann&eacute;es soixante quand les Beatles provoquaient des attroupements monstres.</p>
<p>Est-ce vraiment diff&eacute;rent avec Squeezie&nbsp;? Je n&rsquo;en suis pas s&ucirc;r (et je crois que non). YouTube ne change pas grand-chose, et c&rsquo;est tout le probl&egrave;me&nbsp;: parce qu&rsquo;une technologie neuve devrait nous pousser &agrave; faire du neuf. &Agrave; voir si dans soixante ans les vid&eacute;os de Squeezie seront encore regard&eacute;es comme sont &eacute;cout&eacute;es les chansons des Beatles (je doute).</p>
<p>Au moins, je vois des jeunes s&rsquo;&eacute;clater, et pas seulement en se d&eacute;fon&ccedil;ant la tronche. C&rsquo;est plut&ocirc;t rafra&icirc;chissant. &Ccedil;a me renvoie &agrave; ma g&eacute;n&eacute;ration jeu de r&ocirc;le. On &eacute;tait dans les m&ecirc;mes d&eacute;lires, mais dans nos t&ecirc;tes (et d&rsquo;une certaine fa&ccedil;on plus respectueux de l&rsquo;environnement que nos youtubers aval&eacute;s par un capitalisme irresponsable).</p>
<div id="image13" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/02/IMG_4527.jpeg" class="alignnone size-full wp-image-65490 paysage" alt="Frontignan" srcset="https://tcrouzet.com/images_tc/2024/02/IMG_4527.jpeg 1600w, https://tcrouzet.com/images_tc/2024/02/IMG_4527-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/02/IMG_4527-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/02/IMG_4527-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Frontignan</div></div>
<div id="image14" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/02/IMG_4534.jpeg" class="alignnone size-full wp-image-65491 paysage" alt="Soir" srcset="https://tcrouzet.com/images_tc/2024/02/IMG_4534.jpeg 1600w, https://tcrouzet.com/images_tc/2024/02/IMG_4534-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/02/IMG_4534-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/02/IMG_4534-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Soir</div></div>
<h3>Mardi 23, Balaruc</h3>
<p>Je r&eacute;ussis &agrave; fabriquer un dataset &agrave; partir de mon blog. Je tente de m&rsquo;en servir pour personnaliser Mistral, mais mon Mac M1 Pro ne tient pas le choc (il me faudrait 65&nbsp;Go de Ram et beaucoup plus de puissance de calcul). Je tente sur Google Colab, mais fais exploser la m&eacute;moire de l&rsquo;offre gratuite. Une nouvelle fois, je me retrouve limit&eacute; dans mes exp&eacute;riences pour cause de fric.</p>
<hr><p>Dernier &eacute;pisode de <em>Squeezie</em>, le gaming, que je vis en backstage avec mes gamins depuis des ann&eacute;es, pas pro, mais pas loin. L&rsquo;&eacute;pisode le plus int&eacute;ressant de la s&eacute;rie, m&ecirc;me si sponsoriser une &eacute;quipe de jeu vid&eacute;o n&rsquo;est pas une r&eacute;volution (il y a partout des sponsors quand l&rsquo;argent circule).</p>
<div id="image15" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/02/IMG_4538.jpeg" class="alignnone size-full wp-image-65492 paysage" alt="Soir" srcset="https://tcrouzet.com/images_tc/2024/02/IMG_4538.jpeg 1600w, https://tcrouzet.com/images_tc/2024/02/IMG_4538-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/02/IMG_4538-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/02/IMG_4538-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Soir</div></div>
<h3>Mercredi 24, Balaruc</h3>
<p>Je lis deux romans qui ont bien march&eacute;, captivants, propres, m&ecirc;me si sans tonalit&eacute; stylistique originale, en revanche, et de fa&ccedil;on exactement identique, ils ne produisent aucun d&eacute;calage, ils ne me bougent en rien, sur aucune dimension sensorielle ou intellectuelle. On dirait qu&rsquo;ils ne veulent produire aucune vague, aucune g&ecirc;ne, ne surtout pas griffer la surface immacul&eacute;e du monde. Je ne pourrais rien en dire, sinon que je les ai lus. Et mes textes, plus heurt&eacute;s, plus m&eacute;chants, plus crades, plus impertinents n&rsquo;ont rien &agrave; faire dans la m&ecirc;me &eacute;tag&egrave;re, la seule qui apporte quelques lecteurs. Je suis un peu perdu, &agrave; me demander une nouvelle fois &agrave; quoi bon &eacute;crire un livre de plus. Je n&rsquo;ai plus envie de vivre le refus. &Ccedil;a fait trop mal. Et &eacute;crire, sinon quand on est confortablement install&eacute;, implique n&eacute;cessairement des refus.</p>
<hr><p>Michel Dufranne <a href="https://www.facebook.com/mdufranne/posts/pfbid0eZpMfDdhK1ZN5gPmARiuL87EZXofk7A993pHZ8xUvcodeRGpYjhdpzLtPk8PWDZUl">compare les auto-&eacute;dit&eacute;s &agrave; des footballeurs amateurs qui voudraient jouaient dans une &eacute;quipe pro</a> plut&ocirc;t que se satisfaire de rester amateur. Mon commentaire&nbsp;: &laquo;&nbsp;Ta m&eacute;taphore ne marche pas. Un match de foot, on le gagne ou on le perd (parfois, on fait un nul). Plus on gagne, plus on est bon, c&rsquo;est m&eacute;canique, parce que c&rsquo;est quantitatif. Dans l&rsquo;art, c&rsquo;est plus compliqu&eacute;, &agrave; moins de classer les auteurs par leur chiffre d&rsquo;affaires et de ne d&eacute;cider de s&rsquo;int&eacute;resser qu&rsquo;&agrave; ceux au-dessus d&rsquo;un certain seuil. &Ecirc;tre &eacute;dit&eacute; n&rsquo;implique pas de gagner beaucoup d&rsquo;argent, et m&ecirc;me parfois moins qu&rsquo;en auto-&eacute;dition. Un livre &eacute;dit&eacute; a juste le m&eacute;rite d&rsquo;&ecirc;tre aim&eacute; par l&rsquo;&eacute;diteur, soit une personne de plus que l&rsquo;auteur. C&rsquo;est sans doute d&eacute;j&agrave; &eacute;norme.&nbsp;&raquo;</p>
<div id="image16" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/02/IMG_4557.jpeg" class="alignnone size-full wp-image-65493 paysage" alt="Salagou" srcset="https://tcrouzet.com/images_tc/2024/02/IMG_4557.jpeg 1600w, https://tcrouzet.com/images_tc/2024/02/IMG_4557-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/02/IMG_4557-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/02/IMG_4557-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Salagou</div></div>
<div id="image17" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/02/IMG_4566.jpeg" class="alignnone size-full wp-image-65494 paysage" alt="Salagou" srcset="https://tcrouzet.com/images_tc/2024/02/IMG_4566.jpeg 1600w, https://tcrouzet.com/images_tc/2024/02/IMG_4566-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/02/IMG_4566-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/02/IMG_4566-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Salagou</div></div>
<div id="image18" class="image"><img loading="lazy" decoding="async" width="1600" height="1200" src="https://tcrouzet.com/images_tc/2024/02/IMG_4580.jpeg" class="alignnone size-full wp-image-65495 paysage" alt="Fozi&egrave;res" srcset="https://tcrouzet.com/images_tc/2024/02/IMG_4580.jpeg 1600w, https://tcrouzet.com/images_tc/2024/02/IMG_4580-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2024/02/IMG_4580-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2024/02/IMG_4580-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Fozi&egrave;res</div></div>
<h3>Vendredi 26, Balaruc</h3>
<p>Clou&eacute; au lit par le mal au dos. La journ&eacute;e de VTT de hier me co&ucirc;te cher. ChatGPT devient de plus en plus lazy. Mes GPTs n&rsquo;acc&egrave;dent plus &agrave; leur base de connaissances. R&eacute;ponse de ChatGPT lui-m&ecirc;me&nbsp;: &laquo;&nbsp;La fonctionnalit&eacute; permettant d&rsquo;ajouter des fichiers dans cette interface est con&ccedil;ue pour offrir une flexibilit&eacute; suppl&eacute;mentaire et pour r&eacute;pondre &agrave; divers besoins des utilisateurs. Cependant, il est important de noter que, bien que la fonctionnalit&eacute; soit pr&eacute;sente, ma capacit&eacute; actuelle &agrave; interpr&eacute;ter ou &agrave; utiliser directement le contenu de ces fichiers dans mes r&eacute;ponses est limit&eacute;e. Je m&rsquo;appuie principalement sur la base de connaissances g&eacute;n&eacute;rales int&eacute;gr&eacute;e &agrave; ma formation pour fournir des informations et des r&eacute;ponses.&nbsp;&raquo; En gros&nbsp;: donne toujours tes fichiers, je n&rsquo;en ai rien &agrave; foutre. Tous les utilisateurs avanc&eacute;s hurlent, OpenAI ne r&eacute;pond pas.</p>
<h3>Samedi 27, Balaruc</h3>
<p>Je me sens inutile, &agrave; perdre mon temps avec mes explorations litt&eacute;raires. Je d&eacute;couvre des beaut&eacute;s nouvelles que je semble &ecirc;tre le seul &agrave; go&ucirc;ter, au point de croire que je suis dingue, un malade mental prisonnier d&rsquo;un monde illusoire. Le mal au dos ne fait qu&rsquo;accentuer mon sentiment d&rsquo;impuissance et d&rsquo;isolement, puisque je ne peux m&ecirc;me pas p&eacute;daler avec les copains.</p>
<p>Mon corps s&rsquo;enroule sur lui-m&ecirc;me, pour se prot&eacute;ger d&rsquo;un monde ext&eacute;rieur peu favorable &agrave; son expression. &Agrave; 60 ans, un &eacute;crivain est fini pour le march&eacute; s&rsquo;il n&rsquo;est pas d&eacute;j&agrave; une star. Un canasson boiteux &agrave; abattre. Ma strat&eacute;gie&nbsp;: la fuite, essayer encore de nouveaux trucs. C&rsquo;est d&eacute;sesp&eacute;r&eacute;.</p>
<hr><p>Revue ce soir <em>Mulholand Drive</em>. Plus de vingt ans apr&egrave;s. M&ecirc;me gifle. Un enivrement total. Rarement image et musique m&rsquo;auront autant percut&eacute;. Un pur chef-d&rsquo;&oelig;uvre qui me fait du bien face &agrave; la platitude contemporaine. Pas besoin d&rsquo;explication. Transfusion directe aux sens, comme un shortcut du cerveau.</p>
<h3>Dimanche 28, Balaruc</h3>
<p>Ils ne veulent pas de ce que je pense, &eacute;crit, r&ecirc;ve, vous ne voulez pas, tu ne veux pas, je continue tout de m&ecirc;me parce qu&rsquo;au plus profond de moi, malgr&eacute; les doutes incessants, souvent d&eacute;bilitants, subsiste une certitude, une direction, un d&eacute;sir de vie, une curiosit&eacute; inextinguible que la normalisation b&eacute;ate ne r&eacute;ussira pas &agrave; &eacute;teindre, qui au contraire jour apr&egrave;s jour la r&eacute;arme contre les mi&egrave;vreries doucereuses pendant qu&rsquo;ailleurs, une fois de plus la guerre r&eacute;sonne, nous ordonnant d&rsquo;essayer autre chose, parce que tout ce qui a &eacute;t&eacute; essay&eacute; jusqu&rsquo;&agrave; pr&eacute;sent ne marche pas et n&rsquo;a rien chang&eacute; &agrave; nos malheurs collectifs.</p>
<p>On n&rsquo;en est plus au &laquo;&nbsp;il faut que tout change pour que rien de change&nbsp;&raquo;. On en est &agrave; &laquo;&nbsp;il faut que rien ne change pour que rien ne s&rsquo;aggrave&nbsp;&raquo;. Impression que mon monde, celui du texte, fait l&rsquo;autruche devant l&rsquo;histoire, la science, la technologie&hellip; Il raconte d&rsquo;incessantes balivernes amoureuses ou criminelles, se contentant d&rsquo;en changer les d&eacute;cors. Je pr&eacute;f&egrave;re me planter en essayant autre chose. Je ne me respecterais plus si je me contentais d&rsquo;imiter avec un travail honorablement acceptable.</p>
<hr><p><a href="../../../../2024/01/28/premieres-terreurs-devant-une-ia/index.html">Je publie encore un billet sur IA et litt&eacute;rature dans un silence assourdissant.</a> D&rsquo;infimes r&eacute;actions chez des auteurs curieux, mais rien qui ne vient du dehors, comme si encore une fois la litt&eacute;rature se jouait dans une transcendance frauduleuse.</p>
<h3>Lundi 29, Balaruc</h3>
<p>Un lecteur me dit que mon incursion dans les IA le d&eacute;boussole, le largue. Il me lance&nbsp;:&nbsp;&laquo;&nbsp;Reviens-nous&nbsp;!&nbsp;&raquo; Mais mon devoir d&rsquo;&eacute;crivain n&rsquo;est-il pas d&rsquo;explorer les nouveaux territoires quitte &agrave; m&rsquo;y perdre&nbsp;? Depuis ce matin, je me suis lanc&eacute; dans un projet potentiellement dingue.</p>
<h3>Mercredi 31, Balaruc</h3>
<p>Toujours mal au dos malgr&eacute; une intense r&eacute;&eacute;ducation. Pas grave, je suis en train de faire bouillir mon Mac avec des exp&eacute;riences AI d&eacute;lirantes.</p>
<hr><p>Les escrocs de YouTube. Ils sont partout. Ils font des d&eacute;mos survendeuses. Ils sont tr&egrave;s excit&eacute;s de nous pr&eacute;senter des trucs qui ne marchent que dans des cas tr&egrave;s particuliers, et n&rsquo;ont aucun int&eacute;r&ecirc;t dans des situations r&eacute;elles. Le buzz, il n&rsquo;y a plus que &ccedil;a qui compte.</p>
<hr><p>Bilan&nbsp;: j&rsquo;ai propos&eacute; &agrave; dix &eacute;diteurs de lire <em>Le Code Houellebecq</em>, trois m&rsquo;ont demand&eacute; le manuscrit, un m&rsquo;a dit ne pas &ecirc;tre int&eacute;ress&eacute;. Il y a un truc que je ne comprends pas. Comment faire plus contemporain, plus ancr&eacute; dans notre pr&eacute;sent&nbsp;? Ils ont droit de d&eacute;tester le bouquin, mais leur manque de curiosit&eacute; en dit long sur la profession. Si l&rsquo;affaire n&rsquo;avance pas d&rsquo;ici fin f&eacute;vrier, j&rsquo;autopublierai le manuscrit, avec une grande frustration, un sentiment d&rsquo;&eacute;chec, parce que cette aventure ne sera pas all&eacute;e au bout. Mais je crois qu&rsquo;il est impossible d&rsquo;accommoder l&rsquo;&eacute;dition &agrave; la vitesse des nouvelles technologies, et donc des nouvelles technologies d&rsquo;&eacute;criture, et des th&eacute;matiques qu&rsquo;elles engendrent. Des livres &eacute;crits avec les IA sont plus acceptables qu&rsquo;un roman qui interroge leur place dans la litt&eacute;rature et l&rsquo;&eacute;dition.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share65475"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Janvier+2024&body=Regarde: https://tcrouzet.com/2024/02/01/carnet-de-route-janvier-2024/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input checked="1" type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2015/09/01/carnet-de-route-aout-2015/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2024/02/01/carnet-de-route-janvier-2024/ /2024/01/02/carnet-de-route-decembre-2023/ /2023/12/01/carnet-de-route-novembre-2024/ /2023/11/01/carnet-de-route-octobre-2023/ /2023/10/01/carnet-de-route-septembre-2023/ /2023/08/31/carnet-de-route-aout-2023/ /2023/08/04/carnet-de-route-juillet-2023/ /2023/07/01/carnet-de-route-juin-2023/ /2023/06/01/carnet-de-route-mai-2023/ /2023/05/02/carnet-de-route-avril-2023/ /2023/04/08/carnet-de-route-mars-2023/ /2023/03/01/carnet-de-route-fevrier-2023/ /2023/02/03/carnet-de-route-janvier-2023/ /2023/01/08/carnet-de-route-decembre-2022/ /2022/12/02/carnet-de-route-novembre-2022/ /2022/11/01/carnet-de-route-octobre-2022/ /2022/10/01/carnet-de-route-septembre-2022/ /2022/09/02/carnet-de-route-aout-2022/ /2022/08/01/carnet-de-route-juillet-2022/ /2022/07/02/carnet-de-route-juin-2022/ /2022/06/01/carnet-de-route-mai-2022/ /2022/05/01/carnet-de-route-avril-2022/ /2022/04/08/carnet-de-route-mars-2022/ /2022/03/02/carnet-de-route-fevrier-2022/ /2022/02/01/carnet-de-route-janvier-2022/ /2022/01/03/carnet-de-route-decembre-2021/ /2021/12/05/carnet-de-route-novembre-2021/ /2021/11/07/carnet-de-route-octobre-2021/ /2021/10/04/carnet-de-route-septembre-2021/ /2021/09/04/carnet-de-route-aout-2021/ /2021/08/01/carnet-de-route-juillet-2021/ /2021/07/15/carnet-de-route-juin-2021/ /2021/06/02/carnet-de-route-mai-2021/ /2021/05/03/carnet-de-route-avril-2021/ /2021/04/13/carnet-de-route-mars-2021/ /2021/03/04/carnet-de-route-fevrier-2021/ /2021/02/06/carnet-de-route-janvier-2021/ /2021/01/02/carnet-de-route-decembre-2020/ /2020/12/06/carnet-de-route-novembre-2020/ /2020/11/04/carnet-de-route-octobre-2020/ /2020/10/03/carnet-de-route-septembre-2020/ /2020/09/24/carnet-de-route-aout-2020/ /2020/08/21/carnet-de-route-juillet-2020/ /2020/07/04/carnet-de-route-juin-2020/ /2020/06/09/carnet-de-route-mai-2020/ /2020/05/01/carnet-de-route-avril-2020/ /2020/04/01/carnet-de-route-mars-2020/ /2020/03/06/carnet-de-route-fevrier-2020/ /2020/02/02/carnet-de-route-janvier-2020/ /2020/01/02/carnet-de-route-decembre-2019/ /2019/12/04/carnet-de-route-novembre-2019/ /2019/11/05/carnet-de-route-octobre-2019/ /2019/10/01/carnet-de-route-septembre-2019/ /2019/09/01/carnet-de-route-aout-2019/ /2019/08/01/carnet-de-route-juillet-2019/ /2019/07/01/carnet-de-route-juin-2019/ /2019/06/01/carnet-de-route-mai-2019/ /2019/05/01/carnet-de-route-avril-2019/ /2019/04/02/carnet-de-route-mars-2019/ /2019/03/01/carnet-de-route-fevrier-2019/ /2019/02/01/carnet-de-route-janvier-2019/ /2019/01/05/carnet-de-route-decembre-2018/ /2018/12/02/carnet-de-route-novembre-2018/ /2018/11/02/carnet-de-route-octobre-2018/ /2018/10/01/carnet-de-route-septembre-2018/ /2018/09/02/carnet-de-route-aout-2018/ /2018/08/02/carnet-de-route-juillet-2018/ /2018/07/02/carnet-de-route-juin-2018/ /2018/06/03/carnet-de-route-mai-2018/ /2018/05/04/carnet-de-route-avril-2018/ /2018/04/01/carnet-de-route-mars-2018/ /2018/03/04/carnet-de-route-fevrier-2018/ /2018/02/01/carnet-de-route-janvier-2018/ /2018/01/01/carnet-de-route-decembre-2017/ /2017/12/01/carnet-de-route-novembre-2017/ /2017/11/01/carnet-de-route-octobre-2017/ /2017/10/03/carnet-de-route-septembre-2017/ /2017/09/01/carnet-de-route-aout-2017/ /2017/08/01/carnet-de-route-juillet-2017/ /2017/07/02/carnet-de-route-juin-2017/ /2017/06/02/carnet-de-route-mai-2017/ /2017/05/02/carnet-de-route-avril-2017/ /2017/04/01/carnet-de-route-mars-2017/ /2017/03/01/carnet-de-route-fevrier-2017/ /2017/02/01/carnet-de-route-janvier-2017/ /2017/01/02/carnet-de-route-decembre-2016/ /2016/12/02/carnet-de-route-novembre-2016/ /2016/11/01/carnet-de-route-octobre-2016/ /2016/10/10/carnet-de-route-septembre-2016/ /2016/09/01/carnet-de-route-aout-2016/ /2016/08/01/carnet-de-route-juillet-2016/ /2016/07/23/carnet-de-route-juin-2016/ /2016/06/23/carnet-de-route-mai-2016/ /2016/05/01/carnet-de-route-avril-2016/ /2016/04/08/carnet-de-route-mars-2016/ /2016/03/01/carnet-de-route-fevrier-2016/ /2016/02/01/carnet-de-route-janvier-2016/ /2016/01/02/carnet-de-route-decembre-2015/ /2015/12/01/carnet-de-route-novembre-2015/ /2015/11/01/carnet-de-route-octobre-2015/ /2015/10/01/carnet-de-route-septembre-2015/ /2015/09/01/carnet-de-route-aout-2015/" ></div></a>
<script type="text/javascript" src="/toggle.js?ver=F5" id="toggle-js"></script>
<div id="copyMessage"></div>
</body>
</html>