<article id="post-12010" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2009-11-09T18:57:39+02:00"/><meta itemprop="dateModified" content="2018-12-02T14:09:26+02:00"/><meta itemprop="url" content="/2009/11/09/les-integristes-de-la-transparence/" /><div class="poster maxContainerWidth"><img width="540" height="360" src="https://tcrouzet.com/images_tc/2009/11/transparence-4092271.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2009/11/transparence-4092271.jpg 540w, https://tcrouzet.com/images_tc/2009/11/transparence-4092271-250x167.jpg 250w" sizes="(max-width: 540px) 100vw, 540px" /><div class="poster-title"><h1 itemprop="headline" id="title12010">Les intégristes de la transparence</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2009/11/08/ne-pas-pactiser-avec-l%e2%80%99ennemi/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 160</a> ● <span itemprop="datePublished" content="2009-11-09T18:57:00" title="Publié à 18:57"> <a href="../../../../2009/11">9 novembre</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/11/30/grippe-on-se-moque-de-nous/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share12010"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+int%C3%A9gristes+de+la+transparence&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F11%2F09%2Fles-integristes-de-la-transparence%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F11%2F09%2Fles-integristes-de-la-transparence%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F11%2F09%2Fles-integristes-de-la-transparence%2F&amp;title=Les+int%C3%A9gristes+de+la+transparence" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2009/11/09/les-integristes-de-la-transparence/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2009/11/09/les-integristes-de-la-transparence/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-12010"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Beaucoup de voix s&rsquo;&eacute;l&egrave;vent pour exiger la totale transparence des donn&eacute;es gouvernementales. Je me suis souvent positionn&eacute; dans le camp de ces int&eacute;gristes de la transparence avant d&rsquo;aboutir &agrave; une position plus nuanc&eacute;e.<span id="more-12010"></span></p>
<p>J&rsquo;ai <a href="../../../../2009/08/19/socialiser-peut-tuer-la-creativite/index.html">d&eacute;j&agrave; insist&eacute;</a> sur le fait que la transparence totale pour un individu, une entreprise, ou m&ecirc;me une communaut&eacute; open source, n&rsquo;&eacute;tait pas la panac&eacute;e, du moins dans une premi&egrave;re phase. La transparence totale, c&rsquo;est-&agrave;-dire imm&eacute;diate, implique la dissolution des donn&eacute;es dans l&rsquo;espace informationnel. Dans certains cas, il faut laisser les choses m&ucirc;rir avant de les exposer &agrave; la critique g&eacute;n&eacute;rale. C&rsquo;est vrai pour tous les citoyens, &eacute;lus ou pas.</p>
<p>Cette obscurit&eacute; qui favorise les mutations cr&eacute;atrices peut favoriser des mutations pernicieuses. Mais on ne peut pas avoir le beurre et l&rsquo;argent du beurre. En tant qu&rsquo;auteur, je veux pouvoir travailler mes textes un minimum dans le secret. Je peux m&rsquo;amuser &agrave; tout &eacute;crire en direct sur Wave ou sur Twitter comme avec <a href="http://twiller.tcrouzet.com/"><em>Croisade</em></a> mais cela reste une exp&eacute;rience. Je n&rsquo;envisage pas d&rsquo;avoir une webcam au-dessus de mon clavier en permanence (surtout avec mes horribles fautes d&rsquo;orthographes).</p>
<p>Donc imaginons qu&rsquo;un cinqui&egrave;me pouvoir s&rsquo;installe, qu&rsquo;ils prennent de l&rsquo;importance, un pouvoir fait d&rsquo;individus&hellip; il ne pourra pas &ecirc;tre totalement transparent car chacun des individus ne pourra pas l&rsquo;&ecirc;tre sous peine de se banaliser. Alors exiger la totale transparence d&rsquo;un gouvernement centralis&eacute; me para&icirc;t d&eacute;plac&eacute;, et m&ecirc;me utopique. Il suffit de voir Obama qui ouvre d&rsquo;un c&ocirc;t&eacute;, s&rsquo;appr&ecirc;te &agrave; verrouiller de l&rsquo;autre.</p>
<p>Nous devons avoir un droit &agrave; la transparence. Par exemple, quand je donne de l&rsquo;argent &agrave; une banque, je dois pouvoir exiger qu&rsquo;elle me dise exactement ce qu&rsquo;elle fait de mon argent. Ce serait pas mal de commencer par un tel droit. Mais nous ne pouvons d&eacute;cemment pas vivre dans un monde totalement transparent. Car o&ugrave; commencer la transparence, o&ugrave; la terminer ? Nous nous trouvons dans la fameuse situation du curseur difficile &agrave; positionner.</p>
<blockquote><p>Lorsque tout tend &agrave; passer du c&ocirc;t&eacute; du visible, comme c&rsquo;est le cas dans notre univers [La sexualit&eacute; par exemple], que deviennent les choses jadis secr&egrave;tes ? se demande Baudrillard. Elles deviennent occultes, clandestines, mal&eacute;fiques : ce qui &eacute;tait simple secret, c&rsquo;est-&agrave;-dire donn&eacute; &agrave; s&rsquo;&eacute;changer dans le secret, devient le mal et doit &ecirc;tre aboli, extermin&eacute;.</p></blockquote>
<p>La prohibition du secret ne peut qu&rsquo;augmenter le nombre de secrets. Sous pr&eacute;texte de tout montrer, on risque de cacher des choses plus obscures et, pour avoir des choses &agrave; cacher, il faudra commettre des actes eux-m&ecirc;mes peu avouables.</p>
<blockquote><p>Ce serait la transparence elle-m&ecirc;me qui serait le Mal &ndash; la perte de tout secret, continue Baudrillard. Tout comme, dans le &laquo; crime parfait &raquo;, c&rsquo;est la perfection elle-m&ecirc;me qui est criminelle.</p></blockquote>
<p>Il faut donc jouer de la lumi&egrave;re et de la p&eacute;nombre. <a href="http://www.tnr.com/article/books-and-arts/against-transparency">Lawrence Lessig attire l&rsquo;attention vers les dangers de la transparence.</a> Je ne suis pas d&rsquo;accord avec lui quand il insinue que trop donn&eacute;es tue les donn&eacute;es et risque d&rsquo;induire des interpr&eacute;tations douteuses. Je pense que si on nous donne des donn&eacute;es, nous apprendrons &agrave; les lire. Je ne doute pas de notre intelligence collective, je ne crois pas les experts plus intelligents que les foules.</p>
<p>En revanche, j&rsquo;imagine bien la situation o&ugrave; dans une ville nous connaissons exactement les chiffres de la criminalit&eacute; rue par rue, immeuble par immeuble. J&rsquo;imagine comment les prix de l&rsquo;immobilier pourraient varier. Comment les zones &agrave; risques se transformeraient en ghetto et deviendraient de plus en plus dangereuses. Certaines connaissances peuvent nous faire plus de mal que de bien. Voulez-vous conna&icirc;tre l&rsquo;heure de votre mort ?</p>
<p>La technologie permet la transparence ce n&rsquo;est pas une raison suffisante pour tout rendre transparent. Nous avons le droit au secret. Et si nous avons ce droit individuellement, nous ne pouvons faire autrement que de garantir aussi le secret des entit&eacute;s collectives. Cela signifie que nous devons d&eacute;cider des donn&eacute;es &agrave; rendre transparentes, de celles qu&rsquo;il est pr&eacute;f&eacute;rable de garder secr&egrave;tes, tout au moins dans l&rsquo;instantan&eacute;it&eacute;. A posteriori les secrets ont peu d&rsquo;int&eacute;r&ecirc;t.</p>
<h3>Notes</h3>
<ol><li>Je n&rsquo;ai jamais fond&eacute; le cinqui&egrave;me pouvoir sur la transparence mais sur notre capacit&eacute; &agrave; d&eacute;centraliser les pouvoirs. Nous n&rsquo;avons rien &agrave; demander au pouvoir existant, pas m&ecirc;me la transparence.</li>
<li>La technologie peut nous apporter le pire comme le meilleur. Nous devons nous battre pour le meilleur tout en &eacute;vitant le pire.</li>
</ol></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share12010"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+int%C3%A9gristes+de+la+transparence&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F11%2F09%2Fles-integristes-de-la-transparence%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F11%2F09%2Fles-integristes-de-la-transparence%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F11%2F09%2Fles-integristes-de-la-transparence%2F&amp;title=Les+int%C3%A9gristes+de+la+transparence" target="_blank"></a></div></div></div></div></div></article>