<article id="post-23183" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2012-02-19T10:27:26+02:00"/><meta itemprop="dateModified" content="2014-12-08T19:30:20+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2012/02/19/toros/" /><div class="poster maxContainerWidth"><img width="670" height="1024" src="https://tcrouzet.com/images_tc/2012/02/couv.png" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2012/02/couv.png 670w, https://tcrouzet.com/images_tc/2012/02/couv-250x382.png 250w" sizes="(max-width: 670px) 100vw, 670px" /><div class="poster-title"><h1 itemprop="headline" id="title23183">La menace de mort</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2011/12/26/bloguer-art-de-vivre/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature/index.html">NetLittérature 41</a> ● <span itemprop="datePublished" content="2012-02-19T10:27:00" title="Publié à 10:27"> <a href="../../../../2012/02/index.html">19 février</a> <a href="../../../../2012/index.html">2012</a></span><a href="../../../../2012/03/02/mon-isolement-meme/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share23183"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+menace+de+mort&amp;url=https%3A%2F%2Ftcrouzet.com%2F2012%2F02%2F19%2Ftoros%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2012%2F02%2F19%2Ftoros%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2012%2F02%2F19%2Ftoros%2F&amp;title=La+menace+de+mort" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2012/02/19/toros/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2012/02/19/toros/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-23183"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Alors que le 14 f&eacute;vrier 2011, j&rsquo;&eacute;tais &agrave; l&rsquo;h&ocirc;pital suite &agrave; <a href="../../../../jai-debranche/index.html">mon burn-out num&eacute;rique</a>, je n&rsquo;ai pas pu m&rsquo;emp&ecirc;cher de gribouiller sur un carnet une nouvelle vaguement tauromachique, sorte de critique m&eacute;taphorique de notre soci&eacute;t&eacute;.<span id="more-23183"></span></p>
<p>Vous pouvez <a href="../../../../la-menace-de-mort/index.html">la t&eacute;l&eacute;charger</a> pour votre liseuse ou tablette ou la lire directement sur cette page.</p>
<div id="image1" class="image"><a href="../../../../la-menace-de-mort/index.html"><img width="670" height="1024" src="https://tcrouzet.com/images_tc/2012/02/couv.png" class="alignnone size-medium wp-image-23180 portrait" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2012/02/couv.png 670w, https://tcrouzet.com/images_tc/2012/02/couv-250x382.png 250w" sizes="(max-width: 670px) 100vw, 670px"></a></div>
<p>Consciences, suis-je digne de m&rsquo;adresser &agrave; vous&nbsp;?</p>
<p>J&rsquo;ai pr&eacute;par&eacute; mon discours tout en sachant qu&rsquo;il vous d&eacute;plaira. Mais votre invitation m&rsquo;honore et me pousse &agrave; vous r&eacute;v&eacute;ler un secret que je porte depuis trop longtemps et qui me vaudra tout &agrave; l&rsquo;heure la mort.</p>
<p>Ne riez pas. Ne criez pas. Ne soyez pas scandalis&eacute;es. Je ne joue pas la com&eacute;die. Ai-je l&rsquo;air de me moquer de vous&nbsp;? Fixez mes yeux. Vous y d&eacute;couvrirez la terrible v&eacute;rit&eacute;.</p>
<p>Nos anc&ecirc;tres ont orn&eacute; de miroirs le corridor qui dans les sous-sols des ar&egrave;nes m&rsquo;a amen&eacute; jusqu&rsquo;&agrave; vous. Alors que j&rsquo;avan&ccedil;ais pas &agrave; pas, je me suis vu tel un enfant vuln&eacute;rable, encore tent&eacute; d&rsquo;&eacute;craser une fourmi sous la pulpe d&rsquo;un de mes doigts et de ressentir la terreur induite traverser le cosmos.</p>
<p>Derri&egrave;re moi, dans le corridor, une jeune femme dont je percevais le souffle dans mon cou m&rsquo;a interdit de battre en retraite. Sans elle, j&rsquo;aurais renonc&eacute;. Elle &eacute;tait si merveilleuse, je m&rsquo;estimais si insignifiant &agrave; ses c&ocirc;t&eacute;s que j&rsquo;ai cru bon de briller pour &eacute;veiller son admiration. Je me pr&eacute;sente &agrave; vous avec humilit&eacute; de celui qui a crois&eacute; la mort dans les traits creus&eacute;s de son image refl&eacute;t&eacute;e.</p>
<p>Ne vous scandalisez pas. Ne tapez pas des pieds. Ne cherchez pas &agrave; me d&eacute;stabiliser. Je ne peux plus reculer. Si je me tais maintenant, j&rsquo;&eacute;chapperai &agrave; l&rsquo;ignominie, mais le remord me consumera.</p>
<p>Je ne suis qu&rsquo;un arch&eacute;ologue. J&rsquo;ai consacr&eacute; ma vie &agrave; fouiller la m&eacute;moire du r&eacute;seau &agrave; la recherche de vieux souvenirs. Je n&rsquo;ai sculpt&eacute; aucune &oelig;uvre nouvelle, forg&eacute; aucune th&eacute;orie m&eacute;taphysique, encore moins d&eacute;velopp&eacute; un artefact r&eacute;volutionnaire. Je suis juste tomb&eacute; sur une anomalie dans nos archives mill&eacute;naires.</p>
<p>Vous hurlez. Vous aimeriez me b&acirc;illonner. Vous savez pourtant qu&rsquo;il est trop tard. Le protocole m&rsquo;autorise &agrave; parler jusqu&rsquo;au bout. &Agrave; propos, pourquoi r&eacute;agissez-vous aussi vivement&nbsp;? L&rsquo;explication est simple&nbsp;: l&rsquo;id&eacute;e de la mise &agrave; mort vous terrorise.</p>
<p>Certains d&rsquo;entre vous se l&egrave;vent d&eacute;j&agrave; et quittent l&rsquo;ar&egrave;ne, c&rsquo;est une sage d&eacute;cision, mes r&eacute;v&eacute;lations risquent de provoquer la naus&eacute;e. J&rsquo;ai vomi la premi&egrave;re fois. C&rsquo;&eacute;tait il y a une &eacute;ternit&eacute;. Depuis, je me suis accoutum&eacute; &agrave; mon secret. Au d&eacute;but, pour me soulager de ma peine, j&rsquo;ai ni&eacute; les &eacute;vidences. Elles resurgissaient. La v&eacute;rit&eacute; une fois entrevue ne cessait de s&rsquo;imposer &agrave; moi. Il en ira de m&ecirc;me pour vous. Nous avons trop longtemps occult&eacute; une donn&eacute;e &eacute;vidente&nbsp;: nous sommes des T.U.E.U.R.S.</p>
<p>Inutile de contester. Sur Terre, dans les savanes africaines, nos anc&ecirc;tres vivaient de cueillettes et surtout de la chasse. Ils abattaient des singes, des antilopes, des rongeurs. Lorsqu&rsquo;ils abord&egrave;rent en Australie, ils extermin&egrave;rent la m&eacute;gafaune. Les kangourous g&eacute;ants disparurent &agrave; jamais. Un massacre similaire se reproduisit en Am&eacute;rique apr&egrave;s que le gel du d&eacute;troit de B&eacute;ring eut laiss&eacute; le passage aux envahisseurs humano&iuml;des.</p>
<p>Je lis votre d&eacute;go&ucirc;t. Ces faits ne pr&eacute;sentent aucun degr&eacute; d&rsquo;incertitude. J&rsquo;ai le regret de vous rappeler que vous descendez d&rsquo;A.S.S.A.S.S.I.N.S&nbsp;! De nombreux fossiles de cr&acirc;nes pr&eacute;historiques portent des marques inflig&eacute;es par des armes. D&egrave;s nos origines, nous nous sommes entretu&eacute;s et entred&eacute;vor&eacute;s. Nous avons suc&eacute; la mati&egrave;re c&eacute;r&eacute;brale de nos victimes. Ce n&rsquo;est que beaucoup plus tard qu&rsquo;un lien fut &eacute;tabli entre cette pratique et certaines maladies d&eacute;g&eacute;n&eacute;ratives. &Agrave; cette &eacute;poque n&eacute;oprimitive, le cannibalisme n&rsquo;avait &eacute;t&eacute; que partiellement abandonn&eacute;. Si nous ne nous mangions plus, nous poussions nos vaches, et la plupart de nos animaux domestiques, &agrave; se grignoter les uns les autres sous forme de granul&eacute;s.</p>
<p>Pourquoi quittez-vous les gradins pour vous approcher de moi&nbsp;? Pourquoi m&rsquo;entourez-vous&nbsp;? Vous voulez m&rsquo;imposer le silence&nbsp;? C&rsquo;est &ccedil;a&nbsp;? Vous n&rsquo;osez pas m&rsquo;agresser parce que l&rsquo;usage de la force vous r&eacute;pugne. Depuis combien de si&egrave;cles n&rsquo;avons-nous pas sacrifi&eacute; la moindre complexe autopoi&eacute;tique sup&eacute;rieur&nbsp;? Depuis quand aucune conscience n&rsquo;a tu&eacute; de sang-froid une autre conscience&nbsp;? Cet &eacute;v&egrave;nement remonte au d&eacute;but des temps historiques. Pensez en dizaines de mill&eacute;naires. Pour nous, la vie est si pr&eacute;cieuse que rien ne justifie de l&rsquo;interrompre. Jadis, il en allait diff&eacute;remment.</p>
<p>Sans aucune &eacute;quivoque, des guerres provoqu&egrave;rent des millions de morts. Des vieillards se disputaient le pouvoir et envoyaient les jeunes hommes se faire occire sur les champs de bataille. Les femmes devaient engendrer la pi&eacute;taille &agrave; venir. Les soldats ne quittaient le front que pour procr&eacute;er &agrave; l&rsquo;arri&egrave;re o&ugrave; ils n&rsquo;arrivaient souvent qu&rsquo;apr&egrave;s que les ventres de leurs concubines n&rsquo;aient &eacute;t&eacute; infest&eacute;s par les g&ecirc;nes d&eacute;biles des vieillards.</p>
<p>Je m&rsquo;arr&ecirc;te sur cette horreur. Elle nous aidera &agrave; comprendre l&rsquo;origine de notre aversion pour la mati&egrave;re organique. Longtemps la contraception et le droit &agrave; l&rsquo;avortement firent d&eacute;bat. Nos anc&ecirc;tres s&rsquo;oppos&egrave;rent &agrave; la libert&eacute; des femmes au nom de l&rsquo;immoralit&eacute; d&rsquo;&eacute;liminer une vie potentielle. En v&eacute;rit&eacute;, ils appliquaient m&eacute;caniquement un sch&eacute;ma de pens&eacute;e atavique&nbsp;: un f&oelig;tus est un soldat en puissance. Il n&rsquo;est pas question de le tuer dans l&rsquo;&oelig;uf. En revanche, sa mort vingt ans plus tard d&rsquo;un coup d&rsquo;&eacute;p&eacute;e ou d&rsquo;une d&eacute;charge laser ne choquait personne. L&rsquo;&eacute;thique, vous le voyez, ne comptait pas dans cette affaire. Il ne s&rsquo;agissait que d&rsquo;un probl&egrave;me d&rsquo;optimisation &eacute;nerg&eacute;tique.</p>
<p>Vous imaginez peut-&ecirc;tre que je ne suis qu&rsquo;un provocateur. Que je ressuscite le pass&eacute; pour marquer les esprits et, &agrave; mon tour, entrer dans l&rsquo;Histoire. Ne vous inqui&eacute;tez pas. Je m&rsquo;appr&ecirc;te &agrave; frapper plus fort les m&eacute;moires.</p>
<p>Madame, vous pouvez partir. Inutile de vous boucher les oreilles. La v&eacute;rit&eacute; que je vous dois vous rattrapera. Elle s&rsquo;insinuera entre chacun de vous et vous submergera. Je lis dans vos pens&eacute;es. Vous me jugez r&eacute;pugnant. Savez-vous comment, au d&eacute;but de l&rsquo;&egrave;re chr&eacute;tienne, on accouchait les b&eacute;b&eacute;s qui arrivaient en si&egrave;ge&nbsp;? On les d&eacute;coupait dans les ut&eacute;rus de leur m&egrave;re et on les sortait morceau par morceau &agrave; l&rsquo;aide de crochets. Les pr&ecirc;tres finirent par d&eacute;cr&eacute;ter cette m&eacute;thode immorale et d&eacute;cid&egrave;rent que toute cr&eacute;ature divine devait &ecirc;tre baptis&eacute;e. Ils ordonn&egrave;rent aux obst&eacute;triciennes d&rsquo;inciser les ventres des m&egrave;res aux enfants difficiles. Cette op&eacute;ration qui sauvait les nouveaux n&eacute;s condamnait leurs g&eacute;nitrices, sans que cela ne pos&acirc;t de probl&egrave;mes puisque ces malheureuses avaient &eacute;t&eacute; baptis&eacute;es de longue date.</p>
<p>Ne vous estimez pas diff&eacute;rents de vos anc&ecirc;tres. Ne les traitez pas trop h&acirc;tivement de primitifs. &Eacute;coutez-moi encore. En &Eacute;gypte pharaonique, avant l&rsquo;&egrave;re chr&eacute;tienne, les m&eacute;decins pratiquaient sans complications les accouchements en si&egrave;ge. Les sages-femmes saisissaient le b&eacute;b&eacute; par la cheville et le faisaient pivoter. Nous avons perdu ce savoir avant de le retrouver des si&egrave;cles plus tard. Qu&rsquo;avons-nous oubli&eacute; d&rsquo;autre&nbsp;? R&eacute;fl&eacute;chissez.</p>
<p>Mais d&rsquo;o&ugrave; viennent ces drones arm&eacute;s d&rsquo;antennes et de focales binoculaires&nbsp;? Je les croyais proscrits dans l&rsquo;ar&egrave;ne. D&eacute;j&agrave;&nbsp;? Mes bourreaux ont donc compris que je ne reculerai pas. Alors je descends de l&rsquo;estrade, je m&rsquo;avance vers vous aux premiers rangs des gradins. Je veux que vous respiriez avec moi jusqu&rsquo;&agrave; mon dernier souffle.</p>
<p>Les m&oelig;urs &eacute;volu&egrave;rent. L&rsquo;avortement finit par &ecirc;tre autoris&eacute; dans les pays qui avaient tout &agrave; perdre de la guerre. L&rsquo;illusion d&rsquo;un progr&egrave;s &eacute;thique entra&icirc;na d&rsquo;autres progr&egrave;s. Un monarque parce qu&rsquo;il &eacute;tait incapable lui-m&ecirc;me d&rsquo;ex&eacute;cuter une sentence de mort abolit la peine de mort. L&rsquo;usage des cobayes dans les laboratoires de recherche fut encadr&eacute;. Bient&ocirc;t la jurisprudence internationale prot&eacute;gea la plupart des animaux. On interdit la corrida et ses succ&eacute;dan&eacute;s. Simultan&eacute;ment, dans de nombreuses r&eacute;gions, on excisait les jeunes femmes et on leur cousait la vulve jusqu&rsquo;au jour du mariage.</p>
<p>J&rsquo;ai h&eacute;sit&eacute; &agrave; projeter des images pour vous convaincre, mais les mots me paraissent plus frappants. D&rsquo;un c&ocirc;t&eacute;, on sectionnait les clitoris, d&rsquo;un autre, souvent dans les m&ecirc;mes zones g&eacute;ographiques, on d&eacute;daignait les aliments carn&eacute;s, si bien que par effet de mode et quelques contraintes &eacute;cologiques l&rsquo;humanit&eacute; devint v&eacute;g&eacute;tarienne. Nous avons secouru les autres esp&egrave;ces avant de nous pr&eacute;munir de notre propre folie. Il fallut encore des &eacute;ons pour que la torture soit d&eacute;finitivement abolie, que les guerres cessent et que les meurtres ne servent plus de divertissement &agrave; une population de d&eacute;s&oelig;uvr&eacute;s.</p>
<p>Ces &eacute;v&eacute;nements se perdent dans les m&eacute;andres de notre m&eacute;moire collective. Nous vivons apr&egrave;s des mill&eacute;naires de paix et d&rsquo;harmonie. Tuer nous est inconcevable, mais quelque chose nous manque. Nous avons parfois besoin d&rsquo;&eacute;prouver dans notre chair le danger. Nous r&ecirc;vons de nous retrouver sur un champ de bataille et de risquer notre vie pour le salut des n&ocirc;tres. Les g&eacute;n&eacute;ticiens n&rsquo;ont jamais r&eacute;ussi &agrave; neutraliser cette pulsion qui appara&icirc;t comme intrins&egrave;que &agrave; la nature humaine. <em>La menace de mort</em> est une force premi&egrave;re. Chez la plupart d&rsquo;entre nous, elle s&rsquo;exprime sans effort d&eacute;mesur&eacute;. Pour la lib&eacute;rer, il nous suffit d&rsquo;admirer nos semblables se mettre en danger.</p>
<p>Ressentez-vous quelque chose en ce moment&nbsp;? Suis-je en train d&rsquo;affabuler ou de jouer ma vie devant vous&nbsp;? Est-ce qu&rsquo;un frisson vous parcourt l&rsquo;&eacute;chine&nbsp;? Abandonnez-vous &agrave; vos sensations les plus primitives. P&eacute;n&eacute;trez-vous de l&rsquo;&eacute;nergie d&eacute;couverte par les Grecs et chant&eacute;e par Hom&egrave;re dans ses hymnes &agrave; la mort h&eacute;ro&iuml;que.</p>
<p>Savez-vous que dans les th&eacute;&acirc;tres archa&iuml;ques on tan&ccedil;ait les acteurs en leur jetant des fruits ou des &oelig;ufs pourris&nbsp;? C&rsquo;&eacute;tait une fa&ccedil;on de partager l&rsquo;&eacute;nergie lib&eacute;r&eacute;e sur la sc&egrave;ne. Cet art de jouir s&rsquo;est perdu. Les spectateurs se contentent depuis d&rsquo;applaudir. Comme eux, vous &eacute;vitez maintenant mon regard. L&rsquo;&eacute;nergie qui le traverse vous effraie. Vous n&rsquo;osez pas me d&eacute;fier. Vous avez peur que je ne dise vrai ou que je ne fonce vers vous et vous &eacute;tripe.</p>
<p>N&rsquo;avez-vous jamais assist&eacute; &agrave; une corrida&nbsp;? Parce que la v&eacute;rit&eacute; est l&agrave;&nbsp;: depuis leur r&eacute;introduction au d&eacute;but de l&rsquo;&egrave;re spatiale, personne n&rsquo;est capable d&rsquo;&eacute;chapper &agrave; leur envoutement. Nous avons besoin de communier avec le matador, d&rsquo;endosser son habit de lumi&egrave;re, de nous pr&eacute;senter face au robos, cette cr&eacute;ature d&eacute;pourvue de syst&egrave;me nerveux central, mais n&eacute;anmoins redoutable.</p>
<p>Aucune conscience ne peut moralement en d&eacute;truire une autre, mais l&rsquo;une d&rsquo;elle peut trouver la mort dans l&rsquo;ar&egrave;ne. La corrida est devenue pour nous l&rsquo;exutoire &agrave; ce pass&eacute; que nous avons en apparence r&eacute;ussi &agrave; exorciser. J&rsquo;insiste. E.N A.P.P.A.R.E.N.C.E.</p>
<p>Dans ma jeunesse, je ne manquais aucune feria. Je voyageais d&rsquo;ar&egrave;ne en ar&egrave;ne pour me gorger de la menace de mort. J&rsquo;&eacute;tais accro &agrave; cette substance spirituelle ind&eacute;finissable. C&rsquo;est ainsi que j&rsquo;ai pris go&ucirc;t &agrave; l&rsquo;arch&eacute;ologie. Je consacrais mes loisirs &agrave; revivre les tercios l&eacute;gendaires. Je remontais de plus en plus loin dans le temps. Un jour, une image m&rsquo;arr&ecirc;ta.</p>
<p>Comme vous le savez tous, si le combat ne connait pas une fin pr&eacute;matur&eacute;e &agrave; cause d&rsquo;un accident, la faena de muleta s&rsquo;ach&egrave;ve par l&rsquo;estocade. Le matador frappe le robos au garrot, entre la colonne vert&eacute;brale et l&rsquo;omoplate droite. S&rsquo;il touche le coupe-circuit plac&eacute; &agrave; cet endroit, la b&ecirc;te s&rsquo;&eacute;croule. Dans la seconde, les puntilleros accourent et couvrent la d&eacute;pouille d&rsquo;un catafalque lie de vin. Nous avons toujours suppos&eacute; que ce geste visait &agrave; prot&eacute;ger la technologie robos.</p>
<p>Je n&rsquo;entends plus un bruit. Ai-je fini par vous int&eacute;resser&nbsp;? Ou avez-vous peur de ce que je vais vous r&eacute;v&eacute;ler&nbsp;? Regardez ma gorge. L&rsquo;aorte. C&rsquo;est l&agrave; que le matador &eacute;pinglerait un homme s&rsquo;il voulait le sacrifier.</p>
<p>Vous parler des robos n&rsquo;est pas sans danger. Entit&eacute;s mill&eacute;naires, avatars interplan&eacute;taires jusqu&rsquo;aux confins du syst&egrave;me. Hybrides biom&eacute;caniques. Qu&rsquo;est-ce qu&rsquo;un robos exactement&nbsp;? Une structure inorganique disposant du droit de tuer un matador en combat singulier. Un privil&egrave;ge interdit aux vivants&nbsp;!</p>
<p>Vous avez joui durant les corridas. Vous avez esquiv&eacute; avec les matadors, su&eacute; avec eux, souffert avec eux, saign&eacute;, crach&eacute;, ramp&eacute; dans le sable jaune. Par l&rsquo;interm&eacute;diaire des capteurs dermiques, vous avez ressenti les cornes du robos fouiller votre corps, d&eacute;chirer votre art&egrave;re f&eacute;morale et vous vider en quelques instants de la moiti&eacute; de votre sang.</p>
<p>Imaginez la jouissance du robos. Croyez-vous encore qu&rsquo;il s&rsquo;agit d&rsquo;un monstre inconscient&nbsp;? J&rsquo;ai rep&eacute;r&eacute; autre chose sur l&rsquo;image d&rsquo;archives. Avant que le catafalque lie de vin ne recouvre le robos, le sang a gicl&eacute;, le corps a tressaut&eacute;. La v&eacute;rit&eacute; m&rsquo;est apparue sans ambig&uuml;it&eacute;&nbsp;: les robos ne sont que des toros&nbsp;! Depuis des mill&eacute;naires, les matadors affrontent des taureaux de chair. Les hommes n&rsquo;ont pas le droit de tuer, ces animaux oui. Et souvent ils emportent le combat. Et quand ils gagnent, vous exultez.</p>
<p>Apr&egrave;s cette d&eacute;couverte macabre, j&rsquo;ai effectu&eacute; des statistiques &eacute;l&eacute;mentaires. Aux origines, les taureaux mouraient syst&eacute;matiquement. Ils &eacute;taient achev&eacute;s m&ecirc;me quand ils avaient combattu vaillamment. Lors de la r&eacute;introduction des corridas, les premiers robos &eacute;taient de pi&egrave;tres adversaires. Ils s&rsquo;&eacute;croulaient avant la fin du troisi&egrave;me tercio, leurs entrailles d&eacute;chir&eacute;es travers&eacute;es d&rsquo;arcs &eacute;lectriques. C&rsquo;est alors que le consortium entra sur le march&eacute; avec ses robots biom&eacute;caniques. Le visage de la corrida changea &agrave; tout jamais.</p>
<p>Les combats s&rsquo;&eacute;quilibr&egrave;rent, au prix de danses toujours plus sublimes. Pour descendre dans l&rsquo;ar&egrave;ne et avoir une chance de s&rsquo;en tirer, ou m&ecirc;me de p&eacute;rir en h&eacute;ros, le matador devait dominer un art consomm&eacute; qui lib&eacute;ra une menace de mort sans cesse accrue.</p>
<p>J&rsquo;ai trac&eacute; les courbes de la mortalit&eacute;. Depuis l&rsquo;arriv&eacute;e du consortium, les consciences succombent de plus en plus fr&eacute;quemment au contraire des robos. Quand par inadvertance une de ces pr&eacute;suppos&eacute;s machines mord la poussi&egrave;re que se passe-t-il sous le catafalque&nbsp;? Cette question m&rsquo;a tortur&eacute;. J&rsquo;ai compar&eacute; des millions d&rsquo;images pour visionner les va-et-vient des puntilleros lorsqu&rsquo;ils accourent. Avez-vous remarqu&eacute; leur abondante chevelure noire et boucl&eacute;e&nbsp;? On dirait qu&rsquo;ils sont fr&egrave;res. J&rsquo;ai fini par rep&eacute;rer &agrave; la base de leur cr&acirc;ne la naissance de petites cornes. Les puntilleros sont des M.U.T.A.N.T.S. Les robos sont-ils encore des animaux&nbsp;? Je savais que non. Des entit&eacute;s conscientes payent une fortune le privil&egrave;ge d&rsquo;&ecirc;tre m&eacute;tamorphos&eacute;s en taureau pour avoir le droit de descendre dans l&rsquo;ar&egrave;ne et de jouir de tuer. Nous n&rsquo;avons jamais cess&eacute; d&rsquo;&ecirc;tre des A.S.S.A.S.S.I.N.S.</p>
<p>Voyez, les drones approchent. Ils m&rsquo;ach&egrave;veront d&rsquo;un bref coup de poignard dans le cervelet. J&rsquo;aurai l&rsquo;honneur d&rsquo;&ecirc;tre la premi&egrave;re conscience officiellement et publiquement sacrifi&eacute;e depuis des mill&eacute;naires. Ne croyez pas qu&rsquo;ils s&rsquo;arr&ecirc;teront &agrave; moi. Ces vampires sont assoiff&eacute;s de souffrances. &Agrave; chaque g&eacute;n&eacute;ration, ils changent de visage. Sous leur apparence respectable, ils manquent cruellement d&rsquo;&eacute;thique. La trag&eacute;die ne fait que commencer. La corrida jamais ne sera abolie.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share23183"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+menace+de+mort&amp;url=https%3A%2F%2Ftcrouzet.com%2F2012%2F02%2F19%2Ftoros%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2012%2F02%2F19%2Ftoros%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2012%2F02%2F19%2Ftoros%2F&amp;title=La+menace+de+mort" target="_blank"></a></div></div></div></div></div></article>