<article id="post-3907" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2008-12-05T09:38:19+02:00"/><meta itemprop="dateModified" content="2008-12-05T09:47:03+02:00"/><meta itemprop="url" content="/2008/12/05/de-la-representation/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title3907">De la représentation</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2008/12/04/le-panurgisme-consuit-a-la-crise/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2008-12-05T09:38:00" title="Publié à 9:38"> <a href="../../../../2008/12">5 décembre</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/12/06/decentraliser-le-capital/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share3907"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=De+la+repr%C3%A9sentation&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F12%2F05%2Fde-la-representation%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F12%2F05%2Fde-la-representation%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F12%2F05%2Fde-la-representation%2F&amp;title=De+la+repr%C3%A9sentation" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2008/12/05/de-la-representation/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2008/12/05/de-la-representation/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-3907"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p><a href="../../../../2008/12/02/la-transition-a-commence/index.html">Ma conf&eacute;rence de Gen&egrave;ve</a> s&rsquo;est retrouv&eacute;e sur <a href="http://leweb2zero.tv/video/hugues2_714935e445c6bfc" target="_blank">leweb2zero.tv</a>. Un commentateur a tent&eacute; de parler du monde en soi et des diverses repr&eacute;sentations que nous pouvions nous faire de ce monde. En gros, il dit que le monde en soit ne peut pas &ecirc;tre en m&ecirc;me temps plat et sph&eacute;rique mais que seules nos repr&eacute;sentations peuvent &ecirc;tre diverses.</p>
<p>Je ne pense pas avoir dit le contraire.</p>
<p>Si je crois que le monde est plat, je le vois plat, j&rsquo;y vis comme s&rsquo;il &eacute;tait plat. Mais comme je sais qu&rsquo;il est sph&eacute;rique, j&rsquo;ai l&rsquo;impression de le voir sph&eacute;rique, surtout quand je me trouve au bord de la mer.</p>
<p>Nous ne parlons toujours que de repr&eacute;sentations. Tout ce que nous pouvons dire sur le monde c&rsquo;est au travers de nos repr&eacute;sentations. Soit on est dogmatique et on s&rsquo;accroche &agrave; une seule repr&eacute;sentation, soit on accepte de croiser diverses approches, mais cela ne nous affranchit pas de repr&eacute;senter.</p>
<p>J&rsquo;entends souvent dire :</p>
<p>&mdash; Le r&eacute;seau n&rsquo;est qu&rsquo;une repr&eacute;sentation. On peut en cr&eacute;er autant qu&rsquo;on veut.</p>
<p>Ce &agrave; quoi je r&eacute;ponds :</p>
<p>&mdash; Allez-y. Cr&eacute;ez des repr&eacute;sentations. C&rsquo;est le propre des g&eacute;nies d&rsquo;en offrir de nouvelles &agrave; l&rsquo;humanit&eacute;.</p>
<p>Il me semble que nous ne disposons pas de beaucoup de repr&eacute;sentations. Elles apparaissent peu &agrave; peu au fil de l&rsquo;histoire. Et on ne peut pas en sortir de son chapeau &agrave; tour de bras.</p>
<p>Dans ma conf&eacute;rence, je discute de deux changements de repr&eacute;sentation. Celui du monde plat vers le monde sph&eacute;rique, celui du monde pyramidal vers le monde r&eacute;seau. J&rsquo;aurais pu parler du passage de l&rsquo;espace euclidien &agrave; l&rsquo;espace riemannien. Il y a d&rsquo;autres exemples qui souvent n&rsquo;ont pas encore &eacute;t&eacute; consomm&eacute;s (mais en aucun cas une infinit&eacute; d&rsquo;exemples).</p>
<h3>Notes</h3>
<ol><li>Pour nous les hommes, la terre n&rsquo;a pas g&eacute;om&eacute;triquement beaucoup chang&eacute; depuis notre apparition. Seule notre repr&eacute;sentation d&rsquo;elle a chang&eacute;.</li>
<li>En revanche, la structure sociale &eacute;volue. Je parle donc de repr&eacute;sentations changeantes d&rsquo;un objet lui-m&ecirc;me changeant.</li>
</ol><p>Qui dit changement de repr&eacute;sentation, implique que des personnes diff&eacute;rentes peuvent vivre avec des repr&eacute;sentations diff&eacute;rentes. Dans l&rsquo;imaginaire collectif, le monde peut &ecirc;tre en m&ecirc;me temps plat et sph&eacute;rique. Une m&ecirc;me personne peut h&eacute;siter entre les deux mod&egrave;les et vivre tant&ocirc;t comme si le monde &eacute;tait plat, tant&ocirc;t comme s&rsquo;il &eacute;tait sph&eacute;rique. C&rsquo;&eacute;tait le cas pour les Grecs.</p>
<p>La r&eacute;alit&eacute; qui se cache derri&egrave;re la repr&eacute;sentation est elle sans doute moins versatile. La terre est &laquo; plut&ocirc;t &raquo; sph&eacute;rique. Je crois que c&rsquo;est la m&ecirc;me chose pour notre r&eacute;alit&eacute; sociale. Elle est &laquo; plut&ocirc;t &raquo; en r&eacute;seau m&ecirc;me si beaucoup de gens la voient encore comme strictement pyramidale. Mais cette r&eacute;alit&eacute; restera &eacute;ternellement masqu&eacute;e par nos repr&eacute;sentations.</p>
<p>Comme je le dis souvent, la pyramide, c&rsquo;est-&agrave;-dire la structure en arborescence, n&rsquo;est qu&rsquo;une forme particuli&egrave;re de r&eacute;seau. Je ne parle en fait que d&rsquo;un glissement de repr&eacute;sentation (quelque peu d&eacute;phas&eacute; avec les transformations de l&rsquo;objet repr&eacute;sent&eacute;). Nous passons d&rsquo;une structure sociale relativement id&eacute;ale &agrave; une structure de plus en plus interconnect&eacute;e qui, au final, poss&egrave;de une topologie nouvelle, pour r&eacute;sumer hautement d&eacute;centralis&eacute;e et distribu&eacute;e.</p>
<p>Math&eacute;matiquement, entre un plan et une sph&egrave;re, il y a autant de diff&eacute;rences qu&rsquo;entre une arborescence et un r&eacute;seau hautement d&eacute;centralis&eacute; et distribu&eacute;. Nous sommes peut-&ecirc;tre tout simplement en train d&rsquo;apprendre &agrave; mieux voir notre monde social. Il n&rsquo;est plus vertical mais transversal. Et peut-&ecirc;tre que ce nouvel &eacute;clairage nous permettra de repenser nos vies et nos soci&eacute;t&eacute;s.</p>
<p>Comme l&rsquo;objet social d&eacute;pend de nos actes et de nos repr&eacute;sentations, il peut &eacute;voluer en fonction du regard que nous portons sur lui. C&rsquo;est un objet en soi bien plus complexe que la terre mais l&rsquo;analogie entre les deux transitions de repr&eacute;sentation me para&icirc;t pertinente.</p>
<p>Nous changeons ni plus ni moins de conception du monde&hellip; et en m&ecirc;me temps nous allons changer le monde.</p>
<p>Please, arr&ecirc;tez de me dire que je ne parle que de repr&eacute;sentations. D&egrave;s que nous disons &laquo; je &raquo; nous parlons d&rsquo;une repr&eacute;sentation. J&rsquo;aimerais faire autrement et parler du monde en soi mais malheureusement il m&rsquo;est inaccessible.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share3907"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=De+la+repr%C3%A9sentation&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F12%2F05%2Fde-la-representation%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F12%2F05%2Fde-la-representation%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F12%2F05%2Fde-la-representation%2F&amp;title=De+la+repr%C3%A9sentation" target="_blank"></a></div></div></div></div></div></article>