<article id="post-21088" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Édition"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2011-01-26T11:17:59+02:00"/><meta itemprop="dateModified" content="2011-03-04T10:52:06+02:00"/><meta itemprop="url" content="/2011/01/26/definir-livre-electronique/" /><div class="poster maxContainerWidth"><img width="450" height="505" src="https://tcrouzet.com/images_tc/2011/01/ebook.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2011/01/ebook.jpg 450w, https://tcrouzet.com/images_tc/2011/01/ebook-250x281.jpg 250w" sizes="(max-width: 450px) 100vw, 450px" /><div class="poster-title"><h1 itemprop="headline" id="title21088">Qu’est-ce qu’un livre électronique ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2011/01/25/liberons-le-peuple-des-connecteurs/index.html" class="prev">&lt; </a><a href="../../../../tag/edition">Édition 51</a> ● <span itemprop="datePublished" content="2011-01-26T11:17:00" title="Publié à 11:17"> <a href="../../../../2011/01">26 janvier</a> <a href="../../../../2011/index.html">2011</a></span><a href="../../../../2011/02/15/papier-numerique-faites-lamour-pas-la-guerre/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share21088"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Qu%E2%80%99est-ce+qu%E2%80%99un+livre+%C3%A9lectronique+%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2011%2F01%2F26%2Fdefinir-livre-electronique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2011%2F01%2F26%2Fdefinir-livre-electronique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2011%2F01%2F26%2Fdefinir-livre-electronique%2F&amp;title=Qu%E2%80%99est-ce+qu%E2%80%99un+livre+%C3%A9lectronique+%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2011/01/26/definir-livre-electronique/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2011/01/26/definir-livre-electronique/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/ebook/index.html">eBook</a> | <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-21088"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Dans le monde de l&rsquo;&eacute;dition &eacute;lectronique, on se demande s&rsquo;il faut encore parler de livre. <a href="http://comprendrelelivrenumerique.com/2011/01/25/le-livre-numerique-cest-un-livre-oui-ou-non/">C&rsquo;est une question qui va et vient.</a> Je voudrais pr&eacute;ciser mon point de vue.<span id="more-21088"></span></p>
<p>Un livre, c&rsquo;est un ensemble de feuilles reli&eacute;es. Un magazine respecte aussi cette d&eacute;finition. Mais vous voyez bien ce que je veux dire. Un livre a une main, une uniformit&eacute; typographique, c&rsquo;est un objet qu&rsquo;on sait reconna&icirc;tre. <a href="http://comprendrelelivrenumerique.com/2011/01/25/le-livre-numerique-cest-un-livre-oui-ou-non/#comment-42">Comme l&rsquo;&eacute;crit Danniel Bourrion</a>&nbsp;:</p>
<blockquote><p>Un livre, tu te demandes pas si c&rsquo;est un livre.</p></blockquote>
<p>M&ecirc;me les livres &agrave; la mise en page chaotique nous apparaissent comme des livres et nous les diff&eacute;rencions des magazines ou des revues. D&eacute;finir n&rsquo;a pas beaucoup d&rsquo;int&eacute;r&ecirc;t quand on sait de quoi on parle.</p>
<p>&Agrave; partir de cette non-d&eacute;finition, il reste n&eacute;anmoins possible de g&eacute;n&eacute;raliser la notion de livre. C&rsquo;est <a href="http://twitter.com/Galuel/status/27333504719126528">St&eacute;phane Laborde qui m&rsquo;a souffl&eacute;e la solution</a>&nbsp;:</p>
<blockquote><p>Un livre avec des pages est une projection d&rsquo;un texte http&hellip; Rien qu&rsquo;une projection. Avec une perte en passant&hellip;</p></blockquote>
<p>C&rsquo;est &eacute;vident. Quand on projette l&rsquo;image d&rsquo;un objet 3D sur une surface 2D, on perd beaucoup d&rsquo;informations et on doit choisir un angle de vue et une ligne de fuite.</p>
<p>Un hypertexte (texte + liens) peut ainsi &ecirc;tre projet&eacute; sur un livre traditionnel. Au passage, il faut choisir de d&eacute;rouler les liens dans un certain ordre. On d&eacute;couvre ainsi que l&rsquo;hypertexte, &agrave; cause des liens qui rompent la lin&eacute;arit&eacute;, ne peut se laisser enfermer dans un livre. Il faut choisir un angle de vue, donc en donner une lecture, c&rsquo;est-&agrave;-dire le repr&eacute;senter.</p>
<p>Ainsi si je diffuse une version papier de mon blog, comme je me suis amus&eacute; &agrave; le faire en 2006 et 2007, si je choisis de publier chronologiquement les billets, je limite les possibilit&eacute;s et restreins le lecteur.</p>
<p>Deux cas de figure&nbsp;:</p>
<ol><li>La projection du texte sur un livre est identique au texte lui-m&ecirc;me. Il n&rsquo;y a aucune d&eacute;perdition. C&rsquo;est le cas de tous les textes &eacute;crits pour le papier. Leur version &eacute;lectronique et papier sont identiques. On peut alors indiff&eacute;remment parler de livre. C&rsquo;est de ce genre d&rsquo;objets homoth&eacute;tiques dont s&rsquo;occupent aujourd&rsquo;hui la plupart des &eacute;diteurs.
</li><li>La projection du texte sur un livre est incompl&egrave;te. Dans ce cas, parler de livre est r&eacute;ducteur, ou alors il s&rsquo;agit d&rsquo;un livre augment&eacute;, un livre qui s&rsquo;&eacute;loigne de ses origines. Le concept de livre est insuffisant.
</li></ol><p>&Agrave; c&ocirc;t&eacute; des textes &eacute;lectroniques projetables int&eacute;gralement sur livre, il existe donc des objets &eacute;lectroniques, comme les hypertextes, qui ne sont projetables que partiellement. Les appeler livres, c&rsquo;est d&rsquo;embl&eacute;e limiter notre imagination &agrave; ce que permettait le papier. C&rsquo;est un pi&egrave;ge que nous devons &eacute;viter. D&rsquo;autant qu&rsquo;il existe une troisi&egrave;me cat&eacute;gorie de textes &eacute;lectroniques qui ne peuvent pas &ecirc;tre projet&eacute;s int&eacute;gralement sur un hypertexte&nbsp;!</p>
<p>Imaginez un lien qui pointe al&eacute;atoirement vers une autre partie du texte. Ce lien n&rsquo;est pas fig&eacute; (dans du HTML). Il est calcul&eacute; au moment o&ugrave; il s&rsquo;affiche. Autre exemple&nbsp;: si vous effectuez une recherche sur mon blog et lisez les billets dans l&rsquo;ordre propos&eacute; par le moteur de recherche, vous vous arrachez &agrave; la structure de liens pr&eacute;d&eacute;termin&eacute;e au moment de l&rsquo;&eacute;criture.</p>
<p>Toute forme de navigation contextuelle, qui implique des calculs dynamiques, par exemple en fonction de ce qui a d&eacute;j&agrave; &eacute;t&eacute; lu, nous arrache au strict hypertexte. La plupart de ces possibilit&eacute;s ne peuvent pas &ecirc;tre int&eacute;gralement port&eacute;es sur un hypertexte, il ne peut encore une fois s&rsquo;agir que d&rsquo;une projection.</p>
<div id="image1" class="image"><img width="250" height="281" src="https://tcrouzet.com/images_tc/2011/01/ebook-250x281.jpg" class="alignnone size-full wp-image-21092 portrait" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2011/01/ebook-250x281.jpg 250w, https://tcrouzet.com/images_tc/2011/01/ebook.jpg 450w" sizes="(max-width: 250px) 100vw, 250px"></div>
<p>Nous avons simultan&eacute;ment un hypertexte et un code informatique qui permet de calculer dynamiquement la navigation (voire m&ecirc;me de r&eacute;organiser le texte lui-m&ecirc;me). Nous sommes face &agrave; un objet &eacute;lectronique de troisi&egrave;me niveau qui combine texte, liens et code. Un hypertexte, lui, ne combine que texte et liens. Un texte &eacute;lectronique de premier niveau n&rsquo;offre que du texte (et il peut &ecirc;tre homoth&eacute;tiquement reproduit sur un livre).</p>
<p>Le texte &eacute;lectronique de troisi&egrave;me niveau n&rsquo;a plus gu&egrave;re de point commun avec le livre. Je pense donc qu&rsquo;il faut un nom pour d&eacute;finir cet objet sup&eacute;rieur, dont tous les autres ne sont que des sous-ensembles. Peut-&ecirc;tre revenir au mot codex, lui donner un sens nouveau. Dans codex, il y a l&rsquo;id&eacute;e du texte et du code. L&rsquo;id&eacute;e que l&rsquo;&eacute;crivain doit &eacute;crire et coder pour cr&eacute;er des objets textuels du troisi&egrave;me niveau (ce qui renvoie &agrave; l&rsquo;id&eacute;e d&rsquo;<a href="../../../../2011/01/23/nous-serons-les-premiers/index.html">homofluxus</a>).</p>
<p>En tout cas, il me semble que nous devons cesser de parler de livres sous peine de passer notre vie &agrave; n&rsquo;&eacute;crire que des livres. Nous avons d&rsquo;un c&ocirc;t&eacute; des textes, des hypertextes et des codex. De l&rsquo;autre des devices sur lesquels nous les projetons. Un livre est une esp&egrave;ce d&rsquo;&eacute;cran pour texte. Une liseuse est un &eacute;cran pour hypertexte. Un ordinateur, ou tout device capable de faire tourner un navigateur, est un &eacute;cran pour codex. Apr&egrave;s il y a des romans, des essais, des r&ecirc;veries&hellip; c&rsquo;est autre chose, et c&rsquo;est ce qui importe.</p>
<h3>Notes</h3>
<ol><li>Le format PDF permet de reproduire homoth&eacute;tiquement des livres (et partiellement des hypertextes).
</li><li>Le format ePub permet de reproduire homoth&eacute;tiquement des hypertextes (et donc des livres).
</li><li>PHP, ou un autre langage de programmation, permet de reproduire homoth&eacute;tiquement des codex (et donc des hypertextes et des livres).
</li></ol></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share21088"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Qu%E2%80%99est-ce+qu%E2%80%99un+livre+%C3%A9lectronique+%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2011%2F01%2F26%2Fdefinir-livre-electronique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2011%2F01%2F26%2Fdefinir-livre-electronique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2011%2F01%2F26%2Fdefinir-livre-electronique%2F&amp;title=Qu%E2%80%99est-ce+qu%E2%80%99un+livre+%C3%A9lectronique+%3F" target="_blank"></a></div></div></div></div></div></article>