<article id="post-1798" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2008-06-20T09:41:50+02:00"/><meta itemprop="dateModified" content="2008-06-26T07:40:49+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2008/06/20/questions-reponses/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title1798">Questions / Réponses</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2008/06/18/manifeste-pour-un-nouveau-monde/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2008-06-20T09:41:00" title="Publié à 9:41"> <a href="../../../../2008/06/index.html">20 juin</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/06/21/les-petites-frappes-du-web/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share1798"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Questions+%2F+R%C3%A9ponses&amp;url=https%3A%2F%2Ftcrouzet.com%2F2008%2F06%2F20%2Fquestions-reponses%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2008%2F06%2F20%2Fquestions-reponses%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2008%2F06%2F20%2Fquestions-reponses%2F&amp;title=Questions+%2F+R%C3%A9ponses" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2008/06/20/questions-reponses/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2008/06/20/questions-reponses/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-1798"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p><a href="../../../../2008/06/18/manifeste-pour-un-nouveau-monde/index.html">Commentaire &agrave; la suite du fil pr&eacute;c&eacute;dent.</a></p>
<p><em>Pourquoi ai-je un probl&egrave;me avec l&rsquo;autorit&eacute; hi&eacute;rarchique ?</em></p>
<p>Parce que le plus souvent les hi&eacute;rarques sont des imb&eacute;ciles, m&ecirc;me s&rsquo;il leur arrive d&rsquo;&ecirc;tre intelligents. Ils font preuve d&rsquo;une absence totale d&rsquo;empathie pour la force collective qui circule entre nous, ce truc quelque peu spirituel que les artistes attrapent parfois. Ce qui int&eacute;resse les hi&eacute;rarques, c&rsquo;est le pouvoir et rien que le pouvoir et cet int&eacute;r&ecirc;t est &eacute;c&oelig;urant. Ils ont l&rsquo;insupportable&nbsp;pr&eacute;tention qu&rsquo;ils peuvent aider les autres &agrave; avancer efficacement. Je d&eacute;teste les manager qui sortent de leur fameux MBA.</p>
<p>Dans ma vie pass&eacute;e, je me suis d&eacute;go&ucirc;t&eacute; de moi-m&ecirc;me en exer&ccedil;ant le pouvoir, en me voyant comme une simple b&ecirc;te, d&eacute;sireux de faire avancer les autres dans une direction qui me paraissait bonne. Mais de quel droit ? Parce que j&rsquo;avais gagn&eacute; ma position hi&eacute;rarchique ? C&rsquo;est absurde. Tu as &eacute;cras&eacute; vingt personnes qui &eacute;taient au-dessus de toi et tu dois t&rsquo;en f&eacute;liciter ? Car c&rsquo;est &ccedil;a avoir du pouvoir&hellip; et qu&rsquo;on ne me raconte pas de fables sur les hommes de pouvoir humanistes. Seule une personne choisie au hasard pourrait &ecirc;tre une autorit&eacute; honn&ecirc;te&hellip; et encore le pouvoir la pourrirait vite.</p>
<p>Mais je n&rsquo;ai rien contre les autorit&eacute;s non-hi&eacute;rarchiques. Elles sont tout d&rsquo;abord relatives et avant tout accept&eacute;es. Je peux dire que pour moi Wolfram ou Hesse sont des autorit&eacute;s mais si personne d&rsquo;autre n&rsquo;est de mon avis &ccedil;a ne change rien. Ces autorit&eacute;s, on peut s&rsquo;en d&eacute;faire quand on veut. Elles ne nous contraignent pas, elles nous laissent libres. Nous les choisissons un temps parce qu&rsquo;elles nous enrichissent et nous font progresser.</p>
<p><em>Mais il y aura toujours des hi&eacute;rarchies autoritaires car c&rsquo;est efficace !</em></p>
<p>Je suis fatigu&eacute; de r&eacute;pondre &agrave; cette objection. Si tu fabriques du chocolat, tu connais le processus, tu peux ordonner &agrave; des hommes de travailler de telle ou telle fa&ccedil;on pour produire le chocolat. C&rsquo;est carr&eacute;, d&eacute;limit&eacute;, &ccedil;a marche.</p>
<p>Notre soci&eacute;t&eacute; r&eacute;sulte de ce mode de fonctionnement. Tr&egrave;s bien. Maintenant regardez autour de vous tout ce qui ne marche pas, qui n&rsquo;avance pas, qui va de mal en pis&hellip; c&rsquo;est peut-&ecirc;tre parce que notre mode de fonctionnement pyramidal est tout simplement incapable d&rsquo;apporter des solutions.</p>
<p>C&rsquo;est pour &ccedil;a que je dis que nous avons besoin d&rsquo;une nouvelle structure pour r&eacute;pondre aux probl&egrave;mes complexes insolubles par l&rsquo;approche pyramidale, elle-m&ecirc;me li&eacute;e au r&eacute;ductionnisme (le tout est la somme des parties). Quand la sommes des parties est plus grande que le tout, le pyramidal ne marche plus.</p>
<p>Quand quelques personnes se trouvent face &agrave; un probl&egrave;me simple (par opposition &agrave; complexe), elles peuvent un temps se structurer en pyramide pour r&eacute;soudre le probl&egrave;me. Il peut exister des pyramides de circonstances. Aujourd&rsquo;hui, ces structures n&rsquo;ont aucune raison l&eacute;gitime de perdurer au-del&agrave; du point o&ugrave; elles ont un avantage ind&eacute;niable.</p>
<p><em>Tout groupe coh&eacute;rent durable se base sur une certaine hi&eacute;rarchie.</em></p>
<p>J&rsquo;ai cent fois aussi r&eacute;pondu &agrave; cette question (<a href="../../../../2007/06/05/la-revanche-des-apaches/index.html">en parlant des Apache par exemple</a>). Des dizaines d&rsquo;exemples d&eacute;montrent le contraire. Une ville regard&eacute;e sur une &eacute;chelle de temps de plusieurs si&egrave;cles, temps adapt&eacute; &agrave; son rythme de vie, ne pr&eacute;sente aucune forme d&rsquo;autorit&eacute; durable. La ville r&eacute;sulte essentiellement d&rsquo;une auto-organisation sans que son d&eacute;veloppement g&eacute;n&eacute;ral soit dirig&eacute;.</p>
<p>Auto-organisation et &eacute;mergence sont les deux concepts cl&eacute;s pour comprendre ces ph&eacute;nom&egrave;nes. J&rsquo;ai essay&eacute; de les pr&eacute;senter dans <em>Le peuple des connecteurs</em>.</p>
<p>Contrairement &agrave; ce que je lis souvent dans les commentaires, les structures en r&eacute;seau ne sont pas seulement adapt&eacute;es aux petites communaut&eacute;s. Les pyramides oui. Le r&eacute;seau distribu&eacute; appara&icirc;t d&egrave;s qu&rsquo;un seuil de complexit&eacute; est franchi. Les liaisons interindividuelles se multiplient et dynamitent le mod&egrave;le hi&eacute;rarchique pyramidal. C&rsquo;est ce que nous d&eacute;montrent toutes les cartes sociales que nous tra&ccedil;ons aujourd&rsquo;hui. Mais peu de gens veulent l&rsquo;admettre. Avant Christophe Colomb, ils n&rsquo;admettaient pas, au fond d&rsquo;eux, la sph&eacute;ricit&eacute; de la terre. S&rsquo;il l&rsquo;avait vraiment admise, ils auraient exploit&eacute; cette propri&eacute;t&eacute; plus t&ocirc;t.</p>
<p><em>Quid de la hi&eacute;rarchie dans les r&eacute;seaux ?</em></p>
<p>Une pyramide est un r&eacute;seau en &eacute;toile. Quand je parle de r&eacute;seaux, il faut toujours entendre r&eacute;seau distribu&eacute; et m&ecirc;me hautement distribu&eacute;.</p>
<p>Il existe des r&eacute;seaux d&eacute;centralis&eacute;s qui sont ni plus ni moins des pyramides interconnect&eacute;es par le c&oelig;ur des diff&eacute;rentes &eacute;toiles. C&rsquo;est en gros le mod&egrave;le de multipolaire que nous avons dans la t&ecirc;te pour notre soci&eacute;t&eacute;.</p>
<p>Quand on cartographie les liaisons sociales, on tombe sur des syst&egrave;mes plus complexes. Les &eacute;toiles sont connect&eacute;es, les grands patrons entre eux par exemple, mais les employ&eacute;es le sont aussi, dans une organisation et d&rsquo;une organisation &agrave; l&rsquo;autre. Dans ces cartes, les organigrammes officiels subsistent mais ils se noient dans une myriade de liens transversaux qui d&rsquo;une certaines fa&ccedil;on nuancent les hi&eacute;rarchies et les annulent pratiquement.</p>
<p>Au c&oelig;ur des r&eacute;seaux, des clusters peuvent appara&icirc;tre et perdurer. Fr&eacute;d&eacute;ric Godart de Columbia montre que de tels clusters dominent le monde de la mode qui appara&icirc;t alors aux mains de quelques entit&eacute;s.</p>
<p>Dans un r&eacute;seau, tout le monde n&rsquo;est pas gentil. La pr&eacute;dation reste possible et elle y existe. Les privil&eacute;gi&eacute;s maintiennent leur position en s&rsquo;effor&ccedil;ant de limiter les connexions transversales qui les feraient se noyer et mettraient en danger leur cluster.</p>
<p>Mais maintenant que nous prenons consciences de toutes ces connexions, de leurs interactions, nous pouvons lutter contre elles ou tenter de nous en affranchir en tra&ccedil;ant de nouvelles connexions, en parasitant la structure qui veut rester centrale. D&rsquo;autres centres peuvent na&icirc;tre et venir se coller aux anciens. Nous entrons dans une dynamique organique.</p>
<p>C&rsquo;est &agrave; ce stade que mon c&ocirc;t&eacute; activiste entre en jeu. En multipliant les liens, nous pouvons gangr&eacute;ner les clusters. Les outils 2.0 nous donnent des armes pour nouer de nouvelles connexions transversales en nous jouant des anciens clusters. On peut se cr&eacute;er des relations alors qu&rsquo;avant, d&rsquo;une certaine fa&ccedil;on, on les h&eacute;ritait.</p>
<p>Ce monde des r&eacute;seaux ne sera pas un monde plat mais plut&ocirc;t hyper-sph&eacute;rique et hyper-dynamique. On entre dans une nouvelle dimension o&ugrave; le bottom-up joue un r&ocirc;le central.</p>
<p>Le bottom-up ne veut pas dire se mettre au service d&rsquo;un chef (vision qu&rsquo;aiment nos chefs) mais faire monter vers la surface. <a href="../../../../2007/10/01/confusion-autour-du-bottom-up/index.html">J&rsquo;ai souvent discut&eacute; ce ph&eacute;nom&egrave;ne, encore li&eacute; &agrave; l&rsquo;&eacute;mergence et &agrave; l&rsquo;auto-organisation.</a></p>
<p>Si quelques personnes d&eacute;cident de boycotter un produit, si elles en persuadent d&rsquo;autres de faire de m&ecirc;me, si le boycott se propage, le r&eacute;seau aura pris la d&eacute;cision de boycotter. C&rsquo;est &ccedil;a le bottom-up. Personne n&rsquo;a d&eacute;cid&eacute;. La d&eacute;cision, c&rsquo;est l&rsquo;acceptation des gens &agrave; propager une proposition.</p>
<p>L&rsquo;initiateur du mouvement est n&eacute;cessaire mais il n&rsquo;a rien d&eacute;cid&eacute;. Beaucoup de graines sont plant&eacute;es mais peu poussent. Il faut des initiateurs, des visionnaires, puis il faut que le r&eacute;seau s&rsquo;emparent de leurs id&eacute;es et les fassent grossir. Dans ce processus, la d&eacute;cision est collective, l&rsquo;action peut devenir globale. <a href="../../../../2007/05/31/la-fin-de-l%e2%80%99esclavage%e2%80%a6/index.html">L&rsquo;abolitionnisme s&rsquo;est propag&eacute; de cette fa&ccedil;on en Grande-Bretagne par exemple.</a></p>
<p>Je ne crois pas que nous nous dirigeons vers un &acirc;ge idyllique. Simplement nous entrevoyons une possibilit&eacute; pour affronter les probl&egrave;mes complexes. Elle passe par un changement social majeur. Sans ce changement, nous ne nous en sortirons pas sans r&eacute;duire drastiquement la complexit&eacute; qui aujourd&rsquo;hui croit exponentiellement.</p>
<p>Solution pour r&eacute;duire la complexit&eacute;. La dictature. La r&eacute;duction de la population. La limitation des moyens de communication. La r&eacute;duction des d&eacute;placements. La construction de nouvelles fronti&egrave;res.</p>
<p>Et si on laisse la complexit&eacute; grossir, sans l&rsquo;accompagner d&rsquo;un changement structurel, le syst&egrave;me finira par exploser comme une machine qui chauffe trop. Et ce sera le chaos.</p>
<p>Entre ces deux perspectives, je pr&eacute;f&egrave;re l&rsquo;auto-organisation. Je pr&eacute;f&egrave;re que les hommes attach&eacute;s au pouvoir se trouvent en incapacit&eacute; d&rsquo;exercer ce pouvoir qui nous met en danger car il ne peut prendre en compte l&rsquo;interd&eacute;pendance fille de la complexit&eacute;.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share1798"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Questions+%2F+R%C3%A9ponses&amp;url=https%3A%2F%2Ftcrouzet.com%2F2008%2F06%2F20%2Fquestions-reponses%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2008%2F06%2F20%2Fquestions-reponses%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2008%2F06%2F20%2Fquestions-reponses%2F&amp;title=Questions+%2F+R%C3%A9ponses" target="_blank"></a></div></div></div></div></div></article>