<article id="post-35527" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2014-05-09T08:51:01+02:00"/><meta itemprop="dateModified" content="2019-07-11T06:16:39+02:00"/><meta itemprop="url" content="/2014/05/09/le-roman-est-mort-pour-renaitre-une-fois-encore/" /><div class="poster maxContainerWidth"><img width="768" height="511" src="https://tcrouzet.com/images_tc/2014/05/novel-768x511.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/05/novel-768x511.jpg 768w, https://tcrouzet.com/images_tc/2014/05/novel-1024x681.jpg 1024w, https://tcrouzet.com/images_tc/2014/05/novel-250x166.jpg 250w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title35527">Le roman est mort (pour renaître, une fois encore)</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2014/04/13/regarder-son-style-a-travers-les-statistiques/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature">NetLittérature 96</a> ● <span itemprop="datePublished" content="2014-05-09T08:51:00" title="Publié à 8:51"> <a href="../../../../2014/05">9 mai</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2014/05/18/lecriture-et-ses-outils/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share35527"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+roman+est+mort+%28pour+rena%C3%AEtre%2C+une+fois+encore%29&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F05%2F09%2Fle-roman-est-mort-pour-renaitre-une-fois-encore%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F05%2F09%2Fle-roman-est-mort-pour-renaitre-une-fois-encore%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F05%2F09%2Fle-roman-est-mort-pour-renaitre-une-fois-encore%2F&amp;title=Le+roman+est+mort+%28pour+rena%C3%AEtre%2C+une+fois+encore%29" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2014/05/09/le-roman-est-mort-pour-renaitre-une-fois-encore/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2014/05/09/le-roman-est-mort-pour-renaitre-une-fois-encore/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-35527"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Je joue avec <a href="http://www.theguardian.com/books/2014/may/02/will-self-novel-dead-literary-fiction">le titre de l&rsquo;article de Will Self dans <em>The Gardian</em></a>, pour rebondir, m&rsquo;interroger, aller dans une autre direction.<span id="more-35527"></span></p>
<p>L&rsquo;analyse de Will Self est &agrave; la fois commerciale &mdash;&nbsp;il ne subsiste plus que des m&eacute;ga best-sellers, plus rien entre eux et les bas-fonds de la litt&eacute;rature, <a href="../../../../tag/best-sellers/index.html">ph&eacute;nom&egrave;ne &eacute;vident d&egrave;s qu&rsquo;on analyse les courbes de ventes</a>&nbsp;&mdash; et technique &mdash;&nbsp;si tu as un lien dans un texte, tu cliques, ce qui implique que des textes sans liens seraient condamn&eacute;s &agrave; ne pas &ecirc;tre lus (sinon par des lecteurs arri&eacute;r&eacute;s). Voil&agrave; ce que je retiens une semaine apr&egrave;s ma lecture de l&rsquo;article.</p>
<p>Cons&eacute;quence, un auteur pour avoir une chance d&rsquo;&ecirc;tre lu doit produire du blockbuster, c&rsquo;est-&agrave;-dire une litt&eacute;rature normalis&eacute;e, peu innovante, &agrave; destination d&rsquo;un lectorat qui ne lit rien d&rsquo;autre que des blockbusters. Cette course &agrave; l&rsquo;hyper-succ&egrave;s ab&acirc;tardit la litt&eacute;rature et s&rsquo;apparente &agrave; une partie de poker avec tr&egrave;s peu d&rsquo;heureux &eacute;lus. Dans ces conditions, il est difficile de r&eacute;inventer le roman. 1/&nbsp;Parce qu&rsquo;on &eacute;crit pour &ecirc;tre lu et que savoir qu&rsquo;on ne le sera pas ou pratiquement pas n&rsquo;est gu&egrave;re encourageant. 2/&nbsp;Parce que si les innovations restent underground, elles ont bien du mal &agrave; se rencontrer, &agrave; faire &eacute;cole, &agrave; entrer en r&eacute;sonnance pour b&acirc;tir les formes de demain. Sans lecteur, pas de roman, surtout pas de nouveau nouveau roman.</p>
<p>Cette logique n&rsquo;est toutefois pas in&eacute;branlable. <a href="http://page42.org/culte-blockbuster-mort-attention/">Comme je l&rsquo;ai &eacute;crit &agrave; Neil Jomunsi</a>, Flaubert disait d&eacute;j&agrave; la m&ecirc;me chose que Will Self en voyant les infamies qui se vendaient &agrave; son &eacute;poque, toutes oubli&eacute;es depuis.</p>
<p>On pourrait sommairement diviser la litt&eacute;rature en deux cat&eacute;gories. L&rsquo;une s&rsquo;int&eacute;resse &agrave; l&rsquo;air du temps et le traduit dans le langage commun. Elle doit &ecirc;tre r&eacute;&eacute;crite &agrave; chaque g&eacute;n&eacute;ration, presque &agrave; chaque d&eacute;cennie, pour redire encore et encore ce qui a d&eacute;j&agrave; &eacute;t&eacute; dit, en int&eacute;grant les innovations sociales, morales et techniques. La seconde litt&eacute;rature pioche dans le tr&eacute;fonds d&rsquo;une &eacute;poque pour la regarder en propre avec un style qui lui serait consubstantiel. Cette litt&eacute;rature du dire pour la premi&egrave;re fois est faite pour affronter le temps.</p>
<p>Le roman a depuis deux si&egrave;cles au moins &eacute;t&eacute; une forme propice &agrave; cette seconde litt&eacute;rature. Pour la suite, tout d&eacute;pendra de ce qu&rsquo;on appellera roman. J&rsquo;aime affirmer que quand on ne sait pas dans quelle cat&eacute;gorie classer un texte, c&rsquo;est un roman. C&rsquo;est une forme ouverte. Et d&rsquo;une certaine fa&ccedil;on, nos blogs sont les romans de nos vies. Nous nous y mettons en sc&egrave;ne, racontons nos pens&eacute;es, nos voyages, nos illusions. Nous sommes les h&eacute;ros de nos propres fictions et nous n&rsquo;avons peut-&ecirc;tre pas besoin de les affabuler plus que &ccedil;a, elles seraient d&eacute;j&agrave; folles pour nos pr&eacute;d&eacute;cesseurs et nos successeurs les regarderont avec nostalgie. Nous vivons, je crois, un &acirc;ge d&rsquo;or du roman, simplement on le cherche pas au bon endroit. C&rsquo;est sur le Web, ici m&ecirc;me qu&rsquo;il se joue et pas dans les rayonnages normalis&eacute;s des librairies. Vous &ecirc;tes en train de lire le roman de Crouzet, un mec un peu tordu qui se prend pour un &eacute;crivain et qui vous parle de l&rsquo;&eacute;criture et de ce qui le traverse.</p>
<p>Cet homme-l&agrave;, ce personnage si vous voulez, &eacute;crit aussi des livres format&eacute;s &agrave; l&rsquo;ancienne, parce qu&rsquo;il est lui-m&ecirc;me nostalgique d&rsquo;une autre &eacute;poque, aussi parce qu&rsquo;il sent que certaines choses ont besoin d&rsquo;&ecirc;tre &eacute;tal&eacute;es en longueur, parce qu&rsquo;il ne peut les publier au fil de l&rsquo;&eacute;criture, qu&rsquo;il doit se repentir durant de longs mois, m&ecirc;me des ann&eacute;es. Ces textes ne sont pas pour autant &eacute;trangers &agrave; la forme romanesque de son temps. Ils appartiennent au m&ecirc;me atelier. Et ils ne comportent pas de lien qu&rsquo;en premi&egrave;re approximation. D&eacute;j&agrave; parce que des liens pointent d&rsquo;ici vers eux (<em>trackback</em>), puis parce que ces textes r&eacute;sultent d&rsquo;une &eacute;criture profond&eacute;ment hypertextuelle.</p>
<div id="iframe1" class="iframe"><iframe width="560" height="315" src="//www.youtube.com/embed/0BkjRrElEFQ" frameborder="0" allowfullscreen></iframe></div>
<p><a href="http://www.fabula.org/actualites/marc-williams-debono-ecriture-et-plasticite-de-pensee_61951.php">Marc-Williams Debono &eacute;voque l&rsquo;&eacute;criture au temps du num&eacute;rique.</a> Comment elle transforme notre cerveau. Comment nous ne pouvons plus &eacute;crire comme avant. Les deux formes de litt&eacute;ratures ne ressemblent sans doute &agrave; rien de connu, m&ecirc;me celle des blockbusters.</p>
<p>Mon <a href="../../../../eratosthene/index.html"><em>&Eacute;ratosth&egrave;ne</em></a> est une v&eacute;ritable cath&eacute;drale de liens invisibles. Tout y est hyper-connect&eacute;, au point que j&rsquo;ai peur que la lecture ne soit tr&egrave;s p&eacute;nible, surtout tr&egrave;s lente, car elle exigera une jonglerie mentale, celle d&rsquo;un cerveau en interaction avec la totalit&eacute; du monde. Peut-&ecirc;tre je m&rsquo;illusionne, fabule cette complexit&eacute;, mais je reste persuad&eacute; que le Net nous a plong&eacute;s dans cette dimension transversale, &eacute;trang&egrave;re &agrave; l&rsquo;ordre ancien, &agrave; la lin&eacute;arit&eacute; narrative originelle et, en m&ecirc;me temps, tr&egrave;s loin des exp&eacute;rimentations formelles du XX<sup>e</sup> si&egrave;cle. Nous n&rsquo;avons pas cass&eacute; le roman, nous l&rsquo;avons fait exploser, nous l&rsquo;avons arrach&eacute; &agrave; l&rsquo;objet ferm&eacute; du livre, nous l&rsquo;avons d&eacute;rob&eacute; &agrave; l&rsquo;attention des critiques arri&eacute;r&eacute;s, au syst&egrave;me marchand, aux anciens crit&egrave;res de jugement.</p>
<p>Les moins litt&eacute;raires des auteurs d&rsquo;aujourd&rsquo;hui sont peut-&ecirc;tre ceux qui veulent sur le Web faire de la litt&eacute;rature comme hier. Publier dans cet espace du dire des histoires qui auraient tenu sur le papier. J&rsquo;ai une sorte de flair pour les lever, je devine entre leurs lignes la pourriture de celui qui veut &ecirc;tre ce qui ne peut plus &ecirc;tre. Je leur pr&eacute;f&egrave;re le d&eacute;sordre chaotique, au sens physique, l&rsquo;informel apparent de l&rsquo;oc&eacute;an d&eacute;mont&eacute; par la temp&ecirc;te des d&eacute;sirs et des pistes divergentes ouvertes au gr&egrave;s des interactions.</p>
<p>Le blog romanesque serait celui de la vie de son auteur, celui qui en laisse deviner l&rsquo;&acirc;me, les passions et les d&eacute;sordres. Une hypoth&egrave;se de plus. Aussi un sentiment profond chez moi, une sorte de flair &agrave; force d&rsquo;avoir traqu&eacute; tout ce qui &eacute;tait moderne, et pour tenter d&rsquo;en &ecirc;tre, avant de comprendre que pour &ecirc;tre moderne, il suffit d&rsquo;&ecirc;tre soi et de vivre son temps, avec ses outils. Le roman, c&rsquo;est la vie, et quand nos vies sont romanesques, pas besoin d&rsquo;aller le chercher loin. Nous sommes libres d&rsquo;incarner nos propres personnages.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share35527"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+roman+est+mort+%28pour+rena%C3%AEtre%2C+une+fois+encore%29&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F05%2F09%2Fle-roman-est-mort-pour-renaitre-une-fois-encore%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F05%2F09%2Fle-roman-est-mort-pour-renaitre-une-fois-encore%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F05%2F09%2Fle-roman-est-mort-pour-renaitre-une-fois-encore%2F&amp;title=Le+roman+est+mort+%28pour+rena%C3%AEtre%2C+une+fois+encore%29" target="_blank"></a></div></div></div></div></div></article>