<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Satori à Lake Lindsay</title><link rel="canonical" href="https:/tcrouzet.com/2019/02/08/satori-a-lake-lindsay/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Satori à Lake Lindsay" /><meta property="og:description" content="Quand je me suis engag&eacute; dans l&rsquo;HuRaCan 2019, &laquo;&nbsp;the ULTIMATE OFF-ROAD ENDURANCE EXPERIENCE in the state of Florida&nbsp;&raquo;, je ne savais pas &agrave; quoi m&rsquo;attendre. Je n&rsquo;avais jamais effectu&eacute; de course d&rsquo;endurance ni la moindre randonn&eacute;e en bikepacking. Pire, en une journ&eacute;e, je n&rsquo;avais jamais parcouru plus de 115&nbsp;km &agrave; v&eacute;lo de route et 75&nbsp;km [&hellip;]" /><meta property="og:url" content="/2019/02/08/satori-a-lake-lindsay/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2019-02-08T20:33:32+00:00" /><meta property="article:modified_time" content="2019-07-08T12:16:08+00:00" /><meta property="og:image" content="../../../../images_tc/2019/02/IMG_3136.jpg" /><meta property="og:image:width" content="1600" /><meta property="og:image:height" content="1200" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="576" src="../../../../images_tc/2019/02/IMG_3136-768x576.jpg" class="attachment-medium size-medium" alt="J&#039;aime ces images" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_3136-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_3136-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_3136-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_3136.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">Satori à Lake Lindsay</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Quand je me suis engag&eacute; dans l&rsquo;<a href="https:/www.singletracksamurai.com/huracan-300/">HuRaCan 2019</a>, &laquo;&nbsp;the ULTIMATE OFF-ROAD ENDURANCE EXPERIENCE in the state of Florida&nbsp;&raquo;, je ne savais pas &agrave; quoi m&rsquo;attendre. Je n&rsquo;avais jamais effectu&eacute; de course d&rsquo;endurance ni la moindre randonn&eacute;e en bikepacking. Pire, en une journ&eacute;e, je n&rsquo;avais jamais parcouru plus de 115&nbsp;km &agrave; v&eacute;lo de route et 75&nbsp;km &agrave; VTT. J&rsquo;avais de gros doutes quant &agrave; mes capacit&eacute;s mentales et physiques &agrave; r&eacute;ussir &agrave; avaler plus de 600&nbsp;km, dont 80&nbsp;% non asphalt&eacute; avec 30&nbsp;% de singles.<span id="more-50799"></span></p><p>J&rsquo;&eacute;tais certes entra&icirc;n&eacute;, parcourant environ 200&nbsp;km/semaine en gravel ou VTT, <a href="2019/01/31/pret-pour-le-bikepacking/">j&rsquo;avais minutieusement pr&eacute;par&eacute; mon v&eacute;lo et mon &eacute;quipement</a>, <a href="https:/drive.google.com/open?id=1_Up-vkTOf9FQricNRjAjMikkZLh_bEkt&amp;usp=sharing">j&rsquo;avais &eacute;tudi&eacute; le parcours</a>, mais j&rsquo;&eacute;tais d&eacute;finitivement un rookie.</p><p><img width="250" height="154" src="../../../../images_tc/2019/02/huracan01-250x154.png" class="alignnone size-medium wp-image-50800 portrait" alt="Bilan HuRaCan 2019" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/huracan01-250x154.png 250w, ../../../../images_tc/2019/02/huracan01.png 710w" sizes="(max-width: 250px) 100vw, 250px"></p><p>En compagnie de David et Luis, j&rsquo;ai finalement <a href="https:/www.strava.com/activities/2129187425">effectu&eacute;e la boucle en quatre journ&eacute;es, parcourant 616&nbsp;km et 2115&nbsp;m&egrave;tres de d&eacute;nivel&eacute; positif (D+) en un peu moins de 89&nbsp;heures pour un temps de d&eacute;placement de 49&nbsp;heures, soit une moyenne 14,3&nbsp;km/h</a>.</p><p><img width="250" height="167" src="../../../../images_tc/2019/02/bilan-250x167.png" class="alignnone size-medium wp-image-50801 portrait" alt="The loop" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/bilan-250x167.png 250w, ../../../../images_tc/2019/02/bilan-768x513.png 768w, ../../../../images_tc/2019/02/bilan-1024x684.png 1024w, ../../../../images_tc/2019/02/bilan.png 1837w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Je retiens trois grandes le&ccedil;ons.</p><ol><li>Nos corps sont plus forts que nous ne le soup&ccedil;onnons. J&rsquo;ai 55&nbsp;ans et je ne savais pas de quoi le mien &eacute;tait capable.</li><li>Dans des circonstances difficiles, la solidarit&eacute; se manifeste instantan&eacute;ment, ce qui me rend assez optimiste quant &agrave; notre capacit&eacute; g&eacute;n&eacute;rale &agrave; surmonter les crises. Au quotidien, nous vivons dans des cocons qui nous tiennent &agrave; distance les un des autres, ce qui nous emp&ecirc;che de voir avec lucidit&eacute; ce dont l&rsquo;humanit&eacute; est capable et ce dont nous avons besoin pour &ecirc;tre heureux. La collapsologie et autres th&eacute;ories fumeuses ne d&eacute;coulent que de notre enfermement.</li><li>Plus que le backpacking, le bikebacking procure un immense sentiment de libert&eacute;. On avance plus vite qu&rsquo;&agrave; pied, on peut aller plus loin, tout en ayant le temps de profiter des paysages. On sait qu&rsquo;&agrave; tout moment ou presque on peut s&rsquo;arr&ecirc;ter, dresser le camp, se reposer. Malgr&eacute; l&rsquo;effort, on se sent en s&eacute;curit&eacute; peut-&ecirc;tre parce que nous transportons avec nous une micromaison. Je renouvellerai l&rsquo;exp&eacute;rience aussi souvent que possible.</li></ol><div id="iframe6" class="iframe"><iframe loading="lazy" width="560" height="315" src="https:/www.youtube.com/embed/UK25ULLDMGk" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></div><h3>Vendredi 1<sup>er</sup> f&eacute;vrier</h3><p>Je quitte Weston avec mon v&eacute;lo dans le coffre de notre minivan Sienna, direction nord, sous un ciel lourd, qui se d&eacute;verse sur moi &agrave; la hauteur de West Palm Beach. Comme des records de pluies ont &eacute;t&eacute; battus le week-end pr&eacute;c&eacute;dent, je crains le pire pour les conditions de course. De mauvaises pens&eacute;es m&rsquo;occupent, bient&ocirc;t adoucies par un rayon de soleil. Une fois &agrave; la hauteur d&rsquo;Orlando, j&rsquo;ai m&ecirc;me le sourire. Des collines bois&eacute;es m&rsquo;entourent dans les derni&egrave;res lueurs du jour. J&rsquo;ai soudain quitt&eacute; la plate Floride du sud pour la Floride centrale, plus vallonn&eacute;e. Il fait nuit noire quand j&rsquo;arrive au camping de Shangrila o&ugrave; &agrave; 9&nbsp;heures demain sera donn&eacute; le d&eacute;part de l&rsquo;HuRaCan.</p><p>Alors qu&rsquo;un ranger vient m&rsquo;ouvrir la barri&egrave;re, mes phares &eacute;clairent un pick-up rouge avec devant un gars qui me fait de grands signes. C&rsquo;est David avec qui je partage l&rsquo;emplacement. On s&rsquo;est connect&eacute; sur <a href="https:/www.facebook.com/groups/655069387938777/?ref=bookmarks">le forum de l&rsquo;HuRaCan</a>. Un point commun entre nous&nbsp;: nous avons boss&eacute; la carte, lui cr&eacute;ant une timeline millim&eacute;tr&eacute;e pour effectuer la boucle en quatre jours, moi <a href="https:/drive.google.com/open?id=1_Up-vkTOf9FQricNRjAjMikkZLh_bEkt&amp;usp=sharing">enrichissant la carte cr&eacute;&eacute;e par Karlos</a>, l&rsquo;organisateur, pour toujours savoir o&ugrave; je pourrai me ravitailler ou dormir. L&agrave; s&rsquo;arr&ecirc;tent les similitudes.</p><p>David, 37 ans, est une belle baraque, avec des yeux d&rsquo;un bleu lumineux. Habitu&eacute; au bikepacking et aux courses d&rsquo;endurance, il a pr&eacute;vu d&rsquo;effectuer le parcours dans le sens des aiguilles d&rsquo;une montre pendant que moi je pense l&rsquo;effectuer dans le sens contraire, sous pr&eacute;texte de profiter d&rsquo;un vent favorable. David a d&eacute;j&agrave; sorti son v&eacute;lo, un <a href="https:/surlybikes.com/">Surly</a> en m&eacute;tal &eacute;quip&eacute; de roues 27,5&Prime; et de pneus de 2,8&Prime;. Son poste de pilotage me fait penser &agrave; celui d&rsquo;un avion.</p><p><img width="250" height="188" src="../../../../images_tc/2019/02/IMG_2971-250x188.jpg" class="alignnone size-medium wp-image-50803 paysage" alt="Poste de pilotage du Surly" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_2971-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_2971-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_2971-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_2971.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Un autre gars est l&agrave;. Un tout juste trentenaire au cr&acirc;ne d&eacute;garni, qui lui chevauche un v&eacute;lo en titane &agrave; l&rsquo;&eacute;quipement minimaliste. Il ne cesse de p&eacute;daler autour de la table de bois du camping comme s&rsquo;il tr&eacute;pignait avant le d&eacute;part. Il compte avaler les 600&nbsp;km d&rsquo;un trait et n&rsquo;emporte avec lui que de l&rsquo;eau et de quoi manger. &laquo; Je ferai peut-&ecirc;tre une sieste.&nbsp;&raquo;</p><p>Plus loin dans l&rsquo;ombre du camping, je devine des tentes, des camping-cars et les v&eacute;los des autres concurrents. Nous serons une centaine &agrave; nous &eacute;lancer. David tente d&rsquo;allumer un feu, mais le bois qu&rsquo;il a r&eacute;cup&eacute;r&eacute; est trop humide. Alors nous grimpons dans son pick-up et allons grignoter non loin des chicken wings. Nous parlons v&eacute;lo. Tout &eacute;quip&eacute;, le Surly de David p&egrave;se plus de 30&nbsp;kg pendant que le mien d&eacute;passe tout juste les 20&nbsp;kg.</p><p>Nous parlons aussi de la course, consultons les derni&egrave;res pr&eacute;visions m&eacute;t&eacute;o. Le vent sera quasi nul, stabilis&eacute; nord-nord-est pour les prochains jours. Je n&rsquo;ai plus de raison de choisir le sens antihoraire, d&rsquo;autant que David me jure qu&rsquo;il ne d&eacute;passera pas le 10&nbsp;mph. Ce qui me para&icirc;t une moyenne tenable pour moi, habitu&eacute; &agrave; rouler presque deux fois plus vite sur les <em>levees</em> autour de Weston. Je d&eacute;cide donc de suivre David pour la premi&egrave;re journ&eacute;e et de m&rsquo;arr&ecirc;ter &agrave; la tomb&eacute;e de la nuit quand lui continuera. Nous d&eacute;cidons aussi de ne pas attendre le grand d&eacute;part &agrave; 9 heures et de l&rsquo;anticiper en partant plus t&ocirc;t.</p><p>De retour au camping, je me contente de gonfler mon matelas et de le d&eacute;rouler &agrave; l&rsquo;arri&egrave;re du Sienna. &Agrave; 22 heures, extinction des feus. Longtemps, j&rsquo;entends d&rsquo;autres concurrents discuter et rigoler dans le lointain.</p><h3>Samedi 2 f&eacute;vrier</h3><p>Je me r&eacute;veille &agrave; 5&nbsp;h. Impossible de dormir davantage. Je reste enroul&eacute;e dans mon sac de couchage pendant qu&rsquo;une pluie fine tapote la carrosserie du minivan. De temps en temps, je me redresse, lorgne vers le pick-up de David toujours plong&eacute; dans le noir. Enfin, vers 6&nbsp;h&nbsp;30, il allume son plafonnier. Trente minutes tard, nous sommes &eacute;quip&eacute;s, nos v&eacute;los pr&ecirc;ts pour le d&eacute;part. La pluie s&rsquo;est arr&ecirc;t&eacute;e, le sol est &agrave; peine humide. Il fait 15&deg;C, le jour pointe avec difficult&eacute; &agrave; travers une &eacute;paisse couverture nuageuse.</p><p><img width="250" height="188" src="../../../../images_tc/2019/02/IMG_2970-250x188.jpg" class="alignnone size-medium wp-image-50802 paysage" alt="Gauche&nbsp;: mon Timberjack, droite : le Surly de David" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_2970-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_2970-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_2970-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_2970.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Karlos et une bande d&rsquo;autres concurrents d&eacute;boulent avec leurs pick-up, venant d&rsquo;un autre camping. Tout le monde s&rsquo;affaire. Des v&eacute;los apparaissent de partout. La plupart des concurrents ont choisi comme David et moi des VTT hardtail, quelque un des VTT tout suspendus, d&rsquo;autres des <a href="http:/www.bikepacking.com/index/drop-bar-mountain-bikes-29er/">drop-bar mountain bikes</a>, des gravel avec des pneus de VTT (alors que mon gravel, laiss&eacute; &agrave; Weston, est limit&eacute; aux pneus de 44&nbsp;millim&egrave;tres).</p><p><img width="250" height="188" src="../../../../images_tc/2019/02/stiker-250x188.jpg" class="alignnone size-medium wp-image-50804 paysage" alt="Sticker 2019" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/stiker-250x188.jpg 250w, ../../../../images_tc/2019/02/stiker-768x576.jpg 768w, ../../../../images_tc/2019/02/stiker-1024x769.jpg 1024w, ../../../../images_tc/2019/02/stiker.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Je vais &agrave; la rencontre de Karlos, un petit gars avec une petite moustache, entour&eacute; d&rsquo;une cour d&rsquo;aficionados. Il me remet un sticker HuRaCan&nbsp;2019. Je lui demande si je suis le premier Fran&ccedil;ais &agrave; participer. Il me r&eacute;pond&nbsp;: &laquo; Tu le seras, si tu termines. &raquo; Je ne peux m&rsquo;emp&ecirc;cher de penser &laquo; Quel con, quel pr&eacute;tentieux&hellip; &raquo; peut-&ecirc;tre parce qu&rsquo;il accompagne sa r&eacute;ponse d&rsquo;un ricanement pervers.</p><p>David ne semble pas plus &agrave; son aise que moi dans cet ar&eacute;opage, alors, aux alentours de 8&nbsp;h, nous prenons la route, ou plut&ocirc;t le chemin s&rsquo;&eacute;chappant du camping tel un long intestin qui nous am&egrave;ne sur les r&eacute;put&eacute;s singles de Santos, que David avale un peu vite &agrave; mon go&ucirc;t. Je lui colle au train en me demandant ce qui m&rsquo;attend. Nous montons, descendons, enroulons de belles courbes, escaladons et d&eacute;valons des ponts de bois.</p><p><img width="250" height="188" src="../../../../images_tc/2019/02/IMG_2977-250x188.jpg" class="alignnone size-medium wp-image-50805 paysage" alt="David" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_2977-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_2977-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_2977-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_2977.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/02/IMG_2979-250x188.jpg" class="alignnone size-medium wp-image-50806 paysage" alt="Je suis encore propre" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_2979-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_2979-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_2979-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_2979.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Tr&egrave;s vite nous nous retrouvons hors trace. Nous semblons la suivre &agrave; une vingtaine de m&egrave;tres au sud et supposons que le GPX fourni par Karlos manque de pr&eacute;cision. Au bout d&rsquo;une vingtaine de minutes, au croisement d&rsquo;une piste, je rep&egrave;re trois autres bikepakers, qui roulent en parall&egrave;le de nous.</p><p>Non, Karlos ne s&rsquo;est pas tromp&eacute;. David acc&eacute;l&egrave;re pour rejoindre les trois bikepakers qui sont sur la bonne trace et se place derri&egrave;re eux. Ils nous proposent de nous laisser passer, mais nous restons sagement derri&egrave;re. De fil en aiguille, lorsqu&rsquo;une difficult&eacute; se pr&eacute;sente, lorsque nous ralentissons ou nous arr&ecirc;tons pour boire, nous commen&ccedil;ons &agrave; parler tous les cinq.</p><p>Nous nous entendons tout de suite &agrave; merveille, peut-&ecirc;tre parce que nous avons d&rsquo;un commun accord devanc&eacute; l&rsquo;heure du d&eacute;part. Va savoir. Luis, Alex et Gabriel arrivent de Miami o&ugrave; ils font du v&eacute;lo de route et du VTT dans les parcs d&eacute;di&eacute;s, notamment &agrave; Markham, un de mes terrains de jeu. Quand Gabriel d&eacute;couvre que je suis Fran&ccedil;ais, il commence &agrave; me parler en fran&ccedil;ais, m&rsquo;expliquant qu&rsquo;il a v&eacute;cu &agrave; Nice et &agrave; Paris, et qu&rsquo;il r&ecirc;ve de retourner vivre &agrave; Nice.</p><p>Le plus souvent, je me place &agrave; la queue du groupe, je p&eacute;dale &agrave; l&rsquo;&eacute;conomique. Je profite des belles trajectoires offertes par les singles de Santos. J&rsquo;&eacute;tais en manque depuis mon d&eacute;part de France en ao&ucirc;t. Pas de rocher, juste quelques racines. Un beau tapis d&rsquo;aiguilles de pin. Aucune r&eacute;elle difficult&eacute;, une vingtaine de kilom&egrave;tres de pur plaisir apr&egrave;s lesquels nous rejoignons une route.</p><p>Nous voil&agrave; en file indienne, avec Gabriel comme locomotive et moi comme dernier wagon. Deux heures apr&egrave;s le d&eacute;part, au kilom&egrave;tre 37, nous nous arr&ecirc;tons &agrave; une station-service pour acheter &agrave; boire et &agrave; manger, le prochain point de ravitaillement se trouvant au kilom&egrave;tre 131. Au moment o&ugrave; nous nous remettons en marche, les trois premiers r&eacute;els comp&eacute;titeurs nous d&eacute;passent d&eacute;j&agrave;, dont le trentenaire au v&eacute;lo en titane.</p><p>Apr&egrave;s un bout de route, nous bifurquons dans une for&ecirc;t aux arbres couverts de mousse espagnole, aux troncs verd&acirc;tres &eacute;mergeant de flaques noires. Gabriel roule tout en filmant ce paysage silencieux, immobile, p&eacute;trifi&eacute;, en attente d&rsquo;un &eacute;v&egrave;nement myst&eacute;rieux. J&rsquo;admire la facilit&eacute; de Gabriel, je comprends pourquoi avec ses potes ils ont d&eacute;cid&eacute; d&rsquo;effectuer la boucle en trois jours.</p><p><img width="250" height="188" src="../../../../images_tc/2019/02/IMG_2992-250x188.jpg" class="alignnone size-medium wp-image-50807 paysage" alt="Alex et David" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_2992-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_2992-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_2992-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_2992.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/02/IMG_2994-250x188.jpg" class="alignnone size-medium wp-image-50808 paysage" alt="Gabriel et Luis" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_2994-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_2994-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_2994-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_2994.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/02/51195245_10156960249871322_8739669521444372480_n-2-250x188.jpg" class="alignnone size-medium wp-image-50810 paysage" alt="Avec Luis" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/51195245_10156960249871322_8739669521444372480_n-2-250x188.jpg 250w, ../../../../images_tc/2019/02/51195245_10156960249871322_8739669521444372480_n-2.jpg 689w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/02/IMG_2995-250x188.jpg" class="alignnone size-medium wp-image-50809 paysage" alt="Nature aqueuse" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_2995-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_2995-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_2995-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_2995.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/02/IMG_3003-250x188.jpg" class="alignnone size-medium wp-image-50811 paysage" alt="Ch&ecirc;ne" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_3003-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_3003-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_3003-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_3003.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Nous d&eacute;bouchons dans une clairi&egrave;re plant&eacute;e d&rsquo;un immense ch&ecirc;ne. Apr&egrave;s une courte pose, nous revoil&agrave; en file indienne alors que nous retrouvons des portions asphalt&eacute;es qui nous am&egrave;nent &agrave; travers une for&ecirc;t o&ugrave; parfois une ferme appara&icirc;t. Si la route n&rsquo;&eacute;tait pas divis&eacute;e par une ligne jaune, je me croirais dans une de nos campagnes fran&ccedil;aises.</p><p><img width="250" height="188" src="../../../../images_tc/2019/02/IMG_3007-250x188.jpg" class="alignnone size-medium wp-image-50812 paysage" alt="Piste sableuse" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_3007-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_3007-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_3007-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_3007.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Bient&ocirc;t, nous quittons l&rsquo;asphalte pour une piste de sable jaune, une piste qui colle aux roues, qui ondule ind&eacute;finiment. David souffre avec son Surly surcharg&eacute; alors que Gabriel et Luis caracolent en t&ecirc;te avec moi fourbement rang&eacute; derri&egrave;re eux, surtout derri&egrave;re Luis bien plus massif que Gabriel. &Agrave; chacun des sommets, nous nous arr&ecirc;tons pour attendre les retardataires. Alex commence &agrave; se plaindre des fesses. David progresse au train sans perdre le sourire.</p><p>Il se met &agrave; pleuvoir. Nous enfilons nos impers et continuons imperturbables, ou presque. Dans les descentes, mes quatre comp&egrave;res se laissent aller en roue libre, alors que je p&eacute;dale pour me r&eacute;chauffer et me charger en &eacute;nergie cin&eacute;tique avant la prochaine bosse qu&rsquo;ainsi j&rsquo;avale d&rsquo;un trait. Je me retrouve en t&ecirc;te, prenant conscience que les Floridiens ne sont pas habitu&eacute;s aux ascensions et ne savent pas tirer profit des descentes.</p><p>La piste ondule &agrave; n&rsquo;en plus finir. Chez nous, un chemin sableux fait quelques centaines de m&egrave;tres, parfois un ou deux kilom&egrave;tres. Ici tout est &agrave; l&rsquo;&eacute;chelle du continent. Tout est plus long, plus extr&ecirc;me. Je me rends compte que j&rsquo;ai choisi la taille de pneus id&eacute;ale, 2,6&Prime; ni trop &eacute;troit, ni trop large. J&rsquo;ai aussi des roues de 29&Prime; qui me procurent un avantage sur les 27,5&Prime; dans les zones roulantes sans r&eacute;ellement me p&eacute;naliser dans les singles.</p><p>La piste est de plus en plus lourde. Nous croisons des 4&times;4, souvent arr&ecirc;t&eacute;s, leurs occupants scrutant le ciel gris, non pas pour se demander quand il se remettra &agrave; pleuvoir, mais quand les jets de l&rsquo;US Navy l&acirc;cheront leurs bombes sur la zone qui leur sert de cible et que nous devons contourner. Le pilote d&rsquo;un 4&times;4 de l&rsquo;arm&eacute;e nous demande d&rsquo;ailleurs de faire demi-tour. Il nous force &agrave; quitter la trace, &agrave; plonger dans une montagne de sable o&ugrave; nous sommes oblig&eacute;s de mettre pied-&agrave;-terre. Voil&agrave; qu&rsquo;il se remet &agrave; pleuvoir, nos v&eacute;los grincent de partout. Gabriel aussi commence &agrave; se plaindre des fesses.</p><p>Apr&egrave;s avoir contourn&eacute; le bombing range, nous enfilons un single qui nous fait contourner un lac aux abords spongieux. Il pleut de plus en plus fort. Parfois nous perdons la trace, rebroussons chemin, nous frayons un passage entre les arbustes. Deux autres concurrents nous rejoignent, nous &eacute;changeons quelques mots, puis les suivons, leur abandonnant le travail de rep&eacute;rage. Un troisi&egrave;me gars fonce sur nous. Il nous double sans m&ecirc;me nous regarder. Je lui lance un &laquo; Hello &raquo; enjou&eacute;, aucune r&eacute;action. Je le surnomme le psychotique.</p><p><img width="250" height="188" src="../../../../images_tc/2019/02/IMG_3030-250x188.jpg" class="alignnone size-medium wp-image-50815 paysage" alt="Apr&egrave;s la pluie" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_3030-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_3030-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_3030-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_3030.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/02/IMG_3015-250x188.jpg" class="alignnone size-medium wp-image-50814 paysage" alt="Apr&egrave;s la pluie" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_3015-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_3015-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_3015-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_3015.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Nous nous croyons tir&eacute;s d&rsquo;affaire quand nous quittons les abords mar&eacute;cageux du lac, mais c&rsquo;est pour d&eacute;couvrir de nouvelles pistes sableuses et vallonn&eacute;es &agrave; la couleur de lat&eacute;rite. Mes quatre compagnons ont de plus en plus de mal dans les mont&eacute;es que je ne sens m&ecirc;me pas passer. Je les grimpe au train. Le soleil pointe enfin. Je m&rsquo;arr&ecirc;te souvent. D&rsquo;autres concurrents nous rejoignent.</p><p>Je prends conscience que les fat tires ne sont qu&rsquo;une mode, sauf peut-&ecirc;tre dans les territoires neigeux. Les concurrents ainsi &eacute;quip&eacute;s n&rsquo;avancent pas dans les mont&eacute;es, &agrave; peine s&rsquo;ils ont un avantage dans le sable par rapport &agrave; mes 2,6&Prime;. Alors que nous approchons le point de ravitaillement du kilom&egrave;tre 131, je n&rsquo;&eacute;prouve aucune fatigue. J&rsquo;ai d&eacute;j&agrave; pulv&eacute;ris&eacute; mon record en une journ&eacute;e et c&rsquo;est comme si je n&rsquo;avais pas p&eacute;dal&eacute;. Je suis m&ecirc;me impatient quand j&rsquo;attends mes nouveaux copains. L&rsquo;explication est simple&nbsp;: mon c&oelig;ur n&rsquo;a sans doute jamais d&eacute;pass&eacute; la zone d&rsquo;a&eacute;robie alors que durant mes sorties habituelles je le pousse souvent au seuil et dans la zone d&rsquo;ana&eacute;robie.</p><p>Gabriel a mal aux fesses, Alex ne va gu&egrave;re mieux, David et Luis se m&eacute;nagent en restant avec eux dans les grimpettes. Apr&egrave;s avoir retrouv&eacute; l&rsquo;asphalte, nous atteignons le point de ravitaillement, premier checkpoint de la course o&ugrave; une dizaine de concurrents mangent sur un bout de pelouse ensoleill&eacute;. Le psychotique se tient &agrave; l&rsquo;&eacute;cart du groupe. Il est 17&nbsp;h 30. Dans une heure, il fera nuit. Comme je me sens bien, je d&eacute;cide de poursuivre. Je me vois mal camper seul, ce que je n&rsquo;avais jamais envisag&eacute;.</p><p><img width="250" height="188" src="../../../../images_tc/2019/02/IMG_3046-250x188.jpg" class="alignnone size-medium wp-image-50816 paysage" alt="Selfie r&eacute;glementaire au checkpoint 1 " decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_3046-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_3046-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_3046-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_3046.jpg 1280w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Alex, Gabriel et Luis ont d&eacute;j&agrave; renonc&eacute; &agrave; leur objectif de trois jours et se replient sur celui plus r&eacute;aliste de David. Moi, je ne sais plus quoi penser. Je d&eacute;cide d&rsquo;&eacute;couter mon corps. Et donc je p&eacute;dale. La nuit tombe. Apr&egrave;s un bout d&rsquo;asphalte, nous rejoignons un nouveau single qui file sous les pins. David s&rsquo;y entra&icirc;ne souvent. Il nous guide tout en fermant la route, se sentant moins agile que nous avec son Surly.</p><p>Malgr&eacute; l&rsquo;obscurit&eacute;, je suis survolt&eacute;, je me sens capable de p&eacute;daler des heures. Alors que je l&acirc;che le guidon pour boire, je me prends une racine et me voil&agrave; &agrave; terre, avec une belle b&eacute;quille &agrave; la cuisse gauche. Je remonte en selle, &eacute;prouvant une douleur chaque fois que je plie la jambe. Mon HuRaCan aurait pu s&rsquo;arr&ecirc;ter l&agrave;.</p><p>Nous finissons par quitter le single, rejoignons des routes et des pistes. Gabriel ne peut plus poser ses fesses sur la selle. Il parle d&rsquo;abandonner, Alex aussi. Nous les encourageons. Nous nous arr&ecirc;tons dans une pharmacie, nous ravitaillons. Poursuivons encore un bon moment avant d&rsquo;entrer dans un parc naturel o&ugrave; enfin nous d&eacute;cidons de camper. Une fois dans ma tente, je me bats avec les moustiques qui s&rsquo;y sont gliss&eacute;s, d&rsquo;autres se tenant &agrave; l&rsquo;ext&eacute;rieur de la moustiquaire pr&ecirc;ts &agrave; me d&eacute;vorer. J&rsquo;ai un peu mal aux fesses, pas du tout aux jambes. Je suis moins fatigu&eacute; qu&rsquo;apr&egrave;s une de mes sorties d&rsquo;entra&icirc;nement, bien plus courtes, mais effectu&eacute;es avec plus d&rsquo;intensit&eacute;. L&rsquo;endurance semble me convenir.</p><p><a href="https:/www.strava.com/activities/2131435606">Bilan de la journ&eacute;e 1&nbsp;: 167&nbsp;km, D+ 567, temps total 14&nbsp;h 33, temps de d&eacute;placement 11&nbsp;h 11.</a></p><p><img width="250" height="108" src="../../../../images_tc/2019/02/d1-250x108.jpg" class="alignnone size-medium wp-image-50817 paysage" alt="Jour 1" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/d1-250x108.jpg 250w, ../../../../images_tc/2019/02/d1-768x332.jpg 768w, ../../../../images_tc/2019/02/d1-1024x443.jpg 1024w, ../../../../images_tc/2019/02/d1.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><h3>Dimanche 3 f&eacute;vrier</h3><p><img width="250" height="188" src="../../../../images_tc/2019/02/IMG_3050-250x188.jpg" class="alignnone size-medium wp-image-50818 paysage" alt="Bivouac" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_3050-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_3050-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_3050-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_3050.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>R&eacute;veil dans le brouillard. Je n&rsquo;ai pas beaucoup dormi, pas plus de cinq heures, mais bien. J&rsquo;aime me retrouver &agrave; l&rsquo;int&eacute;rieur de la tente, seul. J&rsquo;ai un peu lu, pas longtemps. Je n&rsquo;ai pas eu le courage d&rsquo;&eacute;crire, faisant confiance &agrave; ma m&eacute;moire.</p><p>Nous d&eacute;montons le camp, chargeons nos v&eacute;los. Gabriel jette l&rsquo;&eacute;ponge. Alex ne nous accompagne pas plus de dix minutes avant de faire demi-tour. Je me retrouve en compagnie de David et Luis.</p><p>Nous nous tra&icirc;nons sur des chemins sableux, croisons des runners engag&eacute;s dans une comp&eacute;tition. Quand nous regagnons un sol un peu plus ferme, nous exprimons notre joie avant de d&eacute;chanter quand &agrave; nouveau le sable se d&eacute;robe sous nos pneus.</p><p>Il faut imaginer la Floride centrale comme un d&eacute;sert sur les dunes duquel ont pouss&eacute; des arbres. Il suffit de gratter l&rsquo;humus pour en faire ressurgir le sable.</p><p><img width="250" height="188" src="../../../../images_tc/2019/02/IMG_3056-250x188.jpg" class="alignnone size-medium wp-image-50819 paysage" alt="Apr&egrave;s le sable, l'eau" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_3056-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_3056-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_3056-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_3056.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Apr&egrave;s un bout de route, nous entrons dans le camping de Wekiva Falls, une ville de camping-cars monumentaux. Les gens vivent autour d&rsquo;une immense piscine. David nous raconte qu&rsquo;il y vient avec ses filles durant les week-ends d&rsquo;&eacute;t&eacute;, parce que l&rsquo;eau n&rsquo;y est jamais trop chaude. Nous nous contentons de refaire le plein d&rsquo;eau, avant de rejoindre des pistes, puis un single de plus en plus tra&icirc;tre, trac&eacute; &agrave; travers une esp&egrave;ce de lande.</p><p>Nous avons qu&rsquo;une pens&eacute;e en t&ecirc;te&nbsp;: la rivi&egrave;re vers laquelle nous nous dirigeons et que nous devrons traverser en portant nos v&eacute;los sur les &eacute;paules. Je crois toujours que nous nous appr&ecirc;tons &agrave; l&rsquo;atteindre, mais encore des courbes et des d&eacute;tours nous en tiennent &agrave; distance.</p><p>Le single finit par nous mener dans une for&ecirc;t &eacute;paisse &agrave; l&rsquo;apparence de jungle. Nous remontons une piste &eacute;troite trac&eacute;e par des 4&times;4. Je suis en t&ecirc;te quand la piste plonge dans l&rsquo;eau tout en d&eacute;crivant une courbe qui nous en cache son d&eacute;roul&eacute; ult&eacute;rieur. Des foug&egrave;res et des palmetto &eacute;cras&eacute;s sur le c&ocirc;t&eacute; nous montrent par o&ugrave; sont pass&eacute;s les concurrents qui nous devancent. Je m&rsquo;engage entre les branches. Au bout d&rsquo;une cinquantaine de m&egrave;tres, je dois m&rsquo;arr&ecirc;ter. De l&rsquo;eau devant moi. Nous rebroussons chemin. Nous retrouvons devant la flaque.</p><p>Luis se d&eacute;voue. Il s&rsquo;y engage le premier, poussant son v&eacute;lo dans l&rsquo;eau. Avec David, nous tentons de marcher sur la berge, mais finissons par marcher dans l&rsquo;eau. Nous franchissons ainsi des flaques et des flaques. Nous nous tra&icirc;nons. Bient&ocirc;t il est m&ecirc;me impossible de continuer sans s&rsquo;engager dans une flaque qui ressemble &agrave; petit lac.</p><p>Je rep&egrave;re alors un ruban rose dans les arbres, avec un vague trace entre les palmes. C&rsquo;est peut-&ecirc;tre une fa&ccedil;on d&rsquo;&eacute;viter l&rsquo;&eacute;tendue d&rsquo;eau. Je m&rsquo;y engage. Nous bataillons longtemps dans la jungle jusqu&rsquo;&agrave; ne plus voir le moindre ruban et jusqu&rsquo;&agrave; ce que nous soyons franchement hors trace. Il nous faut revenir sur nos pas, revenir devant la flaque, que nous franchissons en poussant nos v&eacute;los.</p><p>Nous perdons ainsi deux heures &agrave; chercher un chemin qui n&rsquo;existe pas. Nous poussons, nous roulons. Nous retrouvons avec soulagement une piste plus praticable bien que spongieuse. Au point o&ugrave; nous en sommes, les flaques ne nous font plus peur. Nous tentons simplement de ne pas noyer nos bo&icirc;tiers de p&eacute;dalier.</p><p>Nous n&rsquo;avons toujours pas atteint la rivi&egrave;re. La trace quitte soudain la piste et s&rsquo;engage droit dans la jungle, avec des marques &eacute;videntes laiss&eacute;es par les autres concurrents. Nous p&eacute;dalons quelque temps, puis poussons &agrave; nouveau les v&eacute;los. La trace GPX fonce dans un maquis infranchissable. Les empreintes des autres concurrents nous am&egrave;nent aux bords d&rsquo;une &eacute;tendue d&rsquo;eau, la rivi&egrave;re, mais de l&rsquo;autre c&ocirc;t&eacute; la v&eacute;g&eacute;tation est trop dense pour que ce soit l&rsquo;endroit du gu&eacute;.</p><p>Un cano&eacute; passe. David interpelle les rameurs. &laquo; Vous voyez un chemin de l&rsquo;autre c&ocirc;t&eacute;&nbsp;? &raquo; Ils nous r&eacute;pondent que non, puis, alors que nous ne les voyons plus, ils nous crient &laquo; Ici &raquo;. Nous revenons sur nos pas, nous frayons un passage entre les palmes, atteignons un endroit boueux que nous avons d&eacute;j&agrave; aper&ccedil;u. Traversons une flaque, rejoignons une esp&egrave;ce d&rsquo;&icirc;le au bord de la rivi&egrave;re et de l&agrave; nous apercevons l&rsquo;autre rive, plus accueillante, avec une belle pente qui y plonge&nbsp;: l&rsquo;extr&eacute;mit&eacute; d&rsquo;une piste.</p><p>Nous voil&agrave; &agrave; nous d&eacute;saper, &agrave; mettre nos fringues et nos affaires pr&eacute;cieuses dans des sacs poubelles. Luis traverse le premier. Il nous avertit que l&rsquo;eau est froide. Il est d&eacute;j&agrave; de retour que je n&rsquo;ai pas encore termin&eacute; mon packetage. Je suis le dernier &agrave; traverser. &Agrave; poil, sans le moindre scrupule. Pas envie de tremper mon cuissard.</p><p><img width="250" height="188" src="../../../../images_tc/2019/02/trav-250x188.jpg" class="alignnone size-medium wp-image-50820 paysage" alt="La travers&eacute;e" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/trav-250x188.jpg 250w, ../../../../images_tc/2019/02/trav-768x576.jpg 768w, ../../../../images_tc/2019/02/trav-1024x768.jpg 1024w, ../../../../images_tc/2019/02/trav.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Je reviens chercher mon v&eacute;lo. J&rsquo;arrive tout juste &agrave; le porter sur mes &eacute;paules. Je pense &agrave; <a href="https:/www.youtube.com/channel/UC6tW0H7MXewVgvrLDIz5fdA">Alexis Righetti</a> qui escalade ainsi des sommets. Ce n&rsquo;est pas pour moi. Je finis par l&acirc;cher le v&eacute;lo sur l&rsquo;autre rive. Le franchissement de la Wekiva River, second checkpoint de l&rsquo;&eacute;preuve, &eacute;tait ce qui me faisait le plus peur avant le d&eacute;part. J&rsquo;avais pr&eacute;vu &agrave; cet effet une paire de chaussures d&rsquo;eau et un short. Je n&rsquo;aurais utilis&eacute; ni l&rsquo;une ni l&rsquo;autre. Mes pieds &eacute;tant d&eacute;j&agrave; tremp&eacute;s, j&rsquo;ai travers&eacute; avec mes chaussures de v&eacute;lo et le short est rest&eacute; au chaud dans mon sac de selle. David m&rsquo;a bien pris en photo lors de ce moment compromettant, mais je renonce &agrave; la publier.</p><p>Il est plus de 14&nbsp;h quand nous nous remettons en marche. David prend alors conscience qu&rsquo;il a perdu un de ses bidons. &laquo;&nbsp;On ne va pas le chercher, lui dit Luis. Je t&rsquo;en ach&egrave;terai un, m&ecirc;me deux si tu veux. &raquo; Nous sommes soulag&eacute;s, nous rigolons franchement alors que nous traversons la suite de la jungle par une piste plus ou moins praticable qui nous am&egrave;ne aux pieds d&rsquo;une colline sableuse, et donc s&egrave;che, plant&eacute;e de sapins. Un magnifique single nous emporte. Je prends un immense plaisir. Mon v&eacute;lo s&rsquo;efface sous moi, m&ecirc;me si je sens de plus en plus mes fesses, que je pommade &agrave; chaque halte.</p><p><img width="250" height="188" src="../../../../images_tc/2019/02/IMG_3060-250x188.jpg" class="alignnone size-medium wp-image-50821 paysage" alt="Magnifique terrain de jeu" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_3060-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_3060-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_3060-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_3060.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/02/IMG_3061-250x188.jpg" class="alignnone size-medium wp-image-50822 paysage" alt="Magnifique terrain de jeu" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_3061-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_3061-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_3061-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_3061.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Luis a le cuir plus atteint. Quand il me suit, je l&rsquo;entends pousser de petits cris &agrave; la moindre secousse. Ses &laquo;&nbsp;Hai&nbsp;! Hai&nbsp;! &raquo; rythment notre progression. Seul David semble indemne, ce qui me fait jurer d&rsquo;essayer une de ces fameuses selles Brooks que pl&eacute;biscitent les sp&eacute;cialistes de l&rsquo;endurance.</p><p>Au sommet d&rsquo;une hauteur, nous atteignons un nouveau camping, o&ugrave; nous faisons le plein d&rsquo;eau, avant de d&eacute;valer vers la commune d&rsquo;Apopka. L&agrave;, une pizzeria nous tend les bras. Il est 16&nbsp;h quand nous y entrons et qu&rsquo;un orage &eacute;clate. Nous sommes tr&egrave;s en retard sur l&rsquo;horaire fix&eacute; par David.</p><p>Je mange un &eacute;norme plat de p&acirc;tes, un &eacute;norme morceau de pain gorg&eacute; d&rsquo;huile d&rsquo;olive. Je ne me sens pas fatigu&eacute;, mais j&rsquo;ingurgite une quantit&eacute; de nourriture faramineuse. Peut-&ecirc;tre d&rsquo;ailleurs que je tiens aussi bien parce que je ne cesse de m&rsquo;alimenter. Je bois de l&rsquo;eau dop&eacute;e avec de <a href="https:/shop.guenergy.com/products/hydration-drink-tabs?variant=11432979265">pastilles hydratantes</a>, je m&acirc;chouille des <a href="https:/shop.guenergy.com/products/energy-chews-for-runners-cyclists-triathletes?_ga=2.141426801.278263009.1548712630-101406505.1548712630&amp;variant=28401459661">gommes &eacute;nerg&eacute;tiques</a>, je grignote des barres de c&eacute;r&eacute;ales avant m&ecirc;me d&rsquo;en &eacute;prouver le besoin.</p><p>Nous attendons la fin de l&rsquo;orage avant de reprendre la route. Il est 17&nbsp;h. Nous traversons l&rsquo;indistincte zone urbaine d&rsquo;Apopka, puis atteignons le lac du m&ecirc;me nom. J&rsquo;avais pr&eacute;vu de dormir pour ma seconde nuit au camping de Magnolla Park, mais David veut que nous continuions de rouler aussi longtemps que possible.</p><p><img width="250" height="188" src="../../../../images_tc/2019/02/IMG_3072-250x188.jpg" class="alignnone size-medium wp-image-50823 paysage" alt="Bourr&eacute; d'alligators" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_3072-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_3072-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_3072-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_3072.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/02/IMG_3075-250x188.jpg" class="alignnone size-medium wp-image-50824 paysage" alt="Ombres chinoises" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_3075-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_3075-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_3075-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_3075.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Le soleil plonge &agrave; l&rsquo;horizon au-dessus d&rsquo;une ligne de collines, domin&eacute;e par les 95 m&egrave;tres du point culminant de Floride, le <a href="https:/en.wikipedia.org/wiki/Sugarloaf_Mountain_(Florida)">Sugarloft Summit</a>. David me promet de voir au bord du lac plus d&rsquo;alligators que je n&rsquo;en ai vu dans ma vie. Finalement, un seul gros b&eacute;b&eacute; flotte dans l&rsquo;eau &eacute;tale trop loin de nous pour que je m&rsquo;arr&ecirc;te pour le photographier. Nous traversons l&rsquo;heure dor&eacute;e avant d&rsquo;&ecirc;tre aval&eacute;e par la nuit, puis par la pluie.</p><p>La lassitude me gagne, surtout quand je prends de longs relais, tentant de presser l&rsquo;allure pour en finir au plus vite avec cette journ&eacute;e, avec cette nuit qui me prive de paysage. Il se met &agrave; pleuvoir. Un long chemin herbeux ascendant nous casse les pattes.</p><p>Nous atteignons la rive oppos&eacute;e, grimpons en haut d&rsquo;une passerelle d&rsquo;observation par une s&eacute;rie d&rsquo;&eacute;pingles que je surnomme l&rsquo;Alpe d&rsquo;Huez. De l&agrave;, nous ne voyons rien. Nous en avons fini des chemins, mais des vallonnements &agrave; n&rsquo;en plus finir nous attendent. Karlos prend un malin plaisir &agrave; nous faire gravir toutes les c&ocirc;tes de Floride.</p><p>David me jure que je serai forc&eacute; de mettre pied &agrave; terre &agrave; un moment ou &agrave; un autre. Parfois, je me dresse sur mes p&eacute;dales, mais jamais les ascensions ne me coupent le souffle, encore moins les jambes. Nous progressons ainsi dans ce qui s&rsquo;apparente &agrave; un roller coaster jusqu&rsquo;&agrave; atteindre le Sugarloft Summit. Pendant que j&rsquo;attends David et Luis, un chien me hurle dessus. Sa propri&eacute;taire inqui&egrave;te vient jusqu&rsquo;&agrave; moi avec une lampe torche, tant il est anormal que quelqu&rsquo;un se plante l&agrave; au milieu de la soir&eacute;e de la finale sur Super Bowl.</p><p>C&rsquo;est le moment de d&eacute;valer jusqu&rsquo;&agrave; la ville de Clermont. David et Luis sont cuits, je ne vaux gu&egrave;re mieux. Nous prenons chacun une chambre au Orange Motel, un bouge peupl&eacute; de clients patibulaires qui fument devant les portes grandes ouvertes de leur antre. &Agrave; c&ocirc;t&eacute; de la mienne, une femme en robe de chambre sirote un grand verre de Coca tout en &eacute;coutant la TV &agrave; tue-t&ecirc;te.</p><p>Je n&rsquo;ose m&ecirc;me pas m&rsquo;allonger sur les draps, trou&eacute;s, tach&eacute;s de rouille. Je d&eacute;roule sur le lit mon sac de couchage. Je marche en me servant de deux serviettes comme patin. Au moins, l&rsquo;eau de la douche est chaude.</p><p>Ce motel me fait repenser &agrave; la derni&egrave;re station-service o&ugrave; nous nous sommes ravitaill&eacute;s la veille au soir, peupl&eacute; d&rsquo;ivrognes et de filles fatigu&eacute;es, me montrant le visage d&rsquo;une Am&eacute;rique que je n&rsquo;ai pas l&rsquo;habitude de croiser.</p><p><a href="https:/www.strava.com/activities/2129194167">Bilan de la journ&eacute;e 2&nbsp;: 130&nbsp;km, D+ 727, temps total 13&nbsp;h 35, temps de d&eacute;placement 8&nbsp;h 40.</a></p><p><img width="250" height="188" src="../../../../images_tc/2019/02/d2-250x188.jpg" class="alignnone size-medium wp-image-50825 paysage" alt="Jour 2" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/d2-250x188.jpg 250w, ../../../../images_tc/2019/02/d2-768x576.jpg 768w, ../../../../images_tc/2019/02/d2-1024x768.jpg 1024w, ../../../../images_tc/2019/02/d2.jpg 1572w" sizes="(max-width: 250px) 100vw, 250px"></p><h3>Lundi 4 f&eacute;vrier</h3><p>Sous un ciel bas, nous ne quittons le motel qu&rsquo;&agrave; 9&nbsp;heures et descendons vers le centre de Clermont, une ville coquette coinc&eacute;e entre deux lacs bord&eacute;s de villas ind&eacute;centes. Le centre-ville est d&eacute;sert, mais plein de charme. Nous nous photographions devant le troisi&egrave;me checkpoint, un bistrot malheureusement ferm&eacute;.</p><p><img width="250" height="188" src="../../../../images_tc/2019/02/IMG_3081-250x188.jpg" class="alignnone size-medium wp-image-50826 paysage" alt="Checkpoint 3" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_3081-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_3081-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_3081-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_3081.jpg 1280w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Peut apr&egrave;s la sortie de la ville, nous nous engageons sur une piste de sable orange, qu&rsquo;un tracteur ratisse, effa&ccedil;ant les traces des bikepackers qui nous pr&eacute;c&egrave;dent, surtout retournant le sable pour nous compliquer la t&acirc;che.</p><p>Nous peinons dans de longues mont&eacute;es, progressant entre des plantations de mandariniers o&ugrave; s&rsquo;affaire une arm&eacute;e de Latinos en musique. Une descente nous am&egrave;ne pr&egrave;s d&rsquo;une ferme situ&eacute;e au bord d&rsquo;un lac, entour&eacute;e de ch&ecirc;nes. L&rsquo;endroit est paisible. J&rsquo;ai l&rsquo;impression d&rsquo;avoir &eacute;t&eacute; transport&eacute; en Afrique &eacute;quatoriale.</p><p><img width="250" height="188" src="../../../../images_tc/2019/02/IMG_3087-250x188.jpg" class="alignnone size-medium wp-image-50827 paysage" alt="Sable, sable&hellip;" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_3087-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_3087-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_3087-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_3087.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/02/IMG_3088-250x188.jpg" class="alignnone size-medium wp-image-50828 paysage" alt="Luis" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_3088-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_3088-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_3088-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_3088.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/02/IMG_3093-250x188.jpg" class="alignnone size-medium wp-image-50829 paysage" alt="David" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_3093-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_3093-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_3093-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_3093.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/02/IMG_3110-250x188.jpg" class="alignnone size-medium wp-image-50830 paysage" alt="Mousse espagnole" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_3110-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_3110-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_3110-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_3110.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Nous retrouvons une route bord&eacute;e d&rsquo;une piste cyclable. Nous atteignons un Wendy&rsquo;s o&ugrave; nous petit-d&eacute;jeunons. Il est d&eacute;j&agrave; 11&nbsp;h et un long trajet nous attend, o&ugrave; nous ne pourrons pas nous ravitailler avant de camper. David se commande deux hamburgers au poulet pour plus tard. Luis l&rsquo;imite, puis moi aussi. Nous passons par une station-service o&ugrave; nous achetons des barres de c&eacute;r&eacute;ale et David des piles.</p><p><img width="250" height="188" src="../../../../images_tc/2019/02/IMG_3136-250x188.jpg" class="alignnone size-medium wp-image-50831 paysage" alt="J'aime ces routes" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_3136-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_3136-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_3136-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_3136.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Apr&egrave;s quelques kilom&egrave;tres sur une route avec pas mal de poids lourds, nous bifurquons sur des voies communales desservant des fermes isol&eacute;es. De vastes perspectives ondul&eacute;es se r&eacute;p&egrave;tent. Nous ne manquons pas de retrouver de nouvelles pistes sableuses jusqu&rsquo;&agrave; atteindre une for&ecirc;t et des chemins plus roulants qui nous conduisent &agrave; l&rsquo;entr&eacute;e du Green Swamp. Il est d&eacute;j&agrave; 16&nbsp;h, le moment de d&eacute;vorer un de nos hamburgers, de souffler un peu avant de nous engager dans une r&eacute;gion plus sauvage.</p><p><img width="250" height="188" src="../../../../images_tc/2019/02/IMG_3153-250x188.jpg" class="alignnone size-medium wp-image-50832 paysage" alt="Avant d'attaquer le dur" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_3153-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_3153-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_3153-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_3153.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Nous devons franchir des barri&egrave;res hautes d&rsquo;au moins 1,5&nbsp;m. Seul, j&rsquo;aurais &eacute;t&eacute; bloqu&eacute; l&agrave;. &Agrave; trois, nous collaborons. Luis et moi escaladons les barri&egrave;res, et David nous fait passer les v&eacute;los un &agrave; un. Il serait un peu inconscient de se lancer en solo dans un raid pareil. Pour &eacute;prouver quoi&nbsp;? Un d&eacute;plac&eacute; sentiment de toute-puissance, peut-&ecirc;tre. Nous avons plus &agrave; gagner en termes d&rsquo;exp&eacute;rience humaine en collaborant, en nouant des amiti&eacute;s de n&eacute;cessit&eacute; qui pourquoi pas se solidifieront &agrave; l&rsquo;avenir.</p><p>Alors que je m&egrave;ne notre groupe &agrave; bonne allure, le nez sur ma roue avant plus que sur l&rsquo;horizon, je per&ccedil;ois un mouvement. Un &eacute;norme alligator s&rsquo;arrache du chemin o&ugrave; il semblait dormir. Une b&ecirc;te d&rsquo;au moins 2&nbsp;m&egrave;tres, que j&rsquo;ai manqu&eacute; percuter.</p><p>Vers 16&nbsp;h 30 nous arrivons &agrave; un embranchement o&ugrave; d&eacute;bute une boucle nouvellement ajout&eacute;e par Karlos. Sur le papier, je la trouve stupide. Si nous continuons tout droit, nous &eacute;conomisons une vingtaine de kilom&egrave;tres. Mais David n&rsquo;en d&eacute;mord pas. Il veut suivre les consignes, d&rsquo;autant qu&rsquo;<a href="http:/trackleaders.com/huracan19i.php?name=David_Dwyer">une balise spot le traque</a> et qu&rsquo;il sera facile de v&eacute;rifier s&rsquo;il a effectu&eacute; ou non le parcours officiel.</p><p>Pour le meilleur et pour le pire, nous le suivons. Apr&egrave;s quelques kilom&egrave;tres, le chemin sombre sous l&rsquo;eau. Il ne s&rsquo;agit d&rsquo;ailleurs pas d&rsquo;un chemin, mais d&rsquo;un vague lassis d&rsquo;orni&egrave;res trac&eacute; par des 4&times;4.</p><p><img width="250" height="188" src="../../../../images_tc/2019/02/IMG_3163-250x188.jpg" class="alignnone size-medium wp-image-50833 paysage" alt="8 km d'enfer" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_3163-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_3163-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_3163-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_3163.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/02/IMG_3166-250x188.jpg" class="alignnone size-medium wp-image-50834 paysage" alt="8 km d'enfer" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_3166-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_3166-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_3166-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_3166.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Il n&rsquo;est plus question de p&eacute;daler. Nous poussons nos v&eacute;los avec souvent de l&rsquo;eau jusqu&rsquo;aux genoux, nos chaussures se remplissent de boue. Nous commen&ccedil;ons &agrave; maudire Karlos. &Agrave; le traiter de tous les noms. Je suis le premier &agrave; le critiquer, &agrave; jurer que je vais lui mener la vie dure et que je me fiche qu&rsquo;il me traite de <em>fucking stupid French</em>. Sa nouvelle boucle est franchement d&eacute;bile. Elle ne m&egrave;ne nulle part, ne sert qu&rsquo;&agrave; nous en faire baver. C&rsquo;est juste du masochisme imagin&eacute; pour des mecs blancs qui s&rsquo;emmerdent dans la vie.</p><p>Le projet de l&rsquo;HuRaCan m&rsquo;appara&icirc;t cr&eacute;tin. La r&egrave;gle&nbsp;: suivre la trace sans &eacute;carter de plus 100 pieds n&rsquo;a aucun sens. Me reviennent en m&eacute;moire les critiques que les copains de Karlos m&rsquo;ont assen&eacute;es sur Facebook quand j&rsquo;y ai <a href="https:/drive.google.com/open?id=1_Up-vkTOf9FQricNRjAjMikkZLh_bEkt&amp;usp=sharing">partag&eacute; ma carte enrichie</a>&nbsp;: &laquo;&nbsp;Inutile tout &ccedil;a. Le bikepaking, c&rsquo;est partir, improviser, c&rsquo;est la libert&eacute;.&nbsp;&raquo;</p><p>O&ugrave; est la libert&eacute; quand il faut suivre aveugl&eacute;ment une trace, quitte &agrave; ce qu&rsquo;elle nous ordonne de sauter du haut d&rsquo;une falaise&nbsp;? J&rsquo;ai une conception autre de la trace. Je la vois comme une partition non autoritaire, une invitation &agrave; l&rsquo;interpr&eacute;tation libre. La trace doit m&rsquo;inspirer, non me dicter la volont&eacute; de son cr&eacute;ateur. C&rsquo;est moi qui aime la libert&eacute;, pas Karlos, ce dictateur en herbe. Je comprends mieux son petit rire de raton laveur&nbsp;qui signifiait&nbsp;: &laquo; Mon vieux, je vais t&rsquo;en faire voir de toutes les couleurs. &raquo;</p><p>M&ecirc;me pas, tu m&rsquo;as fait marcher dans la boue, c&rsquo;est tout. Tu as flingu&eacute; nos v&eacute;los, c&rsquo;est tout. Aucune difficult&eacute; dans ta course, surtout pas technique. C&rsquo;est la longueur qui la rend difficile. Ton masochisme qui g&acirc;che tout, nous emp&ecirc;che de profiter des endroits sublimes o&ugrave; tu nous am&egrave;nes. Tout cela me donne envie d&rsquo;organiser une course dans un esprit contraire, une course pour susciter la r&ecirc;verie et les rencontres, une course en qu&ecirc;te de l&rsquo;extase, pas une course pour faire pisser de rire un Navy Seal et pleurer un citadin qui passe ses journ&eacute;es le cul sur une chaise derri&egrave;re un bureau. J&rsquo;en viens &agrave; comparer Karlos &agrave; un des rats illustr&eacute;s par Art Spiegelman dans <em>Maus</em>.</p><p>Critiquer Karlos, maudire sa descendance pour dix g&eacute;n&eacute;rations, nous aide &agrave; progresser. Nous retrouvons un bout de dur, et Luis prend conscience qu&rsquo;il a crev&eacute;. C&rsquo;est un miracle qu&rsquo;il n&rsquo;ait pas crev&eacute; plus t&ocirc;t, car il ne roule pas en tubeless. Nous r&eacute;parons, reprenons la progression, grimpant sur une digue qui nous fait croire que nous en avons fini de l&rsquo;enfer. Mais aux derni&egrave;res lueurs du jour, nous replongeons dans la vase.</p><p><img width="250" height="188" src="../../../../images_tc/2019/02/IMG_3171-250x188.jpg" class="alignnone size-medium wp-image-50835 paysage" alt="Derni&egrave;res lueurs" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_3171-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_3171-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_3171-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_3171.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Quand je coiffe ma lampe frontale, les deux piles s&rsquo;envolent et tombent dans la vase. J&rsquo;en r&eacute;cup&egrave;re une, mais l&rsquo;autre polluera le mar&eacute;cage &agrave; jamais. Heureusement, David a tout pr&eacute;vu et me passe deux piles. Luis, lui, a perdu une tong et une paire de lunettes de soleil. Nous semons derri&egrave;re nous. D&rsquo;autres ont laiss&eacute; des canettes de bi&egrave;re. Je trouve &ccedil;a moins cool. Nous avons tent&eacute; de transporter nos d&eacute;chets avec nous.</p><p>Nous nous arrachons de la boue au bout de trois heures, n&rsquo;ayant parcouru que 8&nbsp;km. Nous nous arr&ecirc;tons au camping de Colt Creek pour manger notre second hamburger et nettoyer nos chaussures. David nous raconte comment il s&rsquo;est mis au v&eacute;lo&nbsp;: &laquo;&nbsp;C&rsquo;est ma th&eacute;rapie depuis mon accident de moto o&ugrave; j&rsquo;ai manqu&eacute; perdre un pied.&nbsp;&raquo; Il faisait des courses, il avait 25 ans. &laquo;&nbsp;Dommage, j&rsquo;&eacute;tais bon pour &ccedil;a.&nbsp;&raquo; T&rsquo;inqui&egrave;tes David, t&rsquo;es pas mal pour le v&eacute;lo. Il nous dit&nbsp;: &laquo;&nbsp;J&rsquo;ai trouv&eacute; un nom pour mon Surly. Apr&egrave;s tout ce que nous avons travers&eacute;, ce sera Bulldozer.&nbsp;&raquo; Les bikepakers ont ainsi l&rsquo;habitude de personnifier leur monture comme si elles appartenaient &agrave; l&rsquo;esp&egrave;ce chevaline.</p><p>Je ne change pas de chaussettes. Je fais bien, nous traversons de nouvelles flaques. Nous poursuivons bient&ocirc;t sur des chemins plus cl&eacute;ments. Nous devons pousser plus loin si nous voulons finir le lendemain. Luis a le cul qui p&egrave;le et moi qui br&ucirc;le. David a des crampes. Nous continuons jusqu&rsquo;&agrave; Meg&rsquo;s Hole, un autre des passages critiques de l&rsquo;HuRaCan. Il s&rsquo;agit d&rsquo;un troue d&rsquo;eau &agrave; contourner en portant les v&eacute;los. &Ccedil;a nous fait bien rire apr&egrave;s ce que nous avons travers&eacute; un peu plus t&ocirc;t.</p><p>Nous dressons notre camp dans une clairi&egrave;re sous les ch&ecirc;nes. Il est pr&egrave;s de minuit quand je me glisse dans mon sac de couchage.</p><p><a href="https:/www.strava.com/activities/2129137661">Bilan de la journ&eacute;e 3&nbsp;: 142&nbsp;km, D+ 291, temps total 13&nbsp;h 02, temps de d&eacute;placement 8&nbsp;h 34.</a></p><p><img width="250" height="186" src="../../../../images_tc/2019/02/d3-250x186.jpg" class="alignnone size-medium wp-image-50836 paysage" alt="Jour 3" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/d3-250x186.jpg 250w, ../../../../images_tc/2019/02/d3-768x573.jpg 768w, ../../../../images_tc/2019/02/d3-1024x763.jpg 1024w, ../../../../images_tc/2019/02/d3.jpg 1387w" sizes="(max-width: 250px) 100vw, 250px"></p><h3>Mardi 5 f&eacute;vrier</h3><p>Au petit matin, il fait froid&nbsp;: 7&deg;C au compteur du GPS, moins en perception &agrave; cause de l&rsquo;humidit&eacute;. Un brouillard &eacute;pais entoure les tentes. Tout est d&eacute;tremp&eacute;. M&ecirc;me si mes chaussures sont mouill&eacute;es, je porte des chaussettes propres et s&egrave;ches. Pas pour longtemps, nous devons &agrave; nouveau marcher dans l&rsquo;eau, pousser dans le sable. Le cocktail est d&eacute;tonant. Mais tant bien que mal nous quittons la for&ecirc;t alors que le brouillard se dissipe et que le soleil se l&egrave;ve. Une belle journ&eacute;e s&rsquo;annonce, la plus belle depuis le d&eacute;part, aussi la plus dure si nous voulons en finir avec l&rsquo;HuRaCan.</p><p><img width="250" height="188" src="../../../../images_tc/2019/02/IMG_3183-250x188.jpg" class="alignnone size-medium wp-image-50837 paysage" alt="Le brouillard se dissipe" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_3183-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_3183-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_3183-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_3183.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Apr&egrave;s quelques kilom&egrave;tres de route, nous atteignons une station Shell o&ugrave; nous nous gavons de baign&eacute;s et d&rsquo;omelettes tout en faisant le plein d&rsquo;eau et de barres de c&eacute;r&eacute;ale. Un peu plus loin, nous entrons dans le secteur VTT de Croom, un magnifique single qui s&rsquo;enroule sur lui-m&ecirc;me, file sous les sapins, monte-descend sur pr&egrave;s de 30&nbsp;km.</p><p><img width="250" height="188" src="../../../../images_tc/2019/02/IMG_3187-250x188.jpg" class="alignnone size-medium wp-image-50838 paysage" alt="Croom" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_3187-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_3187-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_3187-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_3187.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/02/IMG_3205-250x188.jpg" class="alignnone size-medium wp-image-50839 paysage" alt="Croom" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_3205-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_3205-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_3205-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_3205.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Mon v&eacute;lo roule tout seul. Il anticipe les virages avant que j&rsquo;en prenne conscience. Parfois je pense &agrave; autre chose, j&rsquo;oublie mon corps, quand j&rsquo;y reviens je suis un peu en panique. Je croise d&rsquo;autres cyclistes. Je discute avec une VTTiste qui vient souvent rouler en France.</p><p>Derri&egrave;re, David et Luis souffrent. Moi, paradoxalement, j&rsquo;ai moins mal aux fesses que les jours pr&eacute;c&eacute;dents. Peut-&ecirc;tre parce que le pur VTT me convient mieux. Sans cesse, je me mets en danseuse, change de position, alors que sur les pistes ou les routes j&rsquo;ai tendance &agrave; maintenir longtemps les m&ecirc;mes appuis.</p><p>Nous roulons &agrave; c&ocirc;t&eacute; d&rsquo;une chaussure, une Crok grise, perdue par un autre concurrent, peut-&ecirc;tre qui effectuait la boucle en sens antihoraire, avant qu&rsquo;il n&rsquo;entre dans le dur des flaques boueuses. Nous rigolons en pensant &agrave; nos propres objets perdus.</p><p><img width="250" height="188" src="../../../../images_tc/2019/02/IMG_3213-250x188.jpg" class="alignnone size-medium wp-image-50840 paysage" alt="Lumi&egrave;re de Floride" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_3213-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_3213-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_3213-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_3213.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Croom a beau &ecirc;tre g&eacute;nial, nous finissons par en avoir plein les pattes. Nous en &eacute;mergeons avec soulagement, heureux de retrouver une portion de macadam. Pas pour longtemps, un chemin herbeux nous entra&icirc;ne entre des fermes, avant de nous d&eacute;poser aux abords de Lake Lindsey Grocery &amp; Deli, le quatri&egrave;me checkpoint de l&rsquo;HuRaCan.</p><p><img width="250" height="188" src="../../../../images_tc/2019/02/IMG_3219-250x188.jpg" class="alignnone size-medium wp-image-50842 paysage" alt="Checkpoint 4" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_3219-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_3219-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_3219-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_3219.jpg 1280w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/02/IMG_3228-250x188.jpg" class="alignnone size-medium wp-image-50843 paysage" alt="Lake Lindsay" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_3228-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_3228-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_3228-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_3228.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/02/IMG_3234-250x188.jpg" class="alignnone size-medium wp-image-50844 paysage" alt="Lake Lindsay" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_3234-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_3234-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_3234-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_3234.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><img width="250" height="188" src="../../../../images_tc/2019/02/IMG_3238-250x188.jpg" class="alignnone size-medium wp-image-50845 paysage" alt="Lake Lindsay" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_3238-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_3238-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_3238-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_3238.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>C&rsquo;est un petit coin de paradis, pure image d&rsquo;&Eacute;pinal de l&rsquo;Am&eacute;rique rurale. Des bikers boivent des bi&egrave;res devant leur Harley gar&eacute;es sous un ch&ecirc;ne v&eacute;n&eacute;rable. Des rocking-chairs sur la terrasse. Une caverne d&rsquo;Alibaba o&ugrave; nous commandons &agrave; manger. Luis et David prennent un Philly cheesesteak, moi un sandwich v&eacute;g&eacute;tarien, car je suis en manque de l&eacute;gumes. Les deux nanas qui tiennent la boutique sont curieuses de nous, heureuses de nous voir, de nous faire plaisir.</p><p>Nous nous installons sur la terrasse, r&ecirc;vassons, tentons de ne pas penser aux 100&nbsp;km qui nous restent &agrave; parcourir. Il est d&eacute;j&agrave; plus de 15&nbsp;h. Les sandwiches arrivent. Le mien est &eacute;norme, la taille d&rsquo;un gros pain. Celui de David autant, mais bourr&eacute; de b&oelig;uf, de champignons et de fromage. Luis a le m&ecirc;me, mais demi-portion. Je craque, je vais me commander mon Philly cheesesteak. Il arrive apr&egrave;s une vingtaine de minutes que nous ne voyons pas passer tant nous sommes d&eacute;tendus. Le soleil miroite, un biker arrive, un autre repart. Le temps pourrait s&rsquo;&ecirc;tre arr&ecirc;t&eacute; au si&egrave;cle dernier.</p><p>Luis nous parle de sa vie &agrave; Miami Beach. &laquo; Je fais tout &agrave; pied. &raquo; Une vie presque parisienne &agrave; l&rsquo;entendre. Dans ces conversations &agrave; la fronti&egrave;re de l&rsquo;intimit&eacute;, mon anglais me limite. Je vois bien que Luis et David &eacute;changent entre eux plus qu&rsquo;avec moi, mais je survis tant bien que mal &agrave; mes maladresses.</p><p>Je ne sais pas si la fatigue m&rsquo;enivre, mais ce lieu est charg&eacute; d&rsquo;une puissance extraordinaire, comme peuvent l&rsquo;&ecirc;tre les ruines de Delphes. Peut-&ecirc;tre que l&rsquo;HuRaCan n&rsquo;&eacute;tait qu&rsquo;un chemin initiatique pour arriver l&agrave; dans l&rsquo;&eacute;tat d&rsquo;esprit ad&eacute;quat. J&rsquo;aimerais le croire. Je ne regrette rien, m&ecirc;me pas la marche dans la boue, car la r&eacute;compense est l&agrave;. Plac&eacute;e au juste point, assez loin de l&rsquo;arriv&eacute;e pour que nous puissions en profiter sans nous y abandonner avec paresse.</p><p>Quand je mords dans mon Philly cheesesteak, c&rsquo;est le bonheur simple. La jeune serveuse s&rsquo;est tromp&eacute;e. Au lieu de me pr&eacute;parer une demi-portion, j&rsquo;ai droit &agrave; une int&eacute;grale. Et me voil&agrave; que je l&rsquo;avale. Je ne sais pas o&ugrave; je la mets. Je voudrais rester l&agrave;, ne plus en bouger, dormir dans l&rsquo;arri&egrave;re-cour. Il nous faut pourtant nous &eacute;chapper. &Agrave; 16&nbsp;h pr&eacute;cise, nous clippons nos chaussures.</p><p>Pas vraiment. L&rsquo;axe de la p&eacute;dale gauche de David est en train de se d&eacute;solidariser de la p&eacute;dale elle-m&ecirc;me. Il peut p&eacute;daler, mais il n&rsquo;a plus d&rsquo;appui. Dans ces conditions instables, il lui sera impossible de parcourir l&rsquo;ultime single qui, sur pr&egrave;s de 30&nbsp;km, nous ram&egrave;nera &agrave; notre point de d&eacute;part.</p><p>Peu avant, il y a bien une boutique de v&eacute;lo. Nous lui t&eacute;l&eacute;phonons, mais elle est malheureusement ferm&eacute;e et de toute fa&ccedil;on nous ne pourrions l&rsquo;atteindre avant point d&rsquo;heure. Puisque nous sommes encore au Paradis, nous invoquons les dieux pour qu&rsquo;ils d&eacute;posent sur notre route une paire de p&eacute;dales neuves. Et nous roulons sur des pistes alors que le soleil peu &agrave; peu se couche, tirant un dernier trait rose derri&egrave;re les sapins.</p><p><img width="250" height="188" src="../../../../images_tc/2019/02/IMG_3249-250x188.jpg" class="alignnone size-medium wp-image-50846 paysage" alt="Derni&egrave;re lueurs de mon HuRaCan" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/IMG_3249-250x188.jpg 250w, ../../../../images_tc/2019/02/IMG_3249-768x576.jpg 768w, ../../../../images_tc/2019/02/IMG_3249-1024x768.jpg 1024w, ../../../../images_tc/2019/02/IMG_3249.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>David s&rsquo;en tire bien, m&ecirc;me tr&egrave;s bien. Il r&eacute;ussit &agrave; franchir sans probl&egrave;me un premier single, puis une fois sur une longue piste cyclable il prend des relais terribles, boost&eacute; par l&rsquo;id&eacute;e d&rsquo;en terminer. Luis n&rsquo;est que plaintes. Moi, je ne dis rien, je serre les dents. J&rsquo;avais emport&eacute; avec moi quatre gels de 200&nbsp;calories dont je n&rsquo;avais pas eu l&rsquo;usage jusque l&agrave;. J&rsquo;en ingurgite trois presque coup sur coup.</p><p>Voil&agrave; qu&rsquo;un ange passe. Change les p&eacute;dales de David, puis s&rsquo;envole. Nous continuons sur la piste cyclable, la quittons pour une &eacute;trange route nouvellement asphalt&eacute;e avec maisons sombres de part et d&rsquo;autre. Les &eacute;toiles piquent le ciel. Nous donnons nos derni&egrave;res forces sur une piste foresti&egrave;re, puis rejoignons le single de Santos. Le plus technique de tout le parcours. David et Luis me demandent d&rsquo;ouvrir la route. Leurs v&eacute;los aiment moins ces portions que le mien. Bient&ocirc;t ils me prient de ralentir. Puis, je n&rsquo;ai plus le choix. Je suis vid&eacute;e. Il est minuit. Il reste encore 20&nbsp;km &agrave; parcourir.</p><p>Des biches passent devant moi, au ralenti, en silence, avec &eacute;l&eacute;gance. Je suis comme au cin&eacute;ma. D&rsquo;autres biches encore, presque pas surprises de voir ma lampe les &eacute;blouir. &Agrave; un moment, une souris court sur le chemin, refuse de le quitter, puis s&rsquo;y r&eacute;signe. Ou peut-&ecirc;tre je l&rsquo;ai &eacute;crabouill&eacute;e.</p><p>Je suis hypnotis&eacute; par les zigzags. Tout zigzague, ma t&ecirc;te avec. Peu &agrave; peu ma lampe perd en intensit&eacute;. Je coiffe ma frontale qui elle aussi manque de jus. Nous entrons dans une zone o&ugrave; les arbres ont br&ucirc;l&eacute;, une zone caillouteuse. Je suis oblig&eacute; de demander &agrave; David de prendre la t&ecirc;te, car je n&rsquo;y vois plus rien. &Ccedil;a en devient dangereux. Nous nous tra&icirc;nons sur les derniers kilom&egrave;tres. David a de l&rsquo;&eacute;nergie pour trois sur la portion qui nous ram&egrave;ne au camping que nous atteignons &agrave; une heure du mat.</p><p><img width="250" height="188" src="../../../../images_tc/2019/02/lasth-250x188.jpg" class="alignnone size-medium wp-image-50847 paysage" alt="C'est termin&eacute;" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/lasth-250x188.jpg 250w, ../../../../images_tc/2019/02/lasth-768x576.jpg 768w, ../../../../images_tc/2019/02/lasth-1024x768.jpg 1024w" sizes="(max-width: 250px) 100vw, 250px"></p><p>D&rsquo;autres cyclistes nous applaudissent. Ils sont en train de fumer des joints et de picoler des bi&egrave;res devant leur camping-car. Ils nous prennent en photo. Nous sommes vann&eacute;s. Je d&eacute;cide de partir tout de suite, je veux mettre de la distance entre moi et l&rsquo;HuRaCan pour m&rsquo;assurer qu&rsquo;elle est bien termin&eacute;e. Je m&rsquo;endors sur une aire d&rsquo;autoroute.</p><p>Sans Luis et David, je n&rsquo;aurais pas r&eacute;ussi cette course. Sans Luis et David, elle n&rsquo;aurait pas eu d&rsquo;int&eacute;r&ecirc;t. Sans Luis et David, je n&rsquo;aurais pas connu mon satori de Lake Lindsey. Sans ce gros pervers de Karlos, je n&rsquo;aurais m&ecirc;me pas rencontr&eacute; Luis et David. Tout &ccedil;a &agrave; cause de lui, un peu aussi gr&acirc;ce &agrave; lui. Je suis oblig&eacute; de lui reconna&icirc;tre quelques vertus. C&rsquo;est plus facile maintenant que la souffrance et l&rsquo;inconfort sont derri&egrave;re moi. Il ne me reste que les belles images, aussi une douleur persistante dans ma main gauche dont je n&rsquo;ai pas retrouv&eacute; le contr&ocirc;le pr&eacute;cis des doigts, comme t&eacute;tanis&eacute;s &agrave; force de serrer le guidon.</p><p>J&rsquo;ai maintenant envie d&rsquo;entra&icirc;ner mes copains dans d&rsquo;autres aventures, moins extr&ecirc;mes, mais dans le m&ecirc;me but d&rsquo;&eacute;prouver la libert&eacute; que procure le bikepacking avec ce pouvoir de nous faire conna&icirc;tre au d&eacute;tour de l&rsquo;effort des moments d&rsquo;extase.</p><p><a href="https:/www.strava.com/activities/2129022552">Bilan de la journ&eacute;e 4&nbsp;: 170&nbsp;km, D+ 795, temps total 17&nbsp;h 19, temps de d&eacute;placement 11&nbsp;h 39.</a></p><p><img width="250" height="193" src="../../../../images_tc/2019/02/d4b-250x193.jpg" class="alignnone size-medium wp-image-50852 paysage" alt="Jour 4" decoding="async" loading="lazy" srcset="../../../../images_tc/2019/02/d4b-250x193.jpg 250w, ../../../../images_tc/2019/02/d4b-768x593.jpg 768w, ../../../../images_tc/2019/02/d4b-1024x791.jpg 1024w, ../../../../images_tc/2019/02/d4b.jpg 1378w" sizes="(max-width: 250px) 100vw, 250px"></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share50799"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Satori+%C3%A0+Lake+Lindsay&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F02%2F08%2Fsatori-a-lake-lindsay%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F02%2F08%2Fsatori-a-lake-lindsay%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F02%2F08%2Fsatori-a-lake-lindsay%2F&amp;title=Satori+%C3%A0+Lake+Lindsay" target="_blank"></a></div></div></div></div><h4><a href="../../../../2019/01/31/pret-pour-le-bikepacking/index.html">&lt; </a><a href="../../../../tag/borntobike/index.html">Born to Bike 7</a> ● <span itemprop="datePublished" content="2019-02-08T20:33:00" title="Publié à 20:33"> <a href="../../../../2019/02/index.html">8 février</a> <a href="../../../../2019/index.html">2019</a></span><a href="../../../../2019/02/15/le-velo-comme-ecriture/index.html"> &gt;</a></h4></body></html>