<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Internet serait une idéologie</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Internet serait une idéologie</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je me pose cette question parce que j&rsquo;ai &eacute;t&eacute; invit&eacute; ce soir &agrave;
19h15 sur RFI &agrave; d&eacute;battre avec <a href="http://fr.wikipedia.org/wiki/Philippe_Breton">Philippe Breton</a>,
l&rsquo;auteur du <a href="http://www.amazon.fr/culte-lInternet-menace-pour-social/dp/2707133027/sr=8-1/qid=1169483335/ref=sr_1_1/402-9327538-7560146?ie=UTF8&amp;s=books" target="_blank">Le culte de l&rsquo;Internet</a>. J&rsquo;avoue que je ne
connais pas le bonhomme et que je me suis pr&eacute;cipit&eacute; sur google pour
voir de qui il s&rsquo;agissait.</p>
<p>Les r&eacute;sultats m&rsquo;ont tout de suite fait comprendre que mon
contradicteur, prof &agrave; la Sorbonne, n&rsquo;&eacute;tait pas un usager averti des
nouvelles technos : pas de site personnel, pas de blog et une des
premi&egrave;res pages trouv&eacute;es &agrave; son sujet est m&ecirc;me un <a href="http://www.uzine.net/article605.html" target="_blank">article
d&rsquo;uZine</a> o&ugrave; il se fait malmener.</p>
<p>J&rsquo;ai donc commenc&eacute; par lire cet article (et les commentaires
associ&eacute;s). J&rsquo;ai compris tout de suite que RFI avait tap&eacute; dans le
mile. Il allait &ecirc;tre facile de nous opposer. Quand je parle
d&rsquo;internet, je me trouve en g&eacute;n&eacute;ral face &agrave; plusieurs types
d&rsquo;interlocuteurs (<a href="http://www.page2007.com/?p=2250" target="_blank">parfaitement d&eacute;crits par Axel dans sa critique de mon
livre</a>) :</p>
<ul>
<li><strong>Utopistes.</strong> Ils affirment par des grands
discours qu&rsquo;internet est l&rsquo;avenir de l&rsquo;homme et pr&eacute;pare l&rsquo;av&egrave;nement
d&rsquo;une conscience globale. Je m&rsquo;entends en g&eacute;n&eacute;ral avec eux m&ecirc;me si
je les trouve souvent trop illumin&eacute;s.</li>
<li><strong>Sceptiques.</strong> Pour eux, internet loin de nous
donner une chance de nous en sortir serait une nouvelle incarnation
du malin. J&rsquo;ai l&rsquo;impression, c&rsquo;est une impression trop rapide &agrave;
coup s&ucirc;r, que Philippe Breton appartient &agrave; cette cat&eacute;gorie. Il aime
sans doute rappeler les &eacute;checs et les travers d&rsquo;internet, oubliant
toutes les exp&eacute;riences positives.</li>
<li><strong>Pragmatiques.</strong> Internet est un outil qui
d&eacute;multiplie nos moyens d&rsquo;action. Il serait stupide de s&rsquo;en priver.
Aujourd&rsquo;hui beaucoup de politiciens appartiennent &agrave; cette
cat&eacute;gorie.</li>
<li><strong>Exp&eacute;rimentateurs.</strong> Ils croient qu&rsquo;internet peut
aider &agrave; changer la soci&eacute;t&eacute; mais ils ne se contentent pas de r&ecirc;ver
tout haut. Ils se sont mis au travail. J&rsquo;avoue me ranger dans ce
camp car je ne vois pas comment r&eacute;gler les probl&egrave;mes climatiques,
&eacute;cologiques et sociaux sans adopter des m&eacute;thodes radicalement
nouvelles (Open Source, collaboration&hellip;) qu&rsquo;internet permet de
mettre en &oelig;uvre.</li>
</ul>
<p>Entre un sceptique et un exp&eacute;rimentateur qui met les mains dans
le cambouis, l&rsquo;incompr&eacute;hension sera sans doute au rendez-vous.
J&rsquo;essaie de ne pas en savoir plus sur Philippe Breton, je n&rsquo;ai
d&rsquo;ailleurs pas le temps.</p>
<p>Je ne peux m&rsquo;emp&ecirc;cher toutefois de penser qu&rsquo;il est absurde de
pr&eacute;tendre qu&rsquo;il existe un culte d&rsquo;internet. Qui en a &eacute;crit le
rituel ? Qui en r&egrave;gle la liturgie ? Je ne vois vraiment pas.</p>
<p>Interner n&rsquo;est contr&ocirc;l&eacute; par personne, il &eacute;mane des citoyens qui
d&eacute;cident d&rsquo;en devenir les entrepreneurs, aujourd&rsquo;hui plus que
jamais d&rsquo;ailleurs. Il y a autant de discours au sujet d&rsquo;internet
que d&rsquo;utilisateurs. Internet est un outil d&rsquo;une mall&eacute;abilit&eacute; sans
pr&eacute;c&eacute;dent. On peut s&rsquo;en servir pour faire fortune, pour blanchir
l&rsquo;argent, pour r&eacute;inventer la politique&hellip; Le meilleur se m&ecirc;le au
pire. &Agrave; mon sens, internet propose &agrave; chacun des citoyens un levier
pour d&eacute;multiplier sa puissance d&rsquo;action et surtout sa puissance &agrave;
collaborer&hellip; ce qui permet l&rsquo;&eacute;mergence, entre autre, du cinqui&egrave;me
pouvoir.</p>
</body></html>

<p class="date"><br/><a href="../2007/340.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 22 janvier 2007</p>


</article></body></html>