<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>José Bové Live</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>José Bové Live</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><object width="425" height="350"><param name="movie" value="http://www.youtube.com/v/rsN3QJ_DlU4">
<param name="wmode" value="transparent">
<embed src="http://www.youtube.com/v/rsN3QJ_DlU4" type="application/x-shockwave-flash" wmode="transparent" width="425" height="350"></embed></object>
<p>Casabaldi m&rsquo;a conseill&eacute; de visionner cette vid&eacute;o pour r&eacute;viser
mon jugement au sujet de Bov&eacute;. Bravo pour le discours sur les
m&eacute;dias et sur la n&eacute;cessit&eacute; de la diversit&eacute; des mondes. Sans
diversit&eacute;, nous ne ferons pas face &agrave; la crise &eacute;cologique. Mais le
d&eacute;but de la vid&eacute;o m&rsquo;a fait bondir.</p>
<p>Bov&eacute; parle de la n&eacute;cessit&eacute; pour tous les pays de garder la
souverainet&eacute; alimentaire, gage d&rsquo;ind&eacute;pendance. Mais pourquoi se
limiter &agrave; l&rsquo;agriculture ? Et la souverainet&eacute; intellectuelle,
technologique, &eacute;nerg&eacute;tique&hellip; La souverainet&eacute; n&rsquo;est plus possible
dans notre monde. Personne ne peut avoir les cl&eacute;s de toutes choses
ou m&ecirc;me d&rsquo;une seule chose. Nous sommes entr&eacute;s d&eacute;finitivement dans
une &eacute;poque d&rsquo;interd&eacute;pendance.</p>
<p>Si on pousse le r&eacute;sonnement souverainiste au bout, on en revient
&agrave; la vieille logique des &Eacute;tats-nations, chacun faisant la loi chez
lui et on oublie qu&rsquo;il existe des probl&egrave;mes globaux. L&rsquo;ind&eacute;pendance
est aujourd&rsquo;hui dangereuse, la souverainet&eacute; est dangereuse comme je
le d&eacute;nonce &agrave; la fin du <a href="http://blog.tcrouzet.com/le-cinquieme-pouvoir/">cinqui&egrave;me
pouvoir</a>.</p>
<p>Oui, il est important que chacun de nous puisse choisir ce qu&rsquo;il
mange sans subir les dictats de quelques g&eacute;ants de
l'agroalimentaire. Oui, il est important que nous soyons libres de
notre alimentation. Oui, il est important que les paysans puissent
choisir leurs semences. Oui, il est important que les groupes
alimentaires qui polluent soient surtax&eacute;s pour que leurs produits
soient vendus &agrave; leur juste prix, ce qui n&rsquo;est bien s&ucirc;r pas le cas
aujourd&rsquo;hui, ce qui interdit une v&eacute;ritable alternative.</p>
<p>Au fond, je veux bien admettre que c&rsquo;est ce que pense Bov&eacute;. Mais
il ne le dit pas comme &ccedil;a. Quand il parle de souverainet&eacute;, j&rsquo;ai
l&rsquo;impression que c&rsquo;est Le Pen qui parle. Ce n&rsquo;est pas en imposant
la souverainet&eacute; de quoi que ce soit que nous changerons la
situation. Un pays peut &ecirc;tre autonome alimentairement mais la
nourriture venant de l&rsquo;ext&eacute;rieur peut toujours &ecirc;tre moins ch&egrave;re
pour les habitants du pays. &Agrave; moins que le pays ne ferme ses
fronti&egrave;res&hellip; et on revient au vieux mod&egrave;le souverainiste.</p>
<p>La seule solution pour sortir de cette spirale est de prendre en
compte les externalit&eacute;s n&eacute;gatives comme le souhaitent les alters et
tous les gens lucides aujourd&rsquo;hui. Mais ce n&rsquo;est pas en &eacute;levant des
murailles aux fronti&egrave;res comme le sous-entend Bov&eacute;.</p>
<p>Il parle d&rsquo;id&eacute;es telles que redistribution des terres ou la
fixation des prix&hellip; comme si c&rsquo;&eacute;tait si facile, comme si le probl&egrave;me
alimentaire &eacute;tait ind&eacute;pendant du reste de la soci&eacute;t&eacute;. Non, il ne
faut pas fixer les prix, il faut imposer la prise en compte de tous
les co&ucirc;ts. Il faut poursuivre ceux qui pillent la nature. Ce sont
des bandits.</p>
<p>Si Bov&eacute; pense &ccedil;a, bravo, mais je ne l&rsquo;entends pas dire &ccedil;a. Il
propose des solutions dirigistes, fixation des prix par exemple,
qui ne r&egrave;gleront aucun probl&egrave;me.</p>
</body></html>

<p class="date"><br/><a href="../2020/53933.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 6 février 2007</p>


</article></body></html>