<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Pourquoi des feux rouges ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Pourquoi des feux rouges ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Un lecteur vient de me soumettre une question qui me para&icirc;t
fondamentale.</p>
<blockquote>Je pense effectivement que globalement
[macroscopiquement] nous vivons de fa&ccedil;on auto-organis&eacute;e... mais
pourquoi a-t-on d&eacute;cid&eacute; de placer des feux rouges sur nos routes
alors que cela n'est pas efficace ? Au d&eacute;but, la circulation
routi&egrave;re n'&eacute;tait pas encore une affaire des &eacute;tats centralisateurs.
Est-ce que l'erreur et le constat d'erreur sont inh&eacute;rents au
principe d'auto-organisation comme ils le sont pour les syst&egrave;mes en
apprentissage ?</blockquote>
<p>J&rsquo;&eacute;cris ce billet dans le TGV en rentrant de Gen&egrave;ve sans faire
de recherche. Si je me souviens bien, les signalisations sont
apparues &agrave; Londres bien avant l&rsquo;arriv&eacute;e des premi&egrave;res voitures,
sans doute d&egrave;s le d&eacute;but du dix-neuvi&egrave;me si&egrave;cle, peut-&ecirc;tre m&ecirc;me
avant. Elles sont apparues dans une soci&eacute;t&eacute; d&eacute;j&agrave; tr&egrave;s hi&eacute;rarchis&eacute;e
qui a toujours r&eacute;gl&eacute; les probl&egrave;mes en imposant des r&egrave;gles
autoritaires.</p>
<p>La mise en place de signalisations s&rsquo;est logiquement effectu&eacute;e
apr&egrave;s d&rsquo;autres mesures de m&ecirc;me type, d&rsquo;ordre juridique ou
politique. Personne n&rsquo;a d&ucirc; &agrave; l&rsquo;&eacute;poque interroger leur bien fond&eacute;
tant tout le monde &eacute;tait persuad&eacute; que les solutions venant d&rsquo;en
haut &eacute;taient les seules op&eacute;rantes.</p>
<p>Reste &agrave; savoir pourquoi l&rsquo;auto-organisation ne s&rsquo;est pas &eacute;tablie
toute seule ? Pourquoi l&rsquo;homme ignore syst&eacute;matiquement cette
possibilit&eacute; d&egrave;s qu&rsquo;il cherche consciemment &agrave; r&eacute;gler un probl&egrave;me
?</p>
<p>Dans beaucoup de cas, par exemple les flux de pi&eacute;tons dans nos
rues ou m&ecirc;me l&rsquo;urbanisme dans une certaine mesure, en tout cas
jusqu&rsquo;&agrave; une date r&eacute;cente, n&rsquo;ont pas &eacute;t&eacute; l&eacute;gif&eacute;r&eacute;s aussi durement
que le trafic routier. Pourquoi ? Parce que personne n&rsquo;a song&eacute; &agrave;
l&eacute;gif&eacute;rer. Parce que l&rsquo;auto-organisation a fonctionn&eacute;. Des lois
contraignantes n&rsquo;apparaissent que quand&nbsp;l'auto-organisation
&eacute;choue.</p>
<p>Et elle &eacute;choue, je crois, par manque de connexions, &agrave; cause
d&rsquo;une limitation des technologies humaines. Les signalisations
routi&egrave;res sont apparues &agrave; une &eacute;poque o&ugrave; les fiacres &eacute;taient
difficiles &agrave; contr&ocirc;ler, car leur humeur d&eacute;pendait autant de celle
des cochers que des chevaux. Freiner comme d&eacute;marrer &eacute;tait bien plus
compliqu&eacute; qu&rsquo;avec les voitures actuelles.</p>
<p>Si les fiacres avaient &eacute;t&eacute; capables de communiquer entres-eux &agrave;
tr&egrave;s hautes vitesses et s&rsquo;influencer les uns les autres, un peu &agrave;
la fa&ccedil;on des oiseaux dans les flottes, jamais nous n&rsquo;aurions eut
besoin de signalisation. Par exemple, sur internet, il n&rsquo;y en a
pas. Les flux de donn&eacute;es s&rsquo;auto-organisent &agrave; l&rsquo;aide d&rsquo;un jeu
minimal de r&egrave;gles et &ccedil;a marchera tant que la technologie
suivra.</p>
<p>Aujourd&rsquo;hui, nous pouvons imaginer revenir &agrave; l&rsquo;auto-organisation
routi&egrave;re car nos v&eacute;hicules sont plus performants et s&ucirc;rs que ceux
qui ont pouss&eacute; &agrave; la mise en place des signalisations. Ce passage &agrave;
l&rsquo;auto-organisation sera favoris&eacute; par l&rsquo;arriv&eacute;e des technologies
intelligentes dans les habitacles.</p>
<p>De fa&ccedil;on plus g&eacute;n&eacute;rale, toute la difficult&eacute; sera dor&eacute;navant de
revenir &agrave; des mod&egrave;les auto-organis&eacute;s, l&agrave; o&ugrave; par le pass&eacute; nous
n&rsquo;avons pas su les mettre en &oelig;uvre spontan&eacute;ment. Cette op&eacute;ration ne
sera possible qu&rsquo;apr&egrave;s un changement de perspectives dans de
nombreux esprits.</p>
<p>Quand la complexit&eacute; augmente, nous avons deux possibilit&eacute;s. 1/
Nous hi&eacute;rarchisons, ce qui malheureusement entra&icirc;ne des co&ucirc;ts
exponentiels (inconciliables avec les d&eacute;r&egrave;glements climatiques &ndash; je
discute de &ccedil;a &agrave; la fin du cinqui&egrave;me pouvoir). 2/ Nous pouvons nous
auto-organiser, &agrave; condition de trouver les quelques r&egrave;gles
ad&eacute;quates et de disposer de la technologie pour les mettre en
&oelig;uvre.</p>
<p>Passer du mode 1 &agrave; 2 est tr&egrave;s difficile, surtout quand toute
l&rsquo;humanit&eacute; s&rsquo;est habitu&eacute;e au mode 1, n&rsquo;imaginant pas d&rsquo;autres
possibilit&eacute;s (comme elle n&rsquo;imagine pas d&rsquo;autres d&eacute;mocraties
sinon&nbsp;la repr&eacute;sentative). C&rsquo;est d&rsquo;autant plus difficile que
nos politiciens, surtout en France, ont rarement une formation
technologique. Ils ignorent tout de l&rsquo;auto-organisation, tout des
nouvelles technologies qui nous permettent dor&eacute;navant de la mettre
en &oelig;uvre dans bien des domaines.</p>
</body></html>

<p class="date"><br/><a href="../2007/366.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 10 février 2007</p>


</article></body></html>