<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’art de se réunir</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’art de se réunir</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je viens de passer trois jours &agrave; Gen&egrave;ve &agrave; l&rsquo;occasion de <a href="http://www.liftconference.com/" target="_blank">LIFT 2007</a>.
C&rsquo;est toujours un plaisir d&rsquo;aller en Suisse tant j&rsquo;y ressens une
&eacute;nergie positive. Je remercie <a href="http://www.ballpark.ch/blog/" target="_blank">Laurent Haug</a> de
m&rsquo;avoir invit&eacute;. LIFT s&rsquo;est d&eacute;roul&eacute; pour le mieux m&ecirc;me si j&rsquo;ai
malheureusement assist&eacute; &agrave; peu de pr&eacute;sentation tant j&rsquo;ai blagu&eacute; &agrave;
droite &agrave; gauche, notamment avec des journalistes ou des
blogueurs.</p>
<p>Mais, &agrave; chaque manifestation de ce type, j&rsquo;&eacute;prouve une grande
frustration. J&rsquo;ai l&rsquo;impression que nous oublions tout un art de
vivre. Nous nous rassemblons dans les palais des congr&egrave;s obscurs,
illumin&eacute;s artificiellement, vivant dans une p&eacute;nombre continuelle.
Parler de palais est alors ridicule tant le mot a &eacute;t&eacute; d&eacute;tourn&eacute; de
son sens.</p>
<p>Je crois qu&rsquo;il faut remettre le plaisir au centre de ces
r&eacute;unions. J&rsquo;aimerais qu&rsquo;elles se d&eacute;roulent &agrave; la lumi&egrave;re du jour
dans des lieux agr&eacute;ables. Les Grecs anciens &eacute;taient moins b&ecirc;tes que
nous avec leurs th&eacute;&acirc;tres en plein air et leurs soir&eacute;es estivales.
Je crois que l&rsquo;homme est fait pour vivre au soleil et que c&rsquo;est en
terrasse de caf&eacute; que nous avons les plus belles conversations.</p>
<p>&Agrave; mon sens, le colloque id&eacute;al devrait se d&eacute;rouler dans une
immense terrasse de caf&eacute;, elle-m&ecirc;me &eacute;tag&eacute;e pour dessiner diff&eacute;rents
espaces o&ugrave; les conversations pourraient na&icirc;tre spontan&eacute;ment. Sur le
mod&egrave;le des barcamps, il est temps de cr&eacute;er des colloques open
source dans des lieux eux-m&ecirc;mes ouverts, et pourquoi pas sous
d&rsquo;immenses verri&egrave;res.</p>
<p>Les gens y viendraient pour rencontrer de nouveaux amis et de
nouveaux collaborateurs et pour passer un bon moment. Le choix du
lieu serait alors capital alors qu&rsquo;aujoud&rsquo;hui des raisons
logistiques l&rsquo;imposent. Le programme des discussions devrait se
dessiner de lui-m&ecirc;me, au fil des rencontres&hellip; Et j&rsquo;aurais presque
envie que les ordinateurs soient bannis au-del&agrave; d&rsquo;une certaine
limite.</p>
<p>Voil&agrave; juste un r&ecirc;ve&hellip; r&ecirc;ve de moments parfaits.</p>
</body></html>

<p class="date"><br/><a href="../2007/368.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 11 février 2007</p>


</article></body></html>