<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le ventre mou de la politique</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le ventre mou de la politique</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Apr&egrave;s avoir laiss&eacute; hier la parole &agrave; <a href="http://www.mimie-invivo.com" target="_blank">Mimie in Vivo</a> sur
le <a href="http://2007.fr.msn.com/blog/" target="_blank">blog
pr&eacute;sidentiel de MSN</a>, je continue mes travaux impos&eacute;s.
Aujourd&rsquo;hui, je dois me demander quelles sont les th&eacute;matiques
politiques les plus abord&eacute;es en ligne ? Vous ne serez pas surpris
si je r&eacute;ponds abruptement que ce ne sont pas celles abord&eacute;es par
les m&eacute;dias traditionnels.
</p><p>Mon <a href="http://blog.tcrouzet.com/2007/02/13/cartographie-de-la-blogosphere-politique/">
billet sur la cartographie de la blogosph&egrave;re politique</a> justifie
cette r&eacute;ponse. Puisque les forces ind&eacute;pendantes y sont les plus
repr&eacute;sent&eacute;es, les th&egrave;mes ind&eacute;pendants, loin du clivage
gauche-droite, y sont aussi les plus abondamment trait&eacute;s.</p>
<p><strong>Parenth&egrave;se avant de vraiment r&eacute;pondre</strong></p>
<p>Je pense que les internautes sont des citoyens responsables,
j&rsquo;ose esp&eacute;rer un peu en avance quant &agrave; la prise de conscience
globale. Pour la plupart, ils savent que la soci&eacute;t&eacute; va dans le mur.
Les probl&egrave;mes &eacute;cologiques et sociaux risquent d&rsquo;&ecirc;tre bient&ocirc;t
ing&eacute;rables si nous n&rsquo;adoptons pas des solutions originales.</p>
<p>Or nos partis traditionnels s&rsquo;imposent des partitions &eacute;cul&eacute;es,
r&eacute;actionnaires, tout cela pour s&eacute;duire une population de plus en
plus inqui&egrave;te. Pour la rassurer, ils s&rsquo;adonnent au conformisme &agrave;
l&rsquo;origine m&ecirc;me des maux qui aiguillonnent cette inqui&eacute;tude.</p>
<p>Mais je ne crois pas qu&rsquo;ils agissent seulement par d&eacute;magogie
&eacute;lectorale. Non, nos politiciens n&rsquo;ont pas d&rsquo;id&eacute;es nouvelles, ils
sont incapables d&rsquo;&eacute;couter celles qu&rsquo;on leur chuchote sur le web
notamment. Pour ne pas d&eacute;ranger, ils se r&eacute;p&egrave;tent. Une telle
attitude nous sera fatale &agrave; court-terme.</p>
<p>En attendant, les ind&eacute;pendants du web, auxquels j&rsquo;appartiens,
proposent de nouvelles approches. Une chose est s&ucirc;re : les vieilles
m&eacute;thodes ne marchent plus et il nous faut innover. Le politiquement
correct, la mod&eacute;ration, la temporisation, l&rsquo;entre-deux ne sont plus
possibles. Il faut prendre le risque de se tromper. C&rsquo;est la seule
fa&ccedil;on de se donner une chance de s&rsquo;en sortir.</p>
<p>Alors oui, nous sommes parfois utopistes, mais l&rsquo;utopie n&rsquo;a
jamais &eacute;t&eacute; aussi n&eacute;cessaire. Beaucoup d&rsquo;entre nous, avec nos
hypoth&egrave;ses et nos solutions, aurons tort au regard de l&rsquo;histoire
mais certains d&eacute;couvrirons la voie de salut, voie que les
aficionados de l&rsquo;immobilisme politique de droite comme de gauche
n&rsquo;ont m&ecirc;me pas la force d&rsquo;imaginer.</p>
<p>Nous prenons le risque de nous tromper que &ccedil;a plaise ou non &agrave;
ceux qui ne prennent aucun risque. Pour se tirer d&rsquo;une situation
p&eacute;rilleuse, il faut souvent se mettre en danger. Voil&agrave; ce que je
r&eacute;ponds aux parasites qui envahissent le ventre mou de la
politique. Qui passent leur temps &agrave; se citer les uns les autres
sans &ecirc;tre capables d&rsquo;avancer vers l&rsquo;inconnu.</p>
<p>Plus que jamais, nous avons besoin d&rsquo;aventuriers.</p>
<p><strong>Fin de parenth&egrave;se</strong></p>
<p>Quels territoires encore vierges commencent donc &agrave; explorer nos
aventuriers ? Je ne peux qu&rsquo;esquisser une liste tr&egrave;s
incompl&egrave;te.</p>
<ul>
<li>Nous devons apprendre &agrave; <a href="http://blog.tcrouzet.com/2006/05/30/croissance-illusoire/">mesurer
la croissance</a> autrement qu&rsquo;avec le seul PIB afin d&rsquo;&eacute;valuer si
nos soci&eacute;t&eacute;s progressent ou non.</li>
<li>Nous devons nous d&eacute;brouiller pour que les <a href="http://blog.tcrouzet.com/2007/02/06/jose-bove-live/" target="_blank">externalit&eacute;s n&eacute;gatives</a> soient prises en compte dans le
co&ucirc;t de tous les produits.</li>
<li>Nous devons tenir compte de l&rsquo;<a href="http://blog.tcrouzet.com/2006/06/27/declaration-d%e2%80%99interdependance/">interd&eacute;pendance</a>
&agrave; chaque seconde.</li>
<li>Nous devons d&eacute;centraliser car la centralisation est co&ucirc;teuse et
inefficace d&egrave;s que les structures se complexifient.</li>
<li>En cons&eacute;quence, nous devons favoriser les actions locales car
les d&eacute;cisions globales peuvent avoir des cons&eacute;quences irr&eacute;versibles
et dangereuses, tant bien m&ecirc;me elles sont bien intentionn&eacute;es.</li>
<li>Nous devons nous appuyer sur l&rsquo;intelligence collective car
aucun homme n&rsquo;a la solution aux maux du monde.</li>
<li>Nous devons tout faire pour que chacun des humains soit le plus
&eacute;duqu&eacute; possible afin que, &agrave; son niveau, il soit le plus apte &agrave;
trouver des solutions responsables.</li>
</ul>
<p>D&rsquo;autres possibilit&eacute;s politiques existent, il suffit d&rsquo;ouvrir
les yeux. Mais ces autres possibilit&eacute;s, &agrave; cause m&ecirc;me de leur
diversit&eacute;, mettent mal &agrave; l&rsquo;aise les m&eacute;dias traditionnels habitu&eacute;s
aux oppositions sch&eacute;matiques.</p>
</body></html>

<p class="date"><br/><a href="../2020/54069.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 15 février 2007</p>


</article></body></html>