<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Appel Citoyen pour le Pluralisme Démocratique</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Appel Citoyen pour le Pluralisme Démocratique</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>L&rsquo;&eacute;lection pr&eacute;sidentielle est l&rsquo;occasion du d&eacute;bat majeur de
notre vie d&eacute;mocratique. Ce d&eacute;bat aura-t-il lieu, alors qu&rsquo;une
vingtaine de candidats postulant pour l&rsquo;&eacute;lection pr&eacute;sidentielle
n&rsquo;ont pas encore obtenu les 500 signatures d&rsquo;&eacute;lus susceptibles de
valider leur candidature ?</p>
<div class="image"><img src="../images/373_pluralisme.gif" alt="" width="274" height="48"></div>
<p>Au premier tour de la Pr&eacute;sidentielle de 2002, la moiti&eacute; d&rsquo;entre
eux et les id&eacute;es qu&rsquo;ils repr&eacute;sentent ont r&eacute;uni plus de 33 % de
l&lsquo;&eacute;lectorat.</p>
<p>Aujourd&rsquo;hui, selon divers sondages r&eacute;cents, ils recueilleraient
entre 18% et 25% des suffrages : Olivier Besancenot (Ligue
Communiste R&eacute;volutionnaire, LCR), Jos&eacute; Bov&eacute; (Collectifs
anti-lib&eacute;raux), Nicolas Dupont-Aignan (Debout la R&eacute;publique),
Corinne Lepage (Cap 21), Jean-Marie Le Pen (Front National, FN),
Fr&eacute;d&eacute;ric Nihous (Chasse, P&ecirc;che Nature et Traditions), G&eacute;rard
Schivardi (Parti des Travailleurs, PT), Philippe de Villiers
(Mouvement pour la France, MPF), Dominique Voynet (Les Verts).</p>
<p>D&rsquo;autres candidats peinent &eacute;galement &agrave; r&eacute;unir les signatures des
&eacute;lus : Yves-Marie Adeline (Alliance Royale), Yvan Bachaud, Roland
Castro (Mouvement de l&rsquo;Utopie Concr&egrave;te, MUC), Jacques Cheminade,
Edouard Fillias (Alternative Lib&eacute;rale), France Gamerre (G&eacute;n&eacute;ration
Ecologie), Jean-Marc Governatori (La France en action), Nicolas
Miguet (Rassemblement des contribuables fran&ccedil;ais, RCF), Alain
Mourguy (Union pour la d&eacute;mocratie directe, UPDD), Rachid
Nekkaz...</p>
<p>Aujourd&rsquo;hui, les repr&eacute;sentants de ces diff&eacute;rents courants
d&rsquo;id&eacute;es, dont certains sont &eacute;lectoralement ou politiquement
significatifs, risquent s&eacute;rieusement de ne pas obtenir les 500
parrainages n&eacute;cessaires &agrave; la validation de leur candidature.</p>
<p><strong>Si tel &eacute;tait le cas, ce serait un d&eacute;ni de
d&eacute;mocratie.</strong></p>
<p>Si tel &eacute;tait le cas, une part non n&eacute;gligeable des id&eacute;es des
Fran&ccedil;ais ne serait pas repr&eacute;sent&eacute;e et le d&eacute;bat d&eacute;mocratique serait
tronqu&eacute;.</p>
<p>Quoiqu&rsquo;on pense des uns ou des autres et de leurs id&eacute;es, que
vaudrait une &eacute;lection dont Le Pen, Bov&eacute;, Voynet, Besancenot,
Lepage, de Villiers et d&rsquo;autres seraient exclus ?</p>
<p>Quelle serait la l&eacute;gitimit&eacute; d&rsquo;un(e) chef de l&rsquo;Etat &eacute;lu(e), alors
que 18 &agrave; 35% du corps &eacute;lectoral (sans compter votes blancs et
abstentions) a &eacute;t&eacute; forc&eacute; dans son choix ? Les partisans de ceux qui
auraient &eacute;t&eacute; &eacute;limin&eacute;s du suffrage ne seraient-ils pas tent&eacute;s, &agrave; bon
droit, de s&rsquo;exprimer hors du cadre institutionnel ?</p>
<p><strong>La d&eacute;mocratie a besoin de s&rsquo;enrichir des id&eacute;es et de la
participation de tous.</strong> Il n&rsquo;est ni logique ni l&eacute;gitime que
des partis ou des &eacute;lus, pour une part responsables de la situation
actuelle du pays, puissent capter, &agrave; leur seul profit, la
d&eacute;mocratie en interdisant &agrave; leurs adversaires de se pr&eacute;senter et de
proposer de nouvelles solutions. Cette situation anormale appelle
une vraie refonte des institutions.</p>
<p>Dans cette attente, nous appelons les principaux partis &agrave;
prendre leurs responsabilit&eacute;s pour pr&eacute;server la diversit&eacute; des
opinions et les &eacute;lus &agrave; soutenir un candidat dont ils pensent que la
pr&eacute;sence &agrave; l&rsquo;&eacute;lection pr&eacute;sidentielle contribuerait positivement au
d&eacute;bat d&rsquo;id&eacute;es, m&ecirc;me s&rsquo;ils ne sont pas en accord avec toutes ses
id&eacute;es.</p>
<p>L&rsquo;Appel D&eacute;mocratique pour le Pluralisme est une initiative
citoyenne libre, non partisane et indign&eacute;e, face au d&eacute;ni de
d&eacute;mocratie en cours. Il propose aux citoyens de s&rsquo;&eacute;lever ensemble
afin que toutes les id&eacute;es soient repr&eacute;sent&eacute;es et soumises &agrave; nos
suffrages.</p>
<p>Citoyens, signez cet appel pour inciter les &eacute;lus &agrave; soutenir les
candidatures des diverses forces politiques du pays. Le 22 avril
prochain, lors du premier tour de la pr&eacute;sidentielle, toutes les
id&eacute;es doivent pouvoir se rencontrer.</p>
<p>NB : "Pluralisme" &gt; &ldquo;En sciences sociales, le pluralisme est
un syst&egrave;me d&rsquo;organisation politique qui reconna&icirc;t et accepte la
diversit&eacute; des opinions et de leurs repr&eacute;sentants. Le pluralisme est
un cadre d&rsquo;interaction dans lequel diff&eacute;rents groupes montrent
suffisamment de respect et de tol&eacute;rance pour coexister et interagir
dans un climat plus harmonieux que conflictuel et sans volont&eacute;
d&rsquo;assimilation.&rdquo; (source <a href="http://fr.wikipedia.org/wiki/Pluralisme">Wikip&eacute;dia</a>)</p>
</body></html>

<p class="date"><br/><a href="../2007/374.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 16 février 2007</p>


</article></body></html>