<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La TV est dangereuse</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La TV est dangereuse</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Ou est-ce juste TF1 ? Je n&rsquo;avais pas regard&eacute; une &eacute;mission politique
depuis au moins une dizaine d&rsquo;ann&eacute;es et, hier soir, <a href="http://blog.tcrouzet.com/2007/02/26/questions-aux-journalistes/">apr&egrave;s
avoir publi&eacute; un court billet</a>, j&rsquo;ai fini par me d&eacute;cider d&rsquo;aller
voir chez mes voisins la prestation de Bayrou.
</p><p>Pour quelqu&rsquo;un qui comme moi n&rsquo;a pas la t&eacute;l&eacute;, qui ne la regarde
pas, ce fut un spectacle terrifiant. J&rsquo;ai eu l&rsquo;impression de
retourner dans un autre temps et d&rsquo;embarquer dans un vaisseau
fant&ocirc;me peupl&eacute; d&rsquo;aliens. Le plateau rouge en forme d&rsquo;h&eacute;micycle
ressemblait &agrave; une soucoupe volante tir&eacute; d&rsquo;un film de Mel
Brooks.&nbsp;Le d&eacute;cor&nbsp;n&rsquo;&eacute;tait m&ecirc;me pas kitsch, m&ecirc;me pas de
mauvais go&ucirc;t, simplement m&eacute;diocre comme les questions d&eacute;sordonn&eacute;es
des spectateurs.</p>
<p><strong>Quant &agrave; la prestation de Bayrou</strong></p>
<p>Il a bien tenu 45 minutes mais les questions internationales,
bidons comme la plupart des autres, l&rsquo;ont fait sortir de son
affaire. Il a perdu toute tenue, il n&rsquo;&eacute;tait plus dans le rythme&hellip; Je
l&rsquo;ai senti car je me suis parfois trouv&eacute; dans cette situation au
cours de mes conf&eacute;rences. &Agrave; la place de Bayrou, je me serais enfui
ou j&rsquo;aurais explos&eacute;. Au contraire, il a jou&eacute; au gentil, essayant de
faire plaisir &agrave; tout le monde apr&egrave;s avoir promis une politique de
rigueur. &Ccedil;a ne collait plus.</p>
<p>J&rsquo;ai surtout ressenti un grand manque de consistance dans son
discours &ndash; faut dire que les questions ne l&rsquo;ont pas aid&eacute;. &Agrave;
chacune, il aurait d&ucirc; expliquer pourquoi un gouvernement d&rsquo;union
nationale &eacute;tait le mieux plac&eacute; pour s&rsquo;en sortir.</p>
<p>Bayrou a tr&egrave;s vite oubli&eacute; cette partition. Apr&egrave;s avoir dit
justement que pour l&rsquo;&eacute;ducation ce n&rsquo;&eacute;tait pas aux ministres de
d&eacute;cider, il a oubli&eacute; cette r&egrave;gle pour les autres domaines et il a
align&eacute; des mesures&hellip; pour faire plaisir aux uns et aux autres. Nous
l&rsquo;avons alors d&eacute;couvert dans le r&ocirc;le du potentat qui du sommet de
sa pyramide ass&egrave;ne ses v&eacute;rit&eacute;s (j&rsquo;&eacute;tais d&eacute;&ccedil;u&nbsp;car j'esp&eacute;rais le
voir jouer un autre r&ocirc;le que celui de Sarkozy et de S&eacute;gol&egrave;ne).</p>
<p><strong>Mais pourquoi ce qui ne marcherait pas pour l&rsquo;&eacute;ducation
marcherait pour autre chose ?</strong></p>
<p>Bayrou aurait d&ucirc; n&rsquo;avoir de cesse que de r&eacute;p&eacute;ter une seule
rengaine : quand les Fran&ccedil;ais ne sont pas dos &agrave; dos, ils trouvent
des solutions au pr&eacute;alable inimaginables. Ils peuvent envisager des
m&eacute;dications que personne n&rsquo;avait jusque-l&agrave; os&eacute;es.</p>
<p>Au contraire, Bayrou a parl&eacute; encore et encore de la droite et de
la gauche, n&rsquo;ouvrant jamais la porte &agrave; une v&eacute;ritable union
nationale, ne faisant jamais un geste&nbsp;en direction&nbsp;des
forces tourn&eacute;es vers l'avenir (&eacute;cologistes, alters, vraix
lib&eacute;raux...). Je n&rsquo;ai pas reconnu le Bayrou avec qui j&rsquo;ai discut&eacute;
lors de la r&eacute;daction du cinqui&egrave;me pouvoir. Je n&rsquo;ai pas retrouv&eacute; le
Bayrou internaute. Je crois que l&rsquo;homme se plie au jeu t&eacute;l&eacute;visuel
et que, au passage, il perd ce qui, en lui, peut faire la
diff&eacute;rence. En simplifiant pour la TV, il se d&eacute;nature.</p>
<p>J&rsquo;ai assist&eacute; &agrave; un spectacle affligeant, vraiment terrifiant pour
un Martien comme moi. Et je me suis demand&eacute; si je ne visionnais pas
&agrave; une fiction sans le savoir. Quand on vient d&rsquo;une civilisation
&eacute;trang&egrave;re, il faut toujours se m&eacute;fier des coutumes autochtones. Et
puis j&rsquo;ai vu arriver sur sc&egrave;ne Dominique Voynet. J&rsquo;ai compris que
c&rsquo;&eacute;tait s&eacute;rieux. Il allait enfin &ecirc;tre question d&rsquo;&eacute;cologie comme si
Bayrou n&rsquo;avait rien &agrave; dire sur le sujet. C&rsquo;est peut-&ecirc;tre le cas, &ccedil;a
fait flipper, alors je me suis enfui, j&rsquo;ai retrouv&eacute; mon ordinateur,
en me disant qu&rsquo;ils &eacute;taient fous ces Fran&ccedil;ais !</p>
<p>Comment des personnalit&eacute;s politiques pr&eacute;tendant sauver un pays,
sauver l&rsquo;Europe, sauver le monde, peuvent-elles accepter de se
plier &agrave; ces simagr&eacute;es t&eacute;l&eacute;visuelles ? Si la d&eacute;mocratie en est
arriv&eacute;e-l&agrave;, c&rsquo;est la preuve qu&rsquo;il faut la r&eacute;former de fond en
comble, c&rsquo;est la preuve qu&rsquo;une r&eacute;volution est maintenant
in&eacute;vitable. Sinon comment mettre fin au r&egrave;gne des promesses
impossibles ?</p>
<p><em>PS : Quelle absurdit&eacute; de demander &agrave; un candidat de se
positionner sur des questions internationales d&rsquo;un autre temps.
C&rsquo;est vrai qu&rsquo;il y a des probl&egrave;mes au proche orient. Je ne vais pas
les nier. Mais les v&eacute;ritables questions internationales de notre
si&egrave;cle seront environnementales. Nous ne les r&egrave;glerons pas avec des
sous-marins atomiques. Et puis il faut essayer de se mettre dans la
t&ecirc;te que la France n&rsquo;est plus une grande puissance. Notre r&ocirc;le
n&rsquo;est pas de faire la police dans le monde mais peut-&ecirc;tre de donner
l&rsquo;exemple en mati&egrave;re d&rsquo;environnement, de social-d&eacute;mocratie, d&rsquo;art
de vivre&hellip; Dans ces domaines, nous avons encore des cartes &agrave; jouer.
Et &ccedil;a, c&rsquo;est de la politique internationale essentielle. Arr&ecirc;tons
de juger nos candidats avec des crit&egrave;res du vingti&egrave;me si&egrave;cle. Nous
sommes bien au vingt-et-uni&egrave;me non ? Je n'ai pas r&ecirc;v&eacute; !</em></p>
</body></html>

<p class="date"><br/><a href="../2020/54391.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 27 février 2007</p>


</article></body></html>