<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>François Bayrou nous répond</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>François Bayrou nous répond</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Suite &agrave; <a href="http://blog.tcrouzet.com/2007/02/28/les-negationnistes-de-la-blogosphere/">
mon article de ce matin</a>, je remercie Fran&ccedil;ois Bayrou d'avoir
<a href="http://www.agoravox.fr/article.php3?id_article=19995&amp;id_forum=397294&amp;var_mode=recalcul#commentaire397294">
r&eacute;pondu sur Agoravox</a> (r&eacute;ponse confirm&eacute;e par Carlo Revelli et
par un mail que m'a adress&eacute; Fran&ccedil;ois Bayrou) :</p>
<blockquote>Je suis persuad&eacute; que internet en g&eacute;n&eacute;ral et les blogs
en particulier ont jou&eacute; un r&ocirc;le d&eacute;terminant dans le renversement de
situation de la campagne pr&eacute;sidentielle. Les m&eacute;dias classiques
pr&eacute;sentaient la campagne comme jou&eacute;e et la r&eacute;duisaient &agrave; un
deuxi&egrave;me tour d&eacute;cid&eacute; &agrave; l&rsquo;avance. Comme la plupart des Fran&ccedil;ais, les
internautes et les blogueurs ressentaient cette situation comme
pesante et ne l&rsquo;acceptaient pas. Mais la communaut&eacute; internet avait
les moyens de donner &agrave; sa protestation (j&rsquo;allais &eacute;crire &agrave; sa
r&eacute;sistance) un &eacute;cho que les &eacute;lecteurs individuels ne peuvent pas
obtenir. C&rsquo;est le r&eacute;seau qui est une chambre d&rsquo;&eacute;cho et un
acc&eacute;l&eacute;rateur. En ce sens, je suis d&rsquo;accord avec Thierry Crouzet,
c&rsquo;est bien un "cinqui&egrave;me pouvoir", dont les r&egrave;gles ne sont pas les
m&ecirc;mes que celles du quatri&egrave;me. Mais il est vrai aussi que cette
d&eacute;multiplication ne peut r&eacute;ussir que si elle repr&eacute;sente un
mouvement authentique, une v&eacute;rit&eacute;... Sur ce sujet comme ailleurs,
il faut comprendre que la manipulation sur internet est impossible:
en tout cas qu&rsquo;elle est plus difficile que partout ailleurs, parce
que chaque r&eacute;&eacute;metteur est lui-m&ecirc;me un filtre et un
garant...</blockquote>
<p>Que Fran&ccedil;ois Bayrou reconnaisse notre r&ocirc;le ne prouve rien bien
s&ucirc;r mais tout au moins que, de son point de vue, il se passe
quelque chose. Par un chemin qui jadis &eacute;tait ferm&eacute;, les citoyens
font entendre leur voix. La v&eacute;rit&eacute; n'existe pas. Nous ne devons pas
prendre cette r&eacute;ponse de Fran&ccedil;ois Bayrou comme une victoire mais
comme un signe que les personnalit&eacute;s politiques sont aujourd'hui &agrave;
l'&eacute;coute des citoyens.</p>
<p>&nbsp;J'esp&egrave;re qu'elles vont apprendre &agrave; d&eacute;velopper des discours
plus construits, plus d&eacute;taill&eacute;s, moins spectaculaires. Apprendre &agrave;
prendre le temps et l'espace qu'internet leur offre, comme il nous
l'offre &agrave; nous-m&ecirc;mes. L'&eacute;poque de TF1 est derri&egrave;re nous (ou va
l'&ecirc;tre tr&egrave;s bient&ocirc;t).</p>
<p>Certains vont dire que Bayrou fait de la d&eacute;magogie, qu'il
n'avait pas&nbsp;d'autre choix que de r&eacute;pondre comme il l'a fait,
mais si nous mettons sans cesse en cause ce que tout le monde dit,
nous n'avancerons jamais. &Agrave; un moment donn&eacute;, il faut se faire
confiance.</p>
</body></html>

<p class="date"><br/><a href="../2007/385.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 28 février 2007</p>


</article></body></html>