<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Dérangeante connivence</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Dérangeante connivence</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Hier soir, j&rsquo;&eacute;tais invit&eacute; au <a target="_blank" href="http://www.europe1.fr/antenne/references.jsp?id=3000">grand d&eacute;bat
d&rsquo;Europe 1</a>. Il y avait autour de la table six politiciens et
quatre repr&eacute;sentants de la soci&eacute;t&eacute; civile. C&rsquo;est la seconde fois
que je participe &agrave; cette &eacute;mission et j'ai encore une fois &eacute;prouv&eacute;
une grande frustration. Les politiciens accaparent le temps de
parole (tr&egrave;s restreint quand on est dix autour d&rsquo;une table), c&rsquo;est
leur sp&eacute;cialit&eacute;, pour r&eacute;citer leur le&ccedil;on. Ces hommes sont des
machines d&eacute;c&eacute;r&eacute;br&eacute;es (j&rsquo;explique pourquoi plus loin).</p>
<p>Avec condescendance, <a target="_blank" href="http://www.blogdevedjian.com">Devedjian</a> m&rsquo;a dit que je ne
repr&eacute;sentais personne. J&rsquo;ai essay&eacute; en vain de lui expliquer que
nous avions le droit, et m&ecirc;me le devoir, de nous repr&eacute;senter
nous-m&ecirc;me. En gros, et m&ecirc;me plus qu&rsquo;en gros, je n&rsquo;ai pas besoin de
lui. Et j&rsquo;esp&egrave;re que nous aurons de moins en moins besoin de
personnage comme lui. Les gens de son esp&egrave;ce ne veulent surtout pas
d&rsquo;un cinqui&egrave;me pouvoir.</p>
<p>Mais ce d&eacute;bat de la repr&eacute;sentativit&eacute; &eacute;tait annexe. Au cours de
la discussion sur les candidatures &agrave; la pr&eacute;sidentielle et les
parrainages, j&rsquo;ai senti combien les grands partis s&rsquo;entendent pour
ne surtout pas remettre en cause le syst&egrave;me qui les a vu acc&eacute;der au
pouvoir (et se le partager par alternance r&eacute;cup&eacute;rant au passage les
subventions finan&ccedil;ant leur situation). Dans le studio, la
connivence &eacute;tait palpable. Elle a d&rsquo;ailleurs frapp&eacute; <a target="_blank" href="http://www.schivardi2007.com">G&eacute;rard Schivardi</a>
&eacute;tranger au parisianisme politique.</p>
<p>Le socialiste <a target="_blank" href="http://www.jmayrault.fr">Jean-Marc Ayrault</a> parlait d&rsquo;un quota
de 5% aux pr&eacute;c&eacute;dentes &eacute;lections pour avoir droit de se pr&eacute;senter
aux suivantes. Oui, c&rsquo;est &ccedil;a, comme &ccedil;a les nouvelles forces
politiques n&rsquo;auront jamais l&rsquo;occasion d&rsquo;exister (et nous en
resterons &agrave; l&rsquo;affligeante opposition droite-gauche).</p>
<p>Quand j&rsquo;ai dit que Rachid Nekkaz avait r&eacute;ussi &agrave; obtenir ses
signatures, Devedjian m&rsquo;a dit que ce n&rsquo;&eacute;tait pas normal que Nekkaz,
qu&rsquo;il ne connaissait manifestement pas, r&eacute;ussisse l&agrave; o&ugrave; Le Pen
&eacute;chouait. Selon Devedjian, propos tenus en off, Nekkaz n&rsquo;aurait pas
le droit de se pr&eacute;senter sous pr&eacute;texte qu&rsquo;il est inconnu. Tiens, &ccedil;a
ne vous rappelle pas l&rsquo;ancien r&eacute;gime.</p>
<p>Dans notre d&eacute;mocratie, si vous voulez &ecirc;tre connu en politique,
il faut entrer dans les partis connus, escalader un &agrave; un les
&eacute;chelons&hellip; C&rsquo;est la r&egrave;gle fix&eacute;e par ces messieurs. Mais alors que
faire si leurs id&eacute;es ne vous plaisent pas ? Que doivent faire les
Fran&ccedil;ais insatisfaits par le syst&egrave;me que ces Messieurs ont
construit ? La r&eacute;volution ?</p>
<p>Quand j&rsquo;entends parler nos politiciens install&eacute;s, accroch&eacute;s &agrave;
leurs branches, je ne vois malheureusement plus beaucoup d&rsquo;autres
solutions. Ils ne veulent surtout pas de la multiplication des
candidatures pour une raison : la clart&eacute; des d&eacute;bats. En v&eacute;rit&eacute;, ils
craignent la dispersion des voix et, surtout, l&rsquo;&eacute;mergence d&rsquo;une
concurrence nouvelle (et d&rsquo;id&eacute;es qui pourraient s&rsquo;av&eacute;rer plus
profondes que les leurs).</p>
<p>Les journalistes sont complices de cette situation car la
polyphonie politique complique leur travail. Aucun n&rsquo;a l&rsquo;envergure
d&rsquo;un Tolsto&iuml; pour mettre en sc&egrave;ne des centaines de personnalit&eacute;s.
Pourtant, c&rsquo;est ainsi que se fabrique l&rsquo;histoire, par l&rsquo;&oelig;uvre de
millions d&rsquo;hommes libres.</p>
<p>Nous assistons &agrave; un holdup d&eacute;mocratique et ces Messieurs
trouvent &ccedil;a normal. Quand vous leur dites, qu&rsquo;il est inacceptable
que les hommes au pouvoir fixent les r&egrave;gles du pouvoir. Ils
trouvent &ccedil;a normal, ils affirment qu&rsquo;il n&rsquo;y a pas d&rsquo;autre solution.
D&eacute;cid&eacute;ment ils manquent d&rsquo;imagination. En off, j&rsquo;ai essay&eacute;
d&rsquo;&eacute;voquer les mod&egrave;les participatif avec Devedjian. Il m&rsquo;a ri au nez
: Wikipedia c&rsquo;est un d&eacute;tail, un gadget. Il se pourrait bien que ce
genre de gadget lui p&egrave;te bient&ocirc;t &agrave; la figure.</p>
<p>Devedjian a fini par me traiter de fada, tant mes arguments lui
paraissaient surr&eacute;alistes, surtout l&rsquo;&eacute;vocation d&rsquo;une assembl&eacute;e
constituante citoyenne (<a target="_blank" href="http://etienne.chouard.free.fr/Europe/forum/">pourquoi pas tir&eacute;e
au sort comme le sugg&egrave;re &Eacute;tienne Chouard</a>). Apr&egrave;s une attaque ad
hominem, il n&rsquo;y a en rh&eacute;torique qu&rsquo;une possibilit&eacute;, le coup de
poing. Ce n&rsquo;est plus dans mon temp&eacute;rament depuis tr&egrave;s longtemps
alors je me tais car il ne sert &agrave; rien de discuter avec ces
personnages. C&rsquo;est &agrave; nous, de l&rsquo;ext&eacute;rieur, de faire changer le
syst&egrave;me jusqu&rsquo;&agrave; ce que ces Messieurs finissent par d&eacute;couvrir leur
aveuglement historique.</p>
<p>Je crois que le syst&egrave;me des grands partis est &agrave; la source d&rsquo;une
part des maux de notre soci&eacute;t&eacute;. Ce syst&egrave;me favorise l&rsquo;&eacute;mergence des
conformistes. Les citoyens de conviction, qui ont des id&eacute;es
originales, qui ne trouvent pas la place dans les partis, sont
alors exclus de la politique. Ceux qui acceptent de jouer le jeu
entrent dans le moule. Ils remisent leur originalit&eacute; ou n&rsquo;en ont
m&ecirc;me jamais d&eacute;montr&eacute;. Voil&agrave; pourquoi nous assistons &agrave; des d&eacute;bats
s&eacute;niles et que les programmes de nos candidats sont aussi
affligeants les uns que les autres. Il faut regarder en marge pour
essayer de p&ecirc;cher un peu de vitalit&eacute;, vitalit&eacute; souvent ternie par
une trop longue collaboration avec les grands partis dor&eacute;navant
combattus.</p>
<p>Apr&egrave;s Europe 1, je suis all&eacute; rejoindre l&rsquo;&eacute;quipe de <a target="_blank" href="http://leweb2zero.tv">Karl Z&eacute;ro</a> au Club de
l&rsquo;&eacute;toile. Avec <a target="_blank" href="http://lesjeuneslibres.hautetfort.com">Quitterie Delmas</a> et
<a target="_blank" href="http://valeriomotta.canalblog.com">Valerio
Motta</a>, nous avons interview&eacute; Jos&eacute; Bov&eacute;. Quitterie et Val&eacute;rio
n&rsquo;ont pu s&rsquo;emp&ecirc;cher de faire de la propagande pour leur parti,
achevant de me d&eacute;primer. Heureusement, quelques &eacute;changes ult&eacute;rieurs
avec Bov&eacute; m&rsquo;ont redonn&eacute; du courage. Il y a des flammes allum&eacute;es
de-ci-de-l&agrave;, il faut maintenant souffler dessus pour les aviver car
si elles paraissent antinomiques, comme altermondialisme et
lib&eacute;ralisme, ce n&rsquo;est qu&rsquo;en apparence. Nous pouvons, si nous y
croyons, inventer quelque chose de neuf.</p>
<p>J&rsquo;ai propos&eacute; &agrave; Bov&eacute; qu&rsquo;apr&egrave;s la farce pr&eacute;sidentielle, les
v&eacute;ritables forces de ce pays se rencontrent et essaient d&rsquo;imaginer
l&rsquo;avenir.</p>
</body></html>

<p class="date"><br/><a href="../2007/387.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 2 mars 2007</p>


</article></body></html>