<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’habit ne fait pas le moine</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’habit ne fait pas le moine</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Lorsque j&rsquo;&eacute;tais journaliste, j&rsquo;ai travaill&eacute; pour Ziff-Davis.
<a href="http://en.wikipedia.org/wiki/William_B._Ziff,_Jr." target="_blank">Bill Ziff</a> (1930-2006) &eacute;tait un homme extraordinaire.
C&rsquo;&eacute;tait un riche Am&eacute;ricain mais aussi un philosophe qui avait
&eacute;tudi&eacute; en Europe. Lorsqu&rsquo;il apprit qu&rsquo;il avait un cancer, il
liquida son groupe. Une fois sauv&eacute;, il se relan&ccedil;a et cr&eacute;a un groupe
plus grand. C&rsquo;est au d&eacute;but de son expansion europ&eacute;enne qu&rsquo;il
m&rsquo;embaucha. Je ne l&rsquo;ai rencontr&eacute; que quelque fois mais je crois
qu&rsquo;il m&rsquo;a influenc&eacute; en profondeur.</p>
<h3>Longue tra&icirc;ne</h3>
<p>Un jour au cours d&rsquo;un repas o&ugrave; il avait rassembl&eacute; son staff
europ&eacute;en, il m&rsquo;a dit en me d&eacute;signant : &laquo; Tu es le seul vrai
journaliste autour de cette table. &raquo; Pourquoi ? Parce que j&rsquo;&eacute;tais
le seul qui ne portait pas un costume. C&rsquo;&eacute;tait une blague. Mais
aujourd&rsquo;hui, &agrave; l&rsquo;&eacute;poque du web, Bill pourrait dire que, plus que
jamais, l&rsquo;habit ne fait pas le moine. Qui est petit ? Qui est
puissant ? Qui sera dangereux ? Tr&egrave;s difficile &agrave; dire par
avance.</p>
<p>En 2005, en France, personne ne connaissait &Eacute;tienne Chouard et
pourtant il joua un r&ocirc;le consid&eacute;rable lors du r&eacute;f&eacute;rendum europ&eacute;en.
En m&ecirc;me temps qu&rsquo;internet facilite l&rsquo;acc&egrave;s &agrave; la parole, mais aussi
au business, il devient de plus en plus difficile de savoir qui est
son v&eacute;ritable concurrent.</p>
<h3>Bande passante</h3>
<p>&Agrave; la fin des ann&eacute;es 1980, Ziff-Davis &eacute;tait devenu le plus grand
groupe de presse informatique au monde. Bill a fa&ccedil;onn&eacute; des bo&icirc;tes
comme Dell Computer, en leur expliquant comment faire de la
publicit&eacute; efficace dans ses magazines. Un des conseils qu&rsquo;il leur
donnait toujours &eacute;tait d&rsquo;exploiter tout l&rsquo;espace papier qu&rsquo;ils
achetaient. &laquo; Nos lecteurs veulent des informations, il ne sert &agrave;
rien de leur montrer des femmes &agrave; demi-nues si vous n&rsquo;&ecirc;tes pas dans
le business de la prostitution. &raquo;</p>
<p>Dans les m&eacute;dias classiques, il est tr&egrave;s difficile de diffuser
une information d&eacute;taill&eacute;e. Espace limit&eacute; sur le papier, temps
limit&eacute; &agrave; la radio ou &agrave; la TV. Sur internet, c&rsquo;est tout le
contraire. Un spot publicitaire peut durer une heure. Il faut
apprendre &agrave; prendre son temps.</p>
<p>En politique, en France, Fran&ccedil;ois Bayrou a compris cela le
premier en accordant des interviews de 3 heures aux blogueurs.
C&rsquo;est en partie comme &ccedil;a, en d&eacute;veloppant un discours nouveau, qu&rsquo;il
a sem&eacute; quelques graines dans les esprits de nos concitoyens ?</p>
<h3>Open Source</h3>
<p>En 2003, aux &Eacute;tats-Unis, Howard Dean nous a montr&eacute; comment en
jouant carte sur table, en d&eacute;voilant chacun de ses mouvements &agrave;
l&rsquo;avance, notamment ses objectifs financiers, on pouvait atteindre
ces objectifs plus facilement et m&ecirc;me les faire exploser. Pourquoi
? Parce qu&rsquo;en &eacute;tant transparent, on donne les moyens &agrave; des gens
&eacute;trangers &agrave; son &eacute;quipe de collaborer. La transparence est la cl&eacute; de
l&rsquo;intelligence collective.</p>
<h3>Audience vs influence</h3>
<p>Dans une structure pyramidale, on compte le nombre de personne
dans la pyramide et quand on diffuse un message d&rsquo;en haut on
suppose qu&rsquo;il peut toucher toute la pyramide.</p>
<p>Dans un monde en r&eacute;seau, comme est en train de devenir le n&ocirc;tre,
il n&rsquo;y a pas de sommet, pas de centre, aucune source depuis
laquelle on peut arroser toutes les autres. En cons&eacute;quence, il faut
imaginer des m&eacute;thodes de communication radicalement nouvelles.</p>
<p>En envoyant des messages intelligents sur un r&eacute;seau (des spots
en long-m&eacute;trage et en open source par exemple), &agrave; partir de
quelques n&oelig;uds seulement, des blogueurs, on peut par ricochet se
faire conna&icirc;tre aussi bien, et m&ecirc;me bien plus en profondeur, qu&rsquo;en
passant par les m&eacute;dias traditionnels de type top-down.</p>
<p>D&rsquo;une certaine fa&ccedil;on, c&rsquo;est l&rsquo;actuel pr&eacute;sident Sud cor&eacute;en qui a
le mieux r&eacute;ussi ce tour de force gr&acirc;ce &agrave; une campagne purement
virale en 2002. Dans le business, un des bons exemples, est
Microsoft avec MSN Messenger.</p>
<p>PS : J&rsquo;ai &eacute;crit ce texte pour <a href="http://www.ad-techparis.com/_fr/index.html" target="_blank">Ad
Tech</a> mais j&rsquo;ai parl&eacute; d&rsquo;autre chose comme d&rsquo;habitude.</p>
</body></html>

<p class="date"><br/><a href="../2007/390.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 6 mars 2007</p>


</article></body></html>