<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La Néthique</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La Néthique</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Samedi, je serai &agrave; nouveau &agrave; Paris pour participer &agrave; la
conf&eacute;rence <a href="http://nethique.info/">internet et &eacute;thique</a>.
Nous allons nous demander quelles r&egrave;gles nous devrions respecter
sur nos sites ?<!--more-->&nbsp;</p>
<p>D&egrave;s les premiers forums USENET, une n&eacute;tiquette est apparue.
Est-elle n&eacute;cessaire ? Je pense que oui mais son texte ne doit ni
&ecirc;tre d&eacute;finitif, ni &ecirc;tre unique, ni &ecirc;tre impos&eacute; par qui que ce soit,
surtout pas le gouvernement. Libre &agrave; chacun d&rsquo;entre-nous de nous
attacher &agrave; une charte ou &agrave; une autre. C&rsquo;est avant tout &agrave; nos
lecteurs de nous sanctionner si nous d&eacute;passons les bornes.</p>
<p>De ces remarques pr&eacute;liminaires, je tire deux r&egrave;gles qui
devraient &ecirc;tre dans toutes chartes (ce qui est presque en
contradiction avec ce que je viens de dire).</p>
<ol>
<li>Les sites doivent &ecirc;tre ouverts aux commentaires pour autoriser
la critique et permettre une autor&eacute;gulation par les lecteurs
eux-m&ecirc;mes (relev&eacute; des erreurs, mensonges, d&eacute;rives racistes ou
autres&hellip; id&eacute;alement les commentaires ne devraient pas &ecirc;tre mod&eacute;r&eacute;s
<em>a priori</em> mais <em>a post&eacute;riori</em> par les lecteurs
eux-m&ecirc;mes). Je crois, par exemple, que le ph&eacute;nom&egrave;ne blog est avant
tout int&eacute;ressant par les commentaires qui suivent les articles plus
que par les articles eux-m&ecirc;mes.</li>
<li>Aucune n&eacute;thique ne doit &ecirc;tre grav&eacute;e dans le marbre. Son texte
m&ecirc;me doit &ecirc;tre ouvert aux commentaires et, pourquoi pas, donner
naissance r&eacute;guli&egrave;rement &agrave; de nouvelles versions. Il devrait en &ecirc;tre
de m&ecirc;me de tous les textes fondamentaux, d&eacute;claration des droits de
l&rsquo;homme par exemple (qui ignorent encore les droits des g&eacute;n&eacute;rations
&agrave; venir il me semble).</li>
</ol>
<p>Cela dit les n&eacute;thiques peuvent sans doute varier suivant leur
champ d&rsquo;application. Par exemple, pour peser dans la vie
d&eacute;mocratique, les blogueurs doivent s&rsquo;imposer un peu de rigueur.
Adam Kesher a fait <a href="http://adamkesher.canalblog.com/archives/2006/10/20/2947964.html">quelques
propositions en ce sens</a> . Elles me semblent pertinentes. Je les
avais reprises et modifi&eacute;es quelque peu dans le manuscrit du
<a href="http://blog.tcrouzet.com/le-cinquieme-pouvoir/">cinqui&egrave;me
pouvoir</a> avant de couper ce passage.</p>
<ol>
<li>Nous devons &ecirc;tre force de propositions. &Eacute;tienne Chouard nous
montra comment un citoyen anonyme pouvait se lancer dans le
<a href="http://blog.tcrouzet.com/2007/03/04/pour-une-assemblee-constituante/">
projet fou d&rsquo;&eacute;crire une nouvelle constitution europ&eacute;enne</a>. Il
faut maintenant que se l&egrave;vent des foules h&eacute;ro&iuml;ques et
positives.</li>
<li>Les blogueurs doivent prendre le temps d&rsquo;approfondir et ne pas
imiter la t&eacute;l&eacute;vision en se battant &agrave; coup de petites phrases. Ils
doivent exploiter toutes la bande passante offerte par
internet.</li>
<li>Les blogueurs doivent parler en leur nom, &ecirc;tre transparents,
travailler au grand jour pour &eacute;viter les usurpations d&rsquo;identit&eacute;
techniquement tr&egrave;s faciles (oui, je sais, Adam Kesher est un
pseudonyme). Je ne crois pas pour autant que nous devions &ecirc;tre
fliqu&eacute;s sur internet.</li>
<li>Internet est une base de donn&eacute;es o&ugrave; tout ce qui se dit reste
inscrit dans le marbre, celui qui abuse des attaques <em>ad
hominem</em> perd &agrave; la longue toute cr&eacute;dibilit&eacute;, car il devient
facile de d&eacute;noncer ses pratiques preuves &agrave; l&rsquo;appui. La tra&ccedil;abilit&eacute;
permet de d&eacute;noncer les d&eacute;nigreurs et autres calomniateurs.</li>
<li>Les blogueurs doivent &ecirc;tre solidaires lorsque certains d&rsquo;entre
eux se feront attaquer par des politiciens qui auront int&eacute;r&ecirc;t &agrave;
faire taire le cinqui&egrave;me pouvoir. &Agrave; l&rsquo;avenir, les partis mal &agrave;
l&rsquo;aise avec internet, suspicieux quant &agrave; son usage, mal repr&eacute;sent&eacute;s
dans la blogosph&egrave;re, useront &agrave; coup s&ucirc;r du d&eacute;nigrement contre
ceux-l&agrave; m&ecirc;me qui seraient tent&eacute;s d&rsquo;en abuser. Le cinqui&egrave;me pouvoir
n&rsquo;a aucune l&eacute;gitimit&eacute; institutionnelle, on pourra le lui reprocher,
surtout s&rsquo;il se complait dans le d&eacute;nigrement.</li>
</ol>
<p>En niant l&rsquo;influence m&ecirc;me d&rsquo;internet dans la vie politique,
certains blogueurs, malgr&eacute; eux, sont en train de nous dire que nous
pouvons faire n&rsquo;importe quoi (du moment que &ccedil;a n&rsquo;a pas d&rsquo;effet). Je
crois, au contraire, que nous avons une grande responsabilit&eacute;.
Internet, en d&eacute;multipliant le pouvoir entre nos mains, nous oblige
&agrave; la vigilance. Nous ne pouvons plus dire que c&rsquo;est la faute des
autres. &laquo; Les autres, c&rsquo;est nous. &raquo;</p>
</body></html>

<p class="date"><br/><a href="../2007/394.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 8 mars 2007</p>


</article></body></html>