<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Journée Agoravox</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Journée Agoravox</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Ce matin &agrave; 10 heures, apr&egrave;s l&rsquo;introduction de Carlo Revelli, le
boss d&rsquo;<a href="http://www.agoravox.fr">Agoravox</a>, j&rsquo;aurai 10
minutes pour ouvrir le bal des <a href="http://www.agoravox.fr/rubrique.php3?id_rubrique=23">premi&egrave;res
rencontres du cinqui&egrave;me pouvoir</a>. Ce ne sera pas facile. Dans
l&rsquo;usine de Saint-Denis, il y aura beaucoup de gens remont&eacute;s contre
l&rsquo;id&eacute;e m&ecirc;me d&rsquo;un cinqui&egrave;me pourvoir&hellip; &agrave; force de les voir s&rsquo;exciter
je vais finir par me dire que je tiens enfin la preuve que le
cinqui&egrave;me pouvoir existe&hellip; car s&rsquo;il n&rsquo;existait pas vous ne seriez
justement pas aussi remont&eacute; messieurs les sceptiques. Mais bon, je
ne vais pas attaquer comme &ccedil;a ma pr&eacute;sentation. J&rsquo;aurai sans doute
l&rsquo;occasion de sortir cet argument plus tard.<!--more--></p>
<h3>1/ Analogie physique classique / quantique</h3>
<p>Si le cinqui&egrave;me pouvoir existe il ne faut pas le juger avec de
vieux crit&egrave;res. C&rsquo;est un peu comme les physiciens qui essayaient au
d&eacute;but du vingti&egrave;me si&egrave;cle de comprendre les effets quantiques avec
la physique classique. C&rsquo;est tout simplement impossible.</p>
<h3>2/ Une journ&eacute;e trop organis&eacute;e</h3>
<p><a href="http://blog.tcrouzet.com/2007/03/10/agoravox-nous-invite-a-l%e2%80%99usine/">
Vinvin</a> cherche par exemple &agrave; d&eacute;montrer que le cinqui&egrave;me pouvoir
n&rsquo;existe pas parce qu&rsquo;il n&rsquo;est pas organis&eacute;. C&rsquo;est justement parce
qu&rsquo;il ne l&rsquo;est pas qu&rsquo;il forme un nouveau pouvoir. Tout ce qui est
trop organis&eacute; lui est &eacute;tranger, m&ecirc;me cette journ&eacute;e
d&rsquo;aujourd&rsquo;hui.</p>
<h3>3/ Beaucoup de gens flippent</h3>
<p>Le cinqui&egrave;me pouvoir n'est pas organis&eacute;, n'est pas structur&eacute;
hi&eacute;rarchiquement, il n&rsquo;a pas de porte-parole... tout &ccedil;a d&eacute;range les
vieilles habitudes&hellip; notamment celles des politiciens et m&ecirc;me des
journalistes. Mais comment contr&ocirc;ler cette chose ? Je les laisse
angoisser car je n&rsquo;ai pas la r&eacute;ponse.</p>
<h3>4/ M&eacute;taphore Lego</h3>
<p>Je pr&eacute;f&egrave;re vous parler d&rsquo;autre chose. Quand j&rsquo;&eacute;tais gamin,
j&rsquo;aimais jouer au Lego et je commence &agrave; retrouver ce plaisir avec
mon fils. Je crois que je reconstruisais tout ce que je voyais mais
je n&rsquo;avais jamais l&rsquo;impression de jouer. Mes bateaux en Lego
&eacute;taient de vrais bateaux. Mes fus&eacute;es de vraies fus&eacute;es. Je n&rsquo;avais
aucun doute. J&rsquo;&eacute;tais s&ucirc;r que plus tard je les construirais pour de
vrai et qu&rsquo;il n&rsquo;y aurait pas beaucoup de diff&eacute;rences dans la nature
du travail. C&rsquo;est peut-&ecirc;tre pour &ccedil;a que j&rsquo;ai fait des &eacute;tudes
d&rsquo;ing&eacute;nieur.</p>
<p>Au final, je n&rsquo;ai pas construit grand-chose de mat&eacute;riel puisque
je suis devenu informaticien. Mes programmes &eacute;taient tout aussi
virtuels que mes maquettes en Lego, ils &eacute;taient eux aussi des
briques d&rsquo;informations embo&icirc;t&eacute;es les unes dans les autres.</p>
<p>En fait, je n&rsquo;ai jamais cess&eacute; de jouer au Lego, m&ecirc;me
aujourd&rsquo;hui, en ce moment m&ecirc;me. Au fond de moi, j&rsquo;ai toujours pens&eacute;
que nous avions les moyens de reconstruire le monde &agrave; notre
guise.</p>
<h3>5/ Lego Factory</h3>
<p>Ces derni&egrave;res ann&eacute;es, avec le d&eacute;veloppement des jeux vid&eacute;o, Lego
a connu quelques difficult&eacute;s (<a href="http://www.lego.com/eng/info/default.asp?page=annualreport" target="_blank">-500 millions de dollars de CA en 2003 et 2004 sur
un total de 2,3 milliards mais Lego renoue avec la croissance en
2005 et 2006</a>). Construire le monde semblait moins int&eacute;ressant
pour de nombreux enfants. Lego, le vieux fabricant danois de
jouets, essaya alors de s&eacute;duire ses vieux fans en lan&ccedil;ant <a href="http://factory.lego.com/" target="_blank">Lego Factory</a>. Gr&acirc;ce
&agrave; un logiciel 3D, il devenait possible de construire des maquettes
id&eacute;ales puis de se faire envoyer la bo&icirc;te correspondantes.</p>
<p>Miracle. Beaucoup de gens cr&eacute;&egrave;rent des bo&icirc;tes. Certains
informaticiens hack&egrave;rent m&ecirc;me le site de Lego pour optimiser les
co&ucirc;ts de production. R&eacute;sultat, les clients de Lego devenaient en
quelques sortes les designers de Lego. <a href="http://www.freelug.org/article.php3?id_article=501" target="_blank">En ligne, leurs productions pouvaient &ecirc;tre achet&eacute;es comme
celles propos&eacute;es par la marque.</a></p>
<h3>6/ Le cinqui&egrave;me pouvoir chez Lego</h3>
<p>On me demande souvent de d&eacute;finir ce qu&rsquo;est le cinqui&egrave;me pouvoir.
C&rsquo;est &ccedil;a : que des gens puissent transformer le monde, qu&rsquo;ils ne
soient plus passifs devant ce que les m&eacute;dias ou les entreprises
leur proposent. Les fans de Lego sont en train de cr&eacute;er un
cinqui&egrave;me pouvoir dans le monde Lego (toutes les entreprises vont
conna&icirc;tre la m&ecirc;me transition... tous les partis). Ce monde, &agrave; mon
sens, est une m&eacute;taphore de notre monde. Ce qui est possible pour
Lego est possible &agrave; plus vaste &eacute;chelle. Il suffit d&rsquo;y croire et
c&rsquo;est beaucoup plus facile une fois que nous y avons pris go&ucirc;t.</p>
<h3>7/ Le pouvoir est addictif</h3>
<p>Zephyr Teachout, une des principales animatrices de la campagne
de Howard Dean en 2003, a dit :</p>
<blockquote>When people get a taste of their own power, it&rsquo;s a
little addictive.</blockquote>
<p>J'en conviens, je suis un peu drogu&eacute;. Mon passage dans la presse
et mon titre de r&eacute;dacteur en chef au d&eacute;but des ann&eacute;es 1990 m&rsquo;ont un
peu fait tourner la t&ecirc;te. Ils ont aussi &eacute;veill&eacute; en moi une aversion
pour les structures pyramidales, le management et toute autre forme
de pouvoir hi&eacute;rarchique. Quand j&rsquo;ai vu internet se d&eacute;velopper, j&rsquo;ai
compris que nous pouvions exp&eacute;rimenter autre chose.</p>
<h3>8/ Une d&eacute;finition</h3>
<p>Alors c&rsquo;est quoi le cinqui&egrave;me pouvoir ? Voici ma meilleure
d&eacute;finition &agrave; ce jour :</p>
<blockquote>Le cinqui&egrave;me pouvoir, c&rsquo;est le pouvoir pour emp&ecirc;cher le
pouvoir de quelques uns.</blockquote>
<p>Il n&rsquo;est pas un pouvoir mais une infinit&eacute; de pouvoirs
individuels. Il est un non-pouvoir, il nie la n&eacute;cessit&eacute; d&rsquo;un
commandement fort et montre que, entre chacun de nous, des choses
importantes se produisent.</p>
<p>Pour r&eacute;pondre &agrave; <a href="http://blog.tcrouzet.com/2007/03/10/agoravox-nous-invite-a-l%e2%80%99usine/">
Vinvin</a>, le fait que ce non-pouvoir ne soit pas organis&eacute;
(sous-entendu hi&eacute;rarchiquement), c&rsquo;est toute sa force. Comme il n&rsquo;a
pas de chef, de centre, il ne peut &ecirc;tre contr&ocirc;l&eacute;. Bien s&ucirc;r, il est
divers, il se contredit sans cesse, mais c&rsquo;est la vie&hellip; et nous
allons le d&eacute;couvrir aujourd&rsquo;hui j&rsquo;esp&egrave;re.</p>
</body></html>

<p class="date"><br/><a href="../2007/406.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 24 mars 2007</p>


</article></body></html>