<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Ératosthène de Cyrène</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Ératosthène de Cyrène</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Pour comprendre son &eacute;poque, il faut parfois prendre du recul (ce
que je fais peu en ce moment avec cette maudite campagne
pr&eacute;sidentielle). Comme je ne peux voyager dans le futur, j&rsquo;essaie
de regarder en arri&egrave;re vers des &eacute;poques qui auraient pu ressembler
&agrave; la notre et, au c&oelig;ur de ces &eacute;poques, je m&rsquo;int&eacute;resse aux hommes
qui ont r&eacute;ussi les traverser avec bonheur.<!--more--></p>
<p>Notre &eacute;poque me semble caract&eacute;ris&eacute;e par une grande convergence :
tous les savoirs, toutes les traditions, toutes les politiques se
rencontrent pour diverger vers quelque chose du neuf. Nous vivons
un big bang culturel qui, au passage, d&eacute;truit tous les rep&egrave;res.</p>
<p>D&rsquo;un c&ocirc;t&eacute; les conservateurs s&rsquo;accrochent aux vieux mod&egrave;les, font
preuve d&rsquo;autoritarisme pour le pr&eacute;server, de l&rsquo;autre des gens
lucides comprennent qu&rsquo;il est temps de reconstruire sur de
nouvelles bases.</p>
<p>La confrontation entre les conservateurs et les novateurs, que
je qualifie de freemen puisqu&rsquo;ils se sont lib&eacute;r&eacute;s des carcans, me
para&icirc;t redoubler de nos jours. Elle sera le sujet de
<em>Croisade</em>, le prochain livre auquel je travaillerai.</p>
<p>Mais, en attendant, je reviens &agrave; mon <em>&Eacute;ratosth&egrave;ne</em>. J&rsquo;ai
&eacute;crit ce roman historique entre 2000 et 2003 lorsque je vivais &agrave;
Londres. J&rsquo;y raconte la vie d&rsquo;&Eacute;ratosth&egrave;ne de Cyr&egrave;ne, un des hommes
les plus extraordinaires de tous les temps, avant tout
extraordinaire par sa libert&eacute;. Il &eacute;tait d&eacute;j&agrave; un freemen.</p>
<p>Sa vie peut nous apprendre &agrave; mener la notre car lui aussi v&eacute;cut
au c&oelig;ur d&rsquo;une &eacute;poque de convergence extraordinaire, la biblioth&egrave;que
d&rsquo;Alexandrie dont il fut le directeur pouvant &ecirc;tre regard&eacute;e comme
une m&eacute;taphore d&rsquo;internet. Ce troisi&egrave;me si&egrave;cle avant J&eacute;sus-Christ
fut flamboyant, plein de promesses et il se termina dans le sang.
J&rsquo;esp&egrave;re que nous ne suivrons pas le m&ecirc;me chemin.</p>
<p>Comme je n&rsquo;aime pas les m&eacute;taphores cach&eacute;es et les livres &agrave; cl&eacute;s,
mon roman se trouve entrecrois&eacute; de mini essais o&ugrave; j&rsquo;explicite les
parall&egrave;les entre les &eacute;poques de convergence, notamment entre notre
vingt-et-uni&egrave;me si&egrave;cle et le troisi&egrave;me si&egrave;cle alexandrin. Je
r&eacute;&eacute;cris ces essais en ce moment et je voudrais proc&eacute;der comme avec
<a href="http://blog.tcrouzet.com/le-cinquieme-pouvoir/">Le
cinqui&egrave;me pouvoir</a>, partager ce travail avec vous.</p>
<p>Comme je ne sais pas encore qui &eacute;ditera ce livre (Bourin est
tent&eacute; mais&nbsp;comme ce livre sort de son cr&eacute;neau &ccedil;a risque ne ne
pas se faire), je ne peux pas mettre en ligne l&rsquo;ensemble du texte,
car &ccedil;a risque de refroidir les vell&eacute;it&eacute;s de pas mal d&rsquo;&eacute;diteurs. Je
publierai donc uniquement les essais sur le blog et je mettrai le
reste du texte sur <a target="_blank" href="http://www.lulu.com">lulu.com</a>.</p>
</body></html>

<p class="date"><br/><a href="../2007/415.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 31 mars 2007</p>


</article></body></html>