<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Sarkozy dit non au débat</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Sarkozy dit non au débat</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Nous commencions &agrave; r&ecirc;ver d&rsquo;une v&eacute;ritable campagne &eacute;lectorale,
enfin, <a href="http://blog.tcrouzet.com/2007/04/03/un-debat-presidentiel-sur-internet/">
o&ugrave; les id&eacute;es se seraient retrouv&eacute;es face-&agrave;-face</a>. Nous avions
les moyens de faire &ccedil;a en vid&eacute;o et en direct, de faire notre grand
d&eacute;bat internet, profitant que le CSA ne r&egrave;glemente pas les temps de
parole.<!--more--></p>
<p>Nous pensions m&ecirc;me respecter les r&egrave;gles en faisant intervenir
les 12 candidats. Chacun aurait pu d&eacute;battre 10 minutes avec ses 11
autres adversaires. Toutes ces images auraient &eacute;t&eacute; historiques.
D'autres pistes, on &eacute;t&eacute; explor&eacute;es (d&eacute;bats crois&eacute;s, questions
r&eacute;ponses...). Il y avait moyen de faire quelque chose de neuf,
quelque chose qui ne pouvait pas se passer ailleurs que sur
internet : 12 candidats x 11 mini-d&eacute;bats x 10 minutes = 22 heures
d'images (trop pour les TV) !</p>
<p>Alors que du c&ocirc;t&eacute; de S&eacute;gol&egrave;ne Royal, les signaux &eacute;taient aux
verts, idem chez Bayrou et sans aucun doute chez les autres,
<a target="_blank" href="http://fr.news.yahoo.com/03042007/5/sarkozy-oppose-une-fin-de-non-recevoir-la-demande-de.html">
Nicolas Sarkozy vient d&rsquo;annoncer qu&rsquo;il refusait l&rsquo;id&eacute;e</a>. Tout ce
qui n&rsquo;est pas organis&eacute; par lui, contr&ocirc;l&eacute; par lui, est malvenu.</p>
<p>Est-ce cela la France d&rsquo;apr&egrave;s ?</p>
<p>Je rappelle que l'id&eacute;e d'un grand d&eacute;bat ne vient pas de Fran&ccedil;ois
Bayrou mais qu'elle a &eacute;t&eacute; souffl&eacute;e &agrave; Carlo Revelli par un r&eacute;dacteur
d'Agoravox lundi matin. Carlo n'a m&ecirc;me pas pris la peine d'assister
&agrave; la conf&eacute;rence de presse de Bayrou ce matin o&ugrave; ce dernier a lanc&eacute;
l'id&eacute;e d'un grand d&eacute;bat, preuve s'il en faut que les deux
initiatives avan&ccedil;aient en parall&egrave;le.</p>
<p>&nbsp;Sarkozy ne dit pas nom &agrave; Bayrou mais au Fran&ccedil;ais d&eacute;sireux
d'un vrai d&eacute;bat.</p>
</body></html>

<p class="date"><br/><a href="../2007/419.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 3 avril 2007</p>


</article></body></html>