<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’art de ne pas décider</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’art de ne pas décider</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Ou le probl&egrave;me de l&rsquo;incin&eacute;rateur, de la centrale atomique, de
l&rsquo;autoroute&hellip;</p>
<p>Notes pr&eacute;liminaires :</p>
<ol>
<li>Je ne suis pas contre l&rsquo;id&eacute;e de payer des imp&ocirc;ts pour
subventionner des services communautaires et solidaires.</li>
<li>Autant dire que je n&rsquo;ai rien contre l&rsquo;&Eacute;tat, mais l&rsquo;&Eacute;tat comme
prestataire de service et r&eacute;partiteur de richesses, non l&rsquo;&Eacute;tat
comme celui qui nous dit quoi faire ou ne pas faire.</li>
<li>Rien ne doit emp&ecirc;cher des initiatives priv&eacute;es de concurrencer
les services propos&eacute;s par l&rsquo;&Eacute;tat. Dans ce cas, si je souscris &agrave; un
service priv&eacute;, ma part imposable doit &ecirc;tre r&eacute;duite (en partie mais
jamais totalement car la solidarit&eacute; est n&eacute;cessaire). Par exemple,
si je place mes enfants dans une &eacute;cole priv&eacute;e non subventionn&eacute;e, je
dois payer un peu moins d&rsquo;imp&ocirc;t (disons la partie que d&eacute;penserait
l&rsquo;&Eacute;tat si mes enfants &eacute;taient &agrave; l&rsquo;&eacute;cole publique).</li>
<li>&Agrave; mon sens, je me suis souvent expliqu&eacute; &agrave; ce sujet, la
centralisation procure peu d&rsquo;avantages, elle est m&ecirc;me tr&egrave;s
co&ucirc;teuse. Centraliser n&rsquo;a pratiquement pour seul int&eacute;r&ecirc;t que de
faciliter le contr&ocirc;le et l&rsquo;offrir &agrave; une &eacute;lite. Un &Eacute;tat efficace
devrait &ecirc;tre massivement d&eacute;centralis&eacute;. Un enseignement public
immense et centralis&eacute; n&rsquo;a aucun int&eacute;r&ecirc;t. De m&ecirc;me, le syst&egrave;me de
sant&eacute; n&rsquo;a pas besoin de d&eacute;pendre de l&rsquo;&Eacute;tat centralis&eacute;. La sant&eacute;
publique doit vivre sa vie, l&rsquo;&eacute;ducation publique aussi,
l&rsquo;am&eacute;nagement du territoire aussi&hellip; &agrave; quoi bon chapeauter tout &ccedil;a
?</li>
<li>A priori, rien n&rsquo;emp&ecirc;che la cr&eacute;ation de services de r&eacute;partition
et d&rsquo;entraide priv&eacute;s (certains commencent &agrave; exister pour la gestion
des externalit&eacute;s n&eacute;gatives). Id&eacute;alement les services de l&rsquo;&eacute;tat
peuvent &ecirc;tre concurrenc&eacute;s par des services priv&eacute;s. D&rsquo;une certaine
mani&egrave;re, plusieurs instances de l&rsquo;&Eacute;tat concurrentes entre-elles
devraient coexister.</li>
</ol>
<p>Maintenant imaginons qu&rsquo;un incin&eacute;rateur doit &ecirc;tre ouvert dans
une ville. Si l&rsquo;ensemble des citoyens sont d&rsquo;accord avec cette
mesure, il n&rsquo;y a aucun probl&egrave;me. Si certains ne le sont pas, que
faut-il faire ?</p>
<p>Tout d&rsquo;abord qui a d&eacute;cid&eacute; d&rsquo;ouvrir un incin&eacute;rateur ? Sans doute
pas les citoyens qui vont l&rsquo;avoir pr&egrave;s de chez eux. Quelques &eacute;lus,
qui vont vivre loin de l&rsquo;incin&eacute;rateur en question, ont donc pris la
d&eacute;cision. De quel droit imposent-ils, par le haut, des choix
d&eacute;sagr&eacute;ables &agrave; certains de leurs concitoyens ? &Ecirc;tre &eacute;lu ne donne
pas le droit d&rsquo;emmerder le peuple. Si c&rsquo;est &ccedil;a la d&eacute;mocratie, c'est
&agrave; peine mieux que la dictature.</p>
<p>Je pars maintenant du principe qu&rsquo;il n&rsquo;y a aucune raison
d&rsquo;accepter les choses d&eacute;sagr&eacute;ables, surtout quand elles sont de
l&rsquo;ordre de l&rsquo;&eacute;vitable.</p>
<p>Avant de dire qu&rsquo;il faut &agrave; tout-prix un incin&eacute;rateur, les &eacute;lus
ont-ils &eacute;tudi&eacute; toutes les solutions alternatives ? Souvent, sous
pr&eacute;texte de d&eacute;cider vite, sous l&rsquo;influence des lobbys, on nous
impose des choix comme s&rsquo;il n&rsquo;y avait aucune autre possibilit&eacute; mais
la r&eacute;alit&eacute; est souvent plus complexe.</p>
<p>Imaginons, qu&rsquo;il n&rsquo;y ait aucune autre possibilit&eacute;. Il faut un
incin&eacute;rateur et personne n&rsquo;est d&rsquo;accord pour l&rsquo;avoir pr&egrave;s de chez
lui. Je crois que, dans ce cas, il ne faut rien d&eacute;cider. Si
personne n&rsquo;est d&rsquo;accord pour construire l&rsquo;incin&eacute;rateur dans son
jardin, pour l&rsquo;avoir sous les yeux, les oreilles, le nez, les
poumons&hellip; il ne faut pas le construire.</p>
<p>De quel droit quelqu&rsquo;un peut-il imposer de l&rsquo;ext&eacute;rieur un
incin&eacute;rateur &agrave; une communaut&eacute; qui le refuse ? Au nom de l&rsquo;int&eacute;r&ecirc;t
g&eacute;n&eacute;ral faut-il sacrifier les biens particuliers ? Je ne le crois
pas.</p>
<p>Les habitants qui refusent l&rsquo;incin&eacute;rateur peuvent trouver des
solutions. Achetez uniquement des produits recyclables par exemple.
Je crois qu&rsquo;il existe toujours d&rsquo;autres solutions. Seul un &Eacute;tat
aveugle, qui prend des d&eacute;cisions globales, est incapable de voir
que, &agrave; l&rsquo;&eacute;chelle locale, les gens ont de l&rsquo;imagination.</p>
<p>Le m&ecirc;me raisonnement peut-&ecirc;tre reproduit pour l&rsquo;&eacute;nergie, les
transports, la sant&eacute;&hellip; Rien de d&eacute;sagr&eacute;able ne doit &ecirc;tre impos&eacute; par
le haut. Les citoyens ont le droit de refuser quelque chose &agrave;
condition qu&rsquo;ils imaginent une solution de remplacement.</p>
<p>Cette solution peut &ecirc;tre m&eacute;talocale. Une communaut&eacute; qui ne peut
produire d&rsquo;&eacute;nergie pourra traiter les ordures d&rsquo;une autre. Ce qui
compte c&rsquo;est que personne n&rsquo;impose quoi que ce soit
dictatorialement.</p>
<p>En r&eacute;sum&eacute;, il n&rsquo;y a pas de d&eacute;cision &agrave; prendre pour les autres,
il n&rsquo;y a que des solutions &agrave; trouver ensemble, des solutions qui
conviennent &agrave; ceux qui vont &ecirc;tre touch&eacute;s.</p>
<p>Je m&rsquo;oppose &agrave;&nbsp;la vision du politicien comme d&eacute;cideur. Le
d&eacute;cideur est un dictateur d&egrave;s que ses d&eacute;cisions nuisent &agrave; des
citoyens. Il justifie ses d&eacute;cisions au nom de l&rsquo;int&eacute;r&ecirc;t g&eacute;n&eacute;ral
mais c&rsquo;est lui-m&ecirc;me qui d&eacute;termine cet int&eacute;r&ecirc;t g&eacute;n&eacute;ral (<a href="http://blog.tcrouzet.com/2007/03/04/pour-une-assemblee-constituante/">on
se retrouve dans la situation d&eacute;nonc&eacute;e par &Eacute;tienne Chouard</a>).
L&rsquo;int&eacute;r&ecirc;t g&eacute;n&eacute;ral ne fait alors que cacher des int&eacute;r&ecirc;ts
particuliers. Un politicien n'est pas l&agrave; pour d&eacute;ciser mais pour
aider les citoyens &agrave; trouver des solutions.</p>
<p>Notes terminales :</p>
<ol>
<li>Je prends tr&egrave;s souvent, trop souvent, le TGV pour Paris.
J&rsquo;utilise donc un service qui a &eacute;t&eacute; impos&eacute; par le haut &agrave; beaucoup
de citoyens qui n&rsquo;en voulaient pas. Je ne vais pas &ecirc;tre maso et ne
pas prendre le train sous-pr&eacute;texte qu&rsquo;il n&rsquo;a pas &eacute;t&eacute; voulu mais, au
fond de moi, je me dis que si on voulait me mettre un TGV sous ne
lez je ne serai pas du tout d&rsquo;accord.</li>
<li>En r&eacute;sum&eacute;, j&rsquo;appr&eacute;cie le TGV mais je trouve d&eacute;gueulasse qu&rsquo;il
passe dans les jardins de certains Fran&ccedil;ais.</li>
<li>Si des gens ne veulent pas d&rsquo;une nouvelle voie parce qu&rsquo;ils
vont la consid&eacute;rer comme une nuisance, personne ne doit la leur
imposer.</li>
<li>Le progr&egrave;s n&rsquo;est pas la dictature.</li>
<li>On peut essayer de faire changer d&rsquo;avis les citoyens victimes
de nuisance en leur proposant un avantage, une rente &agrave; vie par
exemple, en leur offrant une maison ailleurs... Mais je crois qu&rsquo;on
ne peut pas s&rsquo;assoir sur leur avis comme c&rsquo;est trop souvent le cas
aujourd&rsquo;hui.</li>
<li>Si malgr&eacute; toutes les offres ils ne sont toujours pas d&rsquo;accord,
il faut voir si ailleurs des gens accepteraient la nuisance. Si
personne n&rsquo;est d&rsquo;accord, c&rsquo;est qu&rsquo;il y a un probl&egrave;me. Je trouve
alors gonfl&eacute; qu&rsquo;un mec qui ne vivra pas devant la nouvelle voie
d&eacute;cide tout de m&ecirc;me de la construire. Il prend cette d&eacute;cision au
nom de l&rsquo;int&eacute;r&ecirc;t g&eacute;n&eacute;ral car elle va arranger beaucoup de gens (moi
notamment), c&rsquo;est vrai, mais surtout parce qu&rsquo;elle ne va pas lui
nuire &agrave; lui. L&rsquo;int&eacute;r&ecirc;t g&eacute;n&eacute;ral est une notion toute relative.</li>
<li>Je ne propose aucune solution miracle mais je crois que nous
devons prendre garde aux mesures dictatoriales sous pr&eacute;textes
qu&rsquo;elles servent l&rsquo;int&eacute;r&ecirc;t g&eacute;n&eacute;ral qui, trop souvent, a bon
dos.</li>
<li>L&rsquo;int&eacute;r&ecirc;t g&eacute;n&eacute;ral ne peut pas &ecirc;tre d&eacute;cid&eacute; &agrave; la majorit&eacute;. La
majorit&eacute; est toujours pour la cr&eacute;ation d&rsquo;une nouvelle voie qui lui
facilitera la vie car la majorit&eacute; ne vit pas pr&egrave;s de la voie.
L&rsquo;int&eacute;r&ecirc;t g&eacute;n&eacute;ral, c&rsquo;est la dictature de la majorit&eacute; sur les
minorit&eacute;s.</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2007/425.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 9 avril 2007</p>


</article></body></html>