<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Ératosthène (interlude 1)</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Ératosthène (interlude 1)</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><em>Comme je l&rsquo;ai expliqu&eacute;, je pr&eacute;pare</em> <a href="http://blog.tcrouzet.com/2007/03/31/eratosthene-de-cyrene/"><em>un
livre &agrave; la fronti&egrave;re du roman et de l&rsquo;essai sur &Eacute;ratosth&egrave;ne de
Cyr&egrave;ne</em></a><em>. Les parties romanesques seront encadr&eacute;es par
de petits essais. Voici le premier.</em><!--more--></p>
<hr>
<p>Berne, la capitale Suisse, se love dans une boucle de l&rsquo;Aare. La
ville semble &eacute;merger d&rsquo;une for&ecirc;t primordiale. Ses maisons aux toits
de tuiles brunes sur lesquels s&rsquo;alignent des chiens couch&eacute;s
ressemblent &agrave; des cabanes de lutins arboricoles. Elles respirent le
moyen-&acirc;ge m&ecirc;me si aucune ne date de cette &eacute;poque. Rien ici ne
semble devoir changer comme si la m&eacute;moire du monde y &eacute;tait
secr&egrave;tement pr&eacute;serv&eacute;e.</p>
<p>Au 49 de la Kramgasse, non loin de la tour de l&rsquo;horloge, une
plaque de bronze porte le nom d&rsquo;Albert Einstein. Au d&eacute;but du
vingti&egrave;me si&egrave;cle, le physicien habitait &agrave; cette adresse avec sa
femme et leur jeune fils. Tous les matins, Einstein quittait
l&rsquo;appartement du deuxi&egrave;me &eacute;tage et marchait jusqu&rsquo;&agrave; l&rsquo;office des
brevets o&ugrave; il assistait le docteur Haller.</p>
<p>Son travail consistait &agrave; &eacute;plucher des dossiers d&eacute;pos&eacute;s par les
inventeurs. Il les lisait, les annotait, les corrigeait parfois.
D&egrave;s qu&rsquo;Haller d&eacute;tournait le regard, Einstein sortait d&rsquo;un tiroir un
cahier o&ugrave; il grattait quelques r&eacute;flexions et esquissait des
articles scientifiques qu&rsquo;il esp&eacute;rait un jour publier. Mais Haller
veillait, mena&ccedil;ant, et Einstein reprenait son monotone labeur de
bureaucrate.</p>
<p>Quand il quittait l&rsquo;office des brevets, il rejoignait des amis
dans les caf&eacute;s ou explorait les environs de la ville au cours de
longues promenades. Einstein pensait en marchant, il pensait en
parlant, il pensait tout le temps. Sa situation professionnelle
l&rsquo;exasp&eacute;rait mais il ne voyait pas comment en sortir. Il aurait
aim&eacute; enseigner la physique mais aucune &eacute;cole ne lui avait offert de
poste. &Agrave; 25 ans, consacrant le plus clair de son temps &agrave; subvenir
aux besoins de sa famille, il &eacute;tait persuad&eacute; de g&acirc;cher sa vie.</p>
<p>Coup&eacute; de ses pairs, loin des universit&eacute;s et des biblioth&egrave;ques
scientifiques, Einstein &eacute;tait seul, d&eacute;sesp&eacute;r&eacute;ment seul. Il n&rsquo;&eacute;tait
qu&rsquo;un physicien amateur. Pourtant, durant les premiers mois de
1905, un miracle se produisit. Pris d&rsquo;une fr&eacute;n&eacute;sie cr&eacute;ative, il
publia, coup sur coup, cinq articles qui allaient changer pour
toujours notre vision du monde.</p>
<p>La nature n&rsquo;&eacute;tait plus continue mais discontinue. Le temps et
l&rsquo;espace devenaient relatifs. La mati&egrave;re et l&rsquo;&eacute;nergie s&rsquo;unissaient
selon la fameuse formule E = mc2. Einstein venait d&rsquo;ouvrir la porte
&agrave; l&rsquo;&eacute;nergie atomique mais aussi &agrave; l&rsquo;&eacute;lectronique et, incidemment, &agrave;
l&rsquo;informatique.</p>
<hr>
<p>Au cours de l&rsquo;histoire, il existe ainsi des moments privil&eacute;gi&eacute;s
&agrave; partir desquels plus rien ne plus &ecirc;tre comme avant.</p>
<p>Apr&egrave;s Alexandre le Grand, la terre ne pouvait plus se r&eacute;duire
aux rivages m&eacute;diterran&eacute;ens.</p>
<p>Apr&egrave;s Copernic, elle ne pouvait plus occuper le centre de
l&rsquo;univers.</p>
<p>Apr&egrave;s Einstein, elle n&rsquo;&eacute;tait plus qu&rsquo;une infime poussi&egrave;re isol&eacute;e
dans un bras excentr&eacute;e d&rsquo;une galaxie ordinaire.</p>
<p>Mais toujours, dans l&rsquo;imm&eacute;diatet&eacute; de la r&eacute;volution, la plupart
des contemporains rejettent l&rsquo;innovation. Prisonniers des sch&eacute;mas
de pens&eacute;e issus de la r&eacute;volution pr&eacute;c&eacute;dente, ils sont incapables de
se remettre en cause. L&rsquo;homme, bien qu&rsquo;avide de nouveaut&eacute;, refuse
la m&ecirc;me nouveaut&eacute; lorsqu&rsquo;elle le d&eacute;range dans ses certitudes.</p>
<p>Il r&eacute;siste d&rsquo;autant plus que les r&eacute;volutions se produisent
presque toujours au cours d&rsquo;&eacute;poque de grands chamboulements,
&eacute;poques o&ugrave; les savoirs, les techniques, les arts et la politique
convergent pour se f&eacute;conder et rena&icirc;tre.</p>
<p>En Gr&egrave;ce, les innovations intellectuelles majeures survinrent &agrave;
la fin du quatri&egrave;me si&egrave;cle et durant le troisi&egrave;me si&egrave;cle avant
J&eacute;sus-Christ, un moment charni&egrave;re dans l&rsquo;histoire occidentale.
Form&eacute; par Aristote, Alexandre le Grand lan&ccedil;a ses arm&eacute;es en
direction de l&rsquo;Inde, repoussant les limites du monde loin des
rivages m&eacute;diterran&eacute;ens vers l&rsquo;Orient l&eacute;gendaire.</p>
<p>Lorsque le 24 mai 1543, juste avant de mourir, Copernic ordonna
la publication de son livre <em>De Revolutionibus Orbium
Coelestium</em>, la Renaissance battait son plein. L&rsquo;id&eacute;e de
d&eacute;placer la terre du centre de l&rsquo;univers ne faisait que r&eacute;pondre
aux &oelig;uvres des peintres et des architectes qui inventaient de
nouvelles formes, exploitant toutes les potentialit&eacute;s de la
perspective.</p>
<p>En 1905, durant l&rsquo;annus mirabilis d&rsquo;Einstein, les progr&egrave;s
technologiques n&rsquo;avaient jamais &eacute;t&eacute; aussi nombreux : automobile,
avion, t&eacute;l&eacute;phone, radio&hellip; En art, suite &agrave; l&rsquo;impressionnisme, c&rsquo;&eacute;tait
le d&eacute;but du modernisme : C&eacute;zanne, Picasso, Matisse&hellip; Kandinsky se
pr&eacute;parait &agrave; peindre la premi&egrave;re aquarelle abstraite. Partout les
id&eacute;es avant-gardistes jaillissaient, s&rsquo;interp&eacute;n&eacute;trant par-del&agrave; les
genres. Dans le m&ecirc;me temps, les tensions internationales
s&rsquo;exacerbaient en pr&eacute;paration de la premi&egrave;re gu&egrave;re mondiale.</p>
<p>Au d&eacute;but du vingt-et-uni&egrave;me si&egrave;cle, une &eacute;ni&egrave;me convergence
historique d&eacute;buta. Le vieux mod&egrave;le hi&eacute;rarchique et pyramidal se
craquela de toute part au profit des r&eacute;seaux d&eacute;centralis&eacute;s et des
environnements collaboratifs. Les hommes aspiraient &agrave; devenir les
ma&icirc;tres de leur avenir. Ils ne voulaient plus remettre leur
destin&eacute;e entre les mains des puissants. Comme le livre au cours de
la Renaissance, internet devint, sous l&rsquo;impulsion de Tim
Berners-Lee l&rsquo;inventeur du web, le vecteur de la r&eacute;volution. En
contrepartie, les d&eacute;fis politiques n&rsquo;avaient jamais &eacute;t&eacute;s aussi
grands. La crise &eacute;cologique plan&eacute;taire voyait na&icirc;tre de nouveaux
antagonismes qui risquaient de plonger l&rsquo;humanit&eacute; dans les
t&eacute;n&egrave;bres.</p>
<hr>
<p>En repoussant les fronti&egrave;res du monde grec, Alexandre ouvrit aux
Hell&egrave;nes d&rsquo;autres possibles. Au d&eacute;but du vingt-et-uni&egrave;me si&egrave;cle,
internet &eacute;tendit de m&ecirc;me les limites de l&rsquo;espace mental de
l&rsquo;humanit&eacute;. Ces deux &eacute;poques &eacute;loign&eacute;es de vingt-quatre si&egrave;cles se
ressemblent par leur caract&egrave;re r&eacute;volutionnaire. Plonger dans la
plus &eacute;loign&eacute;e peut aider &agrave; comprendre la plus r&eacute;cente.</p>
<hr>
<p><em>Le chapitre suivant raconte la mort d&rsquo;Alexandre le Grand et
la fin de son empire, notamment la prise de pouvoir de Ptol&eacute;m&eacute;e sur
l&rsquo;&Eacute;gypte.</em></p>
<p><em>Ce texte est en chantier. Vos conseils et critiques seront
les bienvenus.</em></p>
</body></html>

<p class="date"><br/><a href="../2007/431.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 17 avril 2007</p>


</article></body></html>