<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Sondages à 18 h : la grande incompétence</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Sondages à 18 h : la grande incompétence</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Parfois, j&rsquo;ai envie de vivre loin de France, dans un pays o&ugrave; je
ne comprendrais pas la langue, &agrave; seule fin d&rsquo;entendre moins de
conneries. Hey ! On n&rsquo;est plus au vingti&egrave;me si&egrave;cle !</p>
<p>Les gens qui publieraient les r&eacute;sultats des sondages du premier
tour avant 20 heures dimanche seraient passibles de 75000 euros
d&rsquo;amende. La belle affaire pour le gouvernement car il va y avoir
des centaines de publications, des milliers&hellip; cela en quelques
fractions de secondes.</p>
<p>Les gens qui &eacute;mettent de telles interdictions n&rsquo;ont aucune id&eacute;e
des m&eacute;canismes du web. Publiez quelque part une information, les
robots vont la d&eacute;vorer, la r&eacute;f&eacute;rencer, la reproduire, la propager&hellip;
sans aucune intervention humaine.</p>
<p>Dimanche faut-il arr&ecirc;ter internet ? Et pas seulement en France
mais partout dans le monde ? Alors il va falloir attaquer Google,
Yahoo, MSN et tous les autres robots, m&ecirc;me mon <a target="_blank" href="http://www.bonvote.com">bonVote.com</a> qui aspire le web
politique.</p>
<p>&Ccedil;a nous fera une affaire juridique de plus, apr&egrave;s l&rsquo;attaque en
diffamation que nous inflige le couple Royal-Hollande, tout &ccedil;a
parce que notre robot a copi&eacute; pendant quelques heures un billet
publi&eacute; par <a target="_blank" href="http://www.paslesroyal.com">PalaisRoyal.com</a>, billet jug&eacute;
diffamatoire.</p>
<p><strong>Nous vivons dans un pays de cr&eacute;tins
politiques.</strong></p>
<p>Le couple &agrave; la t&ecirc;te du PS a-t-il aussi attaqu&eacute; Google Actualit&eacute;,
Yahoo Actualit&eacute; et tous les autres sites d&rsquo;agr&eacute;gation de contenus ?
Veut-il qu&rsquo;internet cesse de fonctionner ? Car sans robot, sans
machine &agrave; cr&eacute;er du lien, &agrave; structurer le web, le web n&rsquo;existe
pas.</p>
<p>Quand j&rsquo;entends dire que cette campagne pr&eacute;sidentielle a &eacute;t&eacute; la
plus web de l&rsquo;histoire, je ris. Si elle a &eacute;t&eacute; web, c&rsquo;est gr&acirc;ce aux
citoyens, pas gr&acirc;ce aux politiques qui ni comprennent rien.
J&rsquo;applaudis <a target="_blank" href="http://loiclemeur.com/france/">Lo&iuml;c</a> quand je vois qu&rsquo;il a
cess&eacute; les billets politiques. Laissez-nous tranquilles, nous
construisons un autre monde o&ugrave; vous n&rsquo;aurez pas de place, que vous
le vouliez ou non.</p>
<p>Nos journalistes prestigieux et nos politiciens inform&eacute;s, avant
de l&acirc;cher leurs conneries contre la publication anticip&eacute;e des
sondages, n&rsquo;ont-ils pas essay&eacute; de se rem&eacute;morer les &eacute;lections
ant&eacute;rieures ? Depuis quelques ann&eacute;es, tous les internautes savent
que tous les sites des m&eacute;dias europ&eacute;ens publient en avances les
r&eacute;sultats. Il suffira de visiter le site du <a target="_blank" href="http://www.letemps.ch/">Temps</a> ou <a target="_blank" href="http://www.lesoir.be/">Du soir</a> comme l&rsquo;a expliqu&eacute; <a target="_blank" href="http://20six.fr/aurelianobuendia/art/16147791/Oukison_les_resultats_de_la_presidentielle_">
Aureliano Buendia</a>.</p>
<p>En voulant attaquer ceux qui propagent l&rsquo;information sur le web
c&rsquo;est comme si, &agrave; chaque crime, on attaquait les fabriquants
d&rsquo;armes, puis tous ceux qui ont &eacute;t&eacute; impliqu&eacute;s dans la cha&icirc;ne de
fabrication. Le probl&egrave;me n&rsquo;est pas de savoir qui propage
l&rsquo;information mais qui la diffuse (c&rsquo;est-&agrave;-dire qui appuie sur la
g&acirc;chette).</p>
<p>Si vous ne voulez pas les r&eacute;sultats des sondages &agrave; l&rsquo;avance,
interdisez les instituts de diffuser leurs donn&eacute;es, interdisez-leur
m&ecirc;me de proc&eacute;der &agrave; des sondages. Mais vous ne le ferez pas, car
vous avez besoin de ces chiffres, vous politiques, pour pr&eacute;parer
vos r&eacute;ponses, vous journalistes, pour organiser votre grande foire
du 20 heures.</p>
<p>Pour qui se prennent ces messieurs qui ne respectent pas les
r&egrave;gles qu&rsquo;ils imposent &agrave; tous les citoyens ? Pourquoi auraient-ils
le droit de savoir avant les autres et pas nous ?</p>
<p>Nous nous retrouvons face &agrave; un nouveau point de clivage entre
l&rsquo;ancien et le nouveau monde, celui qui veut tout contr&ocirc;ler et
diligenter, celui qui aime la transparence. Si des donn&eacute;es
existent, elles doivent &ecirc;tre communiqu&eacute;es &agrave; tous.</p>
<p>&Ccedil;a ne faussera rien du tout. &Ccedil;a changera les r&egrave;gles, c&rsquo;est tout.
En Cor&eacute;e du Sud, en 2002, la publication des sondages en temps r&eacute;el
donna lieu &agrave; un tantastique sprint final. Et puis comme si les
m&eacute;dias n&rsquo;avaient pas cherch&eacute; &agrave; tout fausser depuis le d&eacute;but en
imposant la bipolarisation ?</p>
<p>Me voil&agrave; tr&egrave;s remont&eacute; ce matin.</p>
<p><a href="http://blog.tcrouzet.com/2007/04/20/internet-en-danger/">Et je
continue...</a></p>
</body></html>

<p class="date"><br/><a href="../2007/434.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 20 avril 2007</p>


</article></body></html>