<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Panurgisme démocratique</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Panurgisme démocratique</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><em>Au cours de l&rsquo;&eacute;volution, la vie surv&eacute;cut aux grandes
extinctions en r&eacute;pondant par des explosions de la diversit&eacute;. Nous
ne r&eacute;glerons pas les crises &eacute;cologiques, sociales et m&ecirc;me
spirituelles de l&rsquo;humanit&eacute; sans explorer de multiple solutions et
variations.</em>
<p>Dans le domaine &eacute;conomique, une explosion r&eacute;g&eacute;n&eacute;rative est en
cours. Elle est particuli&egrave;rement visible sur internet. Loin de se
concentrer, des centaines d&rsquo;entreprises se cr&eacute;ent chaque jour. On
ne fusionne plus, on partage les comp&eacute;tences (lire <a href="http://www.wired.com/wired/archive/15.04/wired40_merge.html" target="_blank">Merge with care</a> dans Wired). Et les <a href="http://blog.tcrouzet.com/2007/01/16/pas-de-longue-traine-cette-annee/">
longues tra&icirc;nes</a> apparaissent.</p>
<p>Dans le domaine politique, en France, apr&egrave;s le premier tour de
la pr&eacute;sidentielle 2007, nous en sommes malheureusement revenus &agrave;
une version hypercapitaliste de la politique. Quatre partis se
retrouvent avec une position quasi monopolistique. Ils &eacute;crasent les
autres voies.</p>
<p>Alors que beaucoup d&rsquo;observateurs se f&eacute;licitent des r&eacute;sultats du
premier tour de la pr&eacute;sidentielle (fort taux de participation,
clart&eacute; des r&eacute;sultats, mise &agrave; l'&eacute;cart des extr&eacute;mistes&hellip;), je suis
beaucoup plus pessimiste. Pour moi, nous venons de vivre une
r&eacute;gression d&eacute;mocratique : nous avons assist&eacute; &agrave; la mort de la
diversit&eacute;. Nous avons r&eacute;duit nos chances de trouver des
solutions.</p>
<p>Nous pouvions nous y attendre apr&egrave;s les discours sur le vote
utile. Ils ont merveilleusement r&eacute;ussi malgr&eacute; les <a href="http://blog.tcrouzet.com/2007/03/09/le-vote-utile/">mises en
garde</a>. Voter utile revenait &agrave; renoncer &agrave; la diversit&eacute;, refuser
une longue tra&icirc;ne en politique.</p>
<p>Si on compare, le profil de l&rsquo;&eacute;lection 2002 et celui de
l&rsquo;&eacute;lection 2007, les diff&eacute;rences cr&egrave;vent les yeux.</p>
<div class="image"><img src="../images/435_200705_p2002.gif" alt="" width="425" height="352"></div>
<p>En 2002, nous avons un d&eacute;but de longue tra&icirc;ne, une ouverture aux
petites tendances, qui toutes ou presque r&eacute;ussissent &agrave; &eacute;merger.</p>
<div class="image"><img src="../images/435_200705_p2007.gif" alt="" width="425" height="355"></div>
<p>En 2007, elles sont &eacute;cras&eacute;es, assomm&eacute;es&hellip; somm&eacute;es de se taire ou
de se fondre dans la masse (logique parce que le gouvernemement ou
m&ecirc;me l'opposition ne leur donna jamais la parole). Or, si certaines
de ces voies sons r&eacute;trogrades, d&rsquo;autres, au contraire, pr&eacute;figurent
peut-&ecirc;tre l&rsquo;avenir. Il est alors dangereux de les r&eacute;duire &agrave; si peu.
Les Fran&ccedil;ais risquent bient&ocirc;t de s&rsquo;en mordre les doigts.</p>
<div class="image"><img src="../images/435_200705_p1974.gif" alt="" width="425" height="362"></div>
<p>Le profil de 2007, nous ram&egrave;ne plus de trente ans en arri&egrave;re, en
1974 tr&egrave;s exactement. En fait, voil&agrave; pourquoi nos politologues sont
heureux. Ils sont retomb&eacute;s dans le vieux cadre qu&rsquo;ils connaissent
bien et qu&rsquo;ils savent d&eacute;crypter.</p>
<p>Mais attention. Le monde, lui, n&rsquo;a pas r&eacute;gress&eacute;, il va au
contraire vers plus de complexit&eacute; et les r&eacute;ponses du pass&eacute; ne
sauraient lui convenir. Les concentrations, la centralisation,
l'&eacute;litisme... toutes ces choses faciles &agrave; d&eacute;crire par des courbes
linaires ne marchent plus vraiment. Nous entrons dans un temps plus
proprice aux lois de puissances, dont les longues tra&icirc;nes sont une
expression.</p>
<div class="image"><img src="../images/435_200705_p2007e.gif" alt="" width="425" height="301"></div>
<p>Nicolas Sarkozy et S&eacute;gol&egrave;ne Royal vont aller au second tour avec
une belle l&eacute;gitimit&eacute;. Certains doivent &ecirc;tre soulag&eacute;s et se dire que
le syst&egrave;me repr&eacute;sentatif majoritaire est sauf.</p>
<p>Encore une fois, se serait une conclusion h&acirc;tive. Ce syst&egrave;me qui
ne laisse pas place &agrave; la diversit&eacute; est inapte &agrave; se confronter &agrave; la
complexit&eacute;. Il est urgent d&rsquo;adopter un syst&egrave;me &agrave; la proportionnelle
qui donne &agrave; toutes les id&eacute;es la chance de s&rsquo;exprimer, qui par la
m&ecirc;me motive leur expression et l&rsquo;engagement de ceux qui se sentent
exclus, notamment, souvent, les plus entreprenants des
Fran&ccedil;ais.</p>
<p>Dans le domaine &eacute;conomique, qui voudrait d&rsquo;un syst&egrave;me
majoritaire ? Seules quelques grosses entreprises auraient alors le
droit de vendre et les entrepreneurs seraient b&acirc;illonn&eacute;s. Ce
syst&egrave;me, pouss&eacute; par certains grands groupes, n&rsquo;a heureusement
jamais r&eacute;ussi &agrave; s&rsquo;imposer totalement. Les portes restent toujours
ouvertes. Et plus les domaines sont vivants, en croissance et
innovants, plus il y a de la place pour les petits.</p>
<p>Comme nous avons besoin, plus que jamais, de politiques
innovantes, nous ne pouvons pas nous contenter d&rsquo;une dictature des
puissants. Nous devons en politique tendre vers une gradation
d&rsquo;ordre &eacute;conomique. Nous devons militer pour la longue tra&icirc;ne
politique qui seule permettra au cinqui&egrave;me pouvoir d&rsquo;exister.</p>
<p>Merci les m&eacute;dias d&rsquo;avoir lobotomis&eacute; la t&ecirc;te des Fran&ccedil;ais, de les
avoir camp&eacute; dans les vielles lignes de fracture. Vous &ecirc;tes
aujourd&rsquo;hui les premiers freins &agrave; l&rsquo;innovation dans notre pays.</p>
<p>Les hommes libres n&rsquo;ont dor&eacute;navant pas d&rsquo;autres options que se
dresser contre votre mainmise d&rsquo;un autre temps.</p>
<p>Plus nous nous tournerons vers le pass&eacute;, comme hier vers 1974,
plus la crise sera douloureuse. La France doit apprendre &agrave; vivre
avec son temps.</p>
</body></html>

<p class="date"><br/><a href="../2014/36384.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 23 avril 2007</p>


</article></body></html>