<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’affaire PalaisRoyal/BonVote</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’affaire PalaisRoyal/BonVote</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Par soucis de transparence, je voudrais revenir sur l&rsquo;affaire qui
oppose <a target="_blank" href="http://www.bonvote.com">bonVote</a>
au couple Royal-Hollande.
</p><p><a target="_blank" href="http://www.bonvote.com">bonVote</a>
dispose d&rsquo;un moteur qui r&eacute;f&eacute;rence et met automatiquement en avant
tous les billets politiques publi&eacute;s par les sites r&eacute;f&eacute;renc&eacute;s dans
son annuaire. En janvier dernier, il a notamment repris un billet
publi&eacute; par <a target="_blank" href="http://www.paslesroyal.com/">PalaisRoyal.com</a>, billet qui a
d&eacute;plu au couple Royal-Hollande.</p>
<p>Le 26 janvier, le couple a d&eacute;pos&eacute; une plainte en diffamation
contre PalaisRoyal et d&rsquo;autres sites, dont bonVote.</p>
<p>Le 27 f&eacute;vrier, la brigade de la r&eacute;pression de la d&eacute;linquance
contre la personne nous a adress&eacute; une r&eacute;quisition judiciaire pour
savoir qui avait publi&eacute; l&rsquo;article. La m&ecirc;me question a-t-elle &eacute;t&eacute;
adress&eacute;e &agrave; tous les moteurs qui l&rsquo;ont r&eacute;f&eacute;renc&eacute; ?</p>
<p>Cette question est totalement absurde car elle contient en
elle-m&ecirc;me la r&eacute;ponse. C&rsquo;est PalaisRoyal qui a publi&eacute; l&rsquo;article que
notre robot a d&eacute;tect&eacute; automatiquement (il l&rsquo;a fait parce que
PalaisRoyal avait r&eacute;f&eacute;renc&eacute;, manuellement cette fois, son flux chez
nous&hellip; comme pr&egrave;s de 3000 autres sites politiques).</p>
<p>Le 27 mars, une seconde r&eacute;quisition nous a demand&eacute; qui &eacute;taient
les directeurs de la publication bonVote.</p>
<p>J&rsquo;ai essay&eacute; de r&eacute;gler cette affaire en discutant avec le PS qui
m&rsquo;a promis d&rsquo;agir mais, sans doute pris par la campagne, m&rsquo;a
oubli&eacute;. La semaine derni&egrave;re, <a href="http://blog.tcrouzet.com/2007/04/20/sondages-a-18-h-la-grande-incompetence/">
en discutant de l&rsquo;histoire des sondages &agrave; 18 heures</a>, j&rsquo;ai alors
vu sous un nouveau jour la plainte d&eacute;pos&eacute;e par le couple
Royal-Hollande. Elle implique un <a href="http://blog.tcrouzet.com/2007/04/20/internet-en-danger/">d&eacute;ni des
principes centraux d&rsquo;internet</a>.</p>
<p>Je ne veux pas en faire une affaire entre les deux tours. Je
crois que tout cela n&rsquo;est pas intentionnel et d&eacute;montre une grande
incomp&eacute;tence des conseillers juridiques du PS. Mais tout de m&ecirc;me&hellip;
le loup vient d&rsquo;entrer dans la bergerie.</p>
</body></html>

<p class="date"><br/><a href="../2014/36420.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 23 avril 2007</p>


</article></body></html>