<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Les vrais chiffres du chômage... on nous ment</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Les vrais chiffres du chômage... on nous ment</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Pourquoi tous les chiffres produits par les fonctionnaires ne
sont-ils pas publics ? Pourquoi les donn&eacute;es brutes, avant analyse,
ne sont-elles pas accessibles ? Pourquoi certains petits
fonctionnaires en chef se donnent-ils du pouvoir en faisant r&eacute;gner
la censure ? En cons&eacute;quence de quoi les rumeurs ne cessent de
circuler. Beaucoup de gens perdent un temps fou &agrave; commenter des
fausses informations ou faire des plans sur la com&egrave;te. En
parall&egrave;le, nos politiciens s&rsquo;entre-d&eacute;chirent sur du vent.
</p><p>Si nous disposions de tous les chiffres, nombre de d&eacute;bats
n&rsquo;auraient pas lieu et nombre de probl&egrave;mes seraient plus simples &agrave;
r&eacute;soudre. La transparence <a href="http://blog.tcrouzet.com/2007/01/09/wikinomics/">qui devient une
arme &eacute;conomique</a> devrait aussi devenir une r&egrave;gle de
gouvernance.</p>
<p>Un ami qui travaille &agrave; l&rsquo;ANPE m&rsquo;a expliqu&eacute; que les chiffres du
ch&ocirc;mage, entre autres,&nbsp;&eacute;taient assez difficiles &agrave; obtenir m&ecirc;me
pour les gens du s&eacute;rail. Les bases de donn&eacute;es sont cloisonn&eacute;es &agrave;
l&rsquo;int&eacute;rieur des services de l&rsquo;&Eacute;tat, chacun des fonctionnaires
cherchant &agrave; d&eacute;fendre son territoire.</p>
<p>Apr&egrave;s avoir lu des articles sur <a target="_blank" href="http://www.actuchomage.org/modules.php?op=modload&amp;name=PagEd&amp;file=index&amp;topic_id=20&amp;page_id=237">
actuchomage.org</a>, mon ami a voulu conna&icirc;tre la r&eacute;alit&eacute;. Il a
finit par obtenir les chiffre pour son d&eacute;partement, l&rsquo;H&eacute;rault :</p>
<p><strong>45 300 demandeurs d&rsquo;emploi</strong> d&eacute;nombr&eacute;s par les
statistiques officielles, soit un taux de ch&ocirc;mage de
<strong>12,3%</strong>.</p>
<p>Si nous avions acc&egrave;s &agrave; toutes les donn&eacute;es, nous pourrions vite
d&eacute;couvrir que ce chiffre est totalement arbitraire. Il ne recouvre
en fait que les ch&ocirc;meurs de cat&eacute;gorie 1. Et, dans l&rsquo;H&eacute;rault comme
ailleurs, il y a <a href="http://www.anpe.fr/partenaires/categories_demandeurs_emploi_3946.html">
beaucoup d&rsquo;autres cat&eacute;gories</a> pass&eacute;es sous silence par les
statistiques du gouvernement.</p>
<ul>
<li>16 000 ch&ocirc;meurs dans les cat&eacute;gories 2 (&agrave; la recherche de temps
partiel) et 3 (&agrave; la recherche de travail saisonnier).</li>
<li>20 000 ch&ocirc;meurs dans les cat&eacute;gories 4, 5, 6, 7, 8 (en
formation, malade, en fin de contrat&hellip;).</li>
<li>7 000 ch&ocirc;meurs dispens&eacute;s de la recherche d'un emploi (+ de 55
ans non indemnis&eacute;s, + de 57,5 ans indemnis&eacute;s par l'Assedic&hellip;).</li>
<li>25 000 allocataires du RMI sur les 36 000 que comporte le
d&eacute;partement et qui ne sont pas inscrits &agrave; l'ANPE.</li>
</ul>
<p>Bilan : 45 300 + 16 000 + 20 000 + 7 300 + 25 000 = <strong>113
600 personnes</strong>, donc assez loin des 45 300 officiels... Et
le taux de ch&ocirc;mage s&rsquo;envole &agrave; <strong>31%</strong>.</p>
<p>Le m&ecirc;me calcul peut &ecirc;tre repris pour la France. Nous d&eacute;couvrons
alors qu&rsquo;au moins plus du quart des citoyens sont en situation
pr&eacute;caire. Mais tout irait bien, m&ecirc;me de mieux en mieux, selon le
discours officiel ! Cherchez l&rsquo;erreur.</p>
<p>Si toutes les donn&eacute;es &eacute;taient disponibles, nous pourrions tous
clairement comparer leur &eacute;volution. Mesurer par nous-m&ecirc;me si le
ch&ocirc;mage baisse effectivement comme l&rsquo;affirme le gouvernement.</p>
<p>Nous pourrions &eacute;valuer la porosit&eacute; des cat&eacute;gories. Voir si l&rsquo;une
baisse au d&eacute;triment d&rsquo;une autre. Le taux de ch&ocirc;mage de la cat&eacute;gorie
1 peut en effet baisser alors m&ecirc;me que celui des autres cat&eacute;gories
augmentent. Pour affirmer qu&rsquo;il y a un mieux, il faut regarder tous
les chiffres, chiffres qui ne sont jamais discut&eacute;s ouvertement.</p>
<p>Nous autres citoyens devrions exiger l&rsquo;acc&egrave;s &agrave; toutes les
donn&eacute;es objectives produites par les services que nous finan&ccedil;ons
avec nos imp&ocirc;ts.</p>
<p>Nous devrions exiger le droit de nous informer par
nous-m&ecirc;mes.</p>
<p>Internet nous offre les moyens techniques de mettre en
application ce droit.</p>
<p>En attendant, nous vivons dans une soci&eacute;t&eacute; domin&eacute;e par la
propagande. Toutes les donn&eacute;es sont manipul&eacute;es pour nous faire
prendre des vessies pour des lanternes. Dans de telles
circonstances, le doute et la suspicion r&egrave;gnent. En l&rsquo;absence de
s&eacute;r&eacute;nit&eacute;, il est impossible de construire un monde plus harmonieux.
Il devient alors facile de traiter les uns de dictateurs en
puissance, les autres d&rsquo;incomp&eacute;tence notoire.</p>
<p>Si nous ne voulons plus d&rsquo;une France qui se critique sans cesse,
donnons aux Fran&ccedil;ais les moyens de mettre terme aux conversations
st&eacute;riles. Une fois les donn&eacute;es en mains, nous conna&icirc;trons nos vrais
points faibles et pourrons enfin essayer de les r&eacute;soudre.</p>
<p><a target="_blank" href="http://www.agoravox.fr/article.php3?id_article=23312">&nbsp;Aussi
sur Agoravox.</a></p>
</body></html>

<p class="date"><br/><a href="../2014/36573.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 27 avril 2007</p>


</article></body></html>