<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La politique comme jeu de rôle</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La politique comme jeu de rôle</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je voudrais &ecirc;tre franc avec vous, essayez de respecter <a href="http://blog.tcrouzet.com/2007/04/25/gandhi-et-l%e2%80%99open-source/">
mon id&eacute;al de transparence</a>. Je ne crois pas une seconde que les
candidats &agrave; la pr&eacute;sidentielle aient la capacit&eacute; de changer quoi que
ce soit &agrave; la face du monde, pas m&ecirc;me &agrave; celle de la France.
<!--more--></p>
<p>Cette position vous la connaissez mais il y en a une autre sur
laquelle j&rsquo;ai maintenu un certain flou ces derniers mois.
J&rsquo;aimerais remettre les choses au clair au sujet de mon engagement
politique au sens traditionnel en commen&ccedil;ant par un retour en
arri&egrave;re.</p>
<ol>
<li>Je ne supporte pas la mainmise des grands m&eacute;dias sur l&rsquo;opinions
des citoyens. Je crois que les m&eacute;dias sont responsables de
l&rsquo;immobilisme fran&ccedil;ais. Dans leur volont&eacute; de simplification pour
plaire au plus grand nombre, ils n&eacute;gligent ce qui est neuf dans le
monde pour se complaire dans les affaires. C&rsquo;est pareil dans tous
les pays mais, ailleurs, aux &Eacute;tats-Unis par exemple, les
entrepreneurs, les scientifiques, les philosophes&hellip; tous ceux qui
font et pensent le pr&eacute;sent sont plus visibles, parce que les
Am&eacute;ricains ont compris que ces personnes &eacute;taient les forces vives
de la nation. En attentant, en France, on nous bassine avec les BHL
ou les Attali.</li>
<li>Quand, en septembre 2006, Bayrou a tap&eacute; sur ces m&eacute;dias, j&rsquo;ai
tendu l&rsquo;oreille. J&rsquo;ai m&ecirc;me d&eacute;cid&eacute; <a href="http://blog.tcrouzet.com/2007/04/19/le-vrai-bayrou/">d&rsquo;interviewer
Bayrou dans mon nouveau livre</a> car, quand on tape sur les m&eacute;dias
dominants, c&rsquo;est pour se tourner vers les m&eacute;dias &eacute;mergeants. Avec
Carlo Revelli d&rsquo;Agoravox, nous &eacute;tions aux anges. Nous nous sommes
dis que nous pouvions nous battre contre le duel Sarko-S&eacute;go impos&eacute;
a priori.</li>
<li>Lors de ma rencontre avec Bayrou, j&rsquo;ai appr&eacute;ci&eacute; l&rsquo;homme. En
acceptant mon <a href="http://blog.tcrouzet.com/2006/09/28/pourquoi-bayrou-est-il-venu/">invitation
&agrave; la r&eacute;publique des blogs</a>, il m&rsquo;a fait comprendre qu&rsquo;il savait
que quelque chose de fort bougeait de ce c&ocirc;t&eacute;. D&egrave;s lors, il s&rsquo;est
mis &agrave; reprendre &agrave; son compte l&rsquo;&eacute;mergence d&rsquo;un cinqui&egrave;me
pouvoir.</li>
<li>J&rsquo;ai d&eacute;couvert &agrave; cette occasion l&rsquo;id&eacute;e centrale de Bayrou : le
gagnant-gagnant, son refus des vieux clivages. Cette id&eacute;e je la
partage, je crois que nous ne r&egrave;glerons les probl&egrave;mes du monde, pas
seulement ceux de la France, que par une telle approche.</li>
<li>&Agrave; partir de l&agrave;, aussi suite &agrave; des rencontres comme celle de
<a href="http://lesjeuneslibres.hautetfort.com/">Quitterie Delmas
et Virginie Votier</a>, je suis devenu un supporter de Bayrou
plut&ocirc;t que d&rsquo;un autre.</li>
</ol>
<p>Mais attention, je suis loin d&rsquo;&ecirc;tre devenu un militant. Mon
engagement a tout de suite &eacute;t&eacute; int&eacute;ress&eacute;.</p>
<ol>
<li>La campagne pr&eacute;sidentielle &eacute;tait l&rsquo;occasion de tester
l&rsquo;influence du cinqui&egrave;me pouvoir. Serions-nous capable de casser le
duel impos&eacute; par les m&eacute;dias ?</li>
<li>Pour vivre de l&rsquo;int&eacute;rieur la campagne, je devais choisir un
camp.</li>
<li>Je suis joueur, il &eacute;tait donc impensable de choisir un des deux
favoris pouss&eacute;s par les m&eacute;dias. Si je voulais avoir la preuve que
le cinqui&egrave;me pouvoir avait une quelconque influence, je devais
participer &agrave; l&rsquo;ascension d&rsquo;un outsider, pour ne pas dire d&rsquo;un
looser. J&rsquo;en avais choisi deux en fait, aidant aussi Rachid
Nekkaz.</li>
<li>Se ranger dans le camps d&rsquo;un outsider pr&eacute;sentait pas mal
d&rsquo;avantages. En septembre Bayrou &eacute;tait seul, donc &agrave; l&rsquo;&eacute;coute de
toutes les voies. Nous autres blogueurs pouvions nous adresser &agrave;
lui, il r&eacute;pondait &agrave; nos mails. Nous avions une influence infime
mais une influence tout de m&ecirc;me. D&rsquo;une certaine mani&egrave;re, nous
pouvions faire bouger les lignes. Du c&ocirc;t&eacute; de Sarkozy ou de S&eacute;gol&egrave;ne
la marge de man&oelig;uvre aurait &eacute;t&eacute; plus r&eacute;duite, surtout en quelques
mois.</li>
<li>Je ne suis pas sociologue donc me placer &agrave; l&rsquo;int&eacute;rieur du
syst&egrave;me observ&eacute; ne m&rsquo;a jamais pos&eacute; de probl&egrave;me. Je suis un
activiste du cinqui&egrave;me pouvoir pas son th&eacute;oricien ext&eacute;rieur.</li>
</ol>
<p>Le sc&eacute;nario &eacute;tait parfait mais il ne s&rsquo;est pas d&eacute;roul&eacute; comme
pr&eacute;vu.</p>
<ol>
<li>&Agrave; partir de janvier, suite au travail de l&rsquo;automne, Bayrou est
mont&eacute; dans les sondages. Au m&ecirc;me moment, j&rsquo;ai senti qu&rsquo;il devait
inventer quelque chose pour provoquer un &eacute;lectrochoc dans
l&rsquo;opinion. J&rsquo;ai alors publi&eacute; <a href="http://blog.tcrouzet.com/2007/04/19/bayroumania-non-merci/">quelques
articles critiques</a>. Je voulais souffler quelques mesures &agrave;
Bayrou, c&rsquo;&eacute;tait tr&egrave;s pr&eacute;tentieux, &ccedil;a n&rsquo;a pas march&eacute;.</li>
<li>Les sondages continuaient &agrave; monter, mon id&eacute;e r&eacute;it&eacute;r&eacute;e de
dissoudre l&rsquo;UDF ne pouvait pas passer. Pire, le canal de
communication ouvert en direction des blogueurs se ferma peu &agrave; peu
(seuls Nicolas Voisin et Jean V&eacute;ronis r&eacute;ussirent &agrave; passer un peu de
temps avec Bayrou&hellip; mais pour l&rsquo;interviewer pas pour penser avec lui
sa politique). Avec sa popularit&eacute; croissante, Bayrou focalisa son
attention sur ces m&ecirc;mes m&eacute;dias rejet&eacute;s quelques mois plus t&ocirc;t.</li>
<li>La vague initialis&eacute;e &agrave; l&rsquo;automne finit par d&eacute;ferler en mars
sans que jamais n&rsquo;arrive la seconde vague qui aurait du &ecirc;tre
d&eacute;clench&eacute;e en janvier. Tout &ccedil;a &eacute;tait pr&eacute;visible, &eacute;vident, mais les
strat&egrave;ges de la campagne de Bayrou prenaient le jeu trop &agrave; c&oelig;ur
pour &ecirc;tre lucides.</li>
<li>Apr&egrave;s son &eacute;chec du 22 avril, Bayrou ne renvoya pas l&rsquo;ascenseur
au web. En 2002, le pr&eacute;sident Sud Cor&eacute;en avait &eacute;t&eacute; plus fairplay,
accordant, la primeur de son premier interview d&rsquo;&eacute;lu au web. Bayrou
aurait pu l&rsquo;imiter pour son premier discours de perdant. Non. Il a
encore une fois manqu&eacute; sa chance, pr&eacute;f&eacute;rant l&rsquo;audimat &agrave; la
construction d&rsquo;un v&eacute;ritable mouvement de fond.</li>
<li>Sarko et S&eacute;go se retrouv&egrave;rent au second tour. Nous avions
&eacute;chou&eacute; &agrave; casser le duel. La partie &eacute;tait termin&eacute;e. Pour moi, battre
Sarko ou S&eacute;go n&rsquo;&eacute;tait pas un objectif en soi. Je n&rsquo;ai rien contre
eux parce que j&rsquo;estime qu&rsquo;ils seront inoffensifs (&agrave; grande &eacute;chelle
ce qui n&rsquo;emp&ecirc;chera pas certains de concitoyens d&rsquo;en p&acirc;tir&hellip; nos &eacute;lus
nationaux ne conservant &agrave; mon sens qu&rsquo;un pouvoir de nuisance).</li>
</ol>
<p>Je vais maintenant passer aux aveux.</p>
<ol>
<li>Par le pass&eacute;, quand il m&rsquo;est arriv&eacute; de voter, il y a longtemps,
j&rsquo;ai toujours donn&eacute; ma voix &agrave; la droite. Ma raison &eacute;tait simple :
je croyais que la droite privil&eacute;giait les solutions propos&eacute;es par
les citoyens plut&ocirc;t que celles propos&eacute;es par l&rsquo;&Eacute;tat. Pour moi,
l&rsquo;&Eacute;tat est un monstre d&eacute;shumanis&eacute;. Aujourd&rsquo;hui, ma vision idyllique
de la droite s&rsquo;est dissip&eacute;e. Je ne me sens pas de droite, pas plus
du centre, pas plus de gauche. Je pense que nous devons nous
positionner sur de <a href="http://blog.tcrouzet.com/2006/11/06/troisieme-voie-en-image/">nouveaux
axes</a>.</li>
<li>Je n&rsquo;ai jamais lu le programme pr&eacute;sidentiel de Fran&ccedil;ois Bayrou,
pas plus ceux de ses adversaires. Je me fous de leurs positions car
elles sont archa&iuml;ques. C&rsquo;est comme les livres d&rsquo;Am&eacute;lie Nothomb, je
ne les lis pas parce que je sais qu&rsquo;ils ne survivront pas au
si&egrave;cle. Idem pour la presse que je ne lis pas. Je n&rsquo;ai lu qu&rsquo;un
programme, celui de Bov&eacute; parce qu&rsquo;il est radical (et pas moins
archa&iuml;que par bien des points).</li>
<li>Je me contente de m&rsquo;informer sur ces sujets au travers du bruit
de fond ambiant. Il est si puissant qu&rsquo;on peut facilement donner
l&rsquo;illusion d&rsquo;&ecirc;tre au courant de tout (d&rsquo;ailleurs il n&rsquo;y a rien
d&rsquo;autre que ce bruit).</li>
<li>Quand je lis, je pr&eacute;f&egrave;re me consacrer aux penseurs lucides de
notre temps comme Anderson ou Wolfram ou me plonger dans les
classiques.</li>
<li>Je suis un joueur, je ne l&rsquo;ai jamais cach&eacute;. Pour moi, cette
campagne fut l&rsquo;occasion d&rsquo;une magnifique partie de jeu de r&ocirc;le en
grandeur nature. J&rsquo;ai retrouv&eacute; des sensations que je n&rsquo;avais pas
connues depuis vingt ans. J&rsquo;ai rencontr&eacute; de nouveaux amis, nous
avons pass&eacute; de superbes moments. C&rsquo;&eacute;tait grisant. S&rsquo;il fallait
recommencer, je referais le choix de Bayrou. Je continue de penser
que c&rsquo;&eacute;tait le bon cheval parce qu&rsquo;il a d&eacute;fendu une id&eacute;e
essentielle pour l&rsquo;avenir de l&rsquo;humanit&eacute;.</li>
<li>La vie n&rsquo;est pas une affaire s&eacute;rieuse en elle-m&ecirc;me. En
revanche, la survie de la vie et son &eacute;panouissement sont autrement
plus capital car la vie est une f&ecirc;te magnifique pour qui l&rsquo;&eacute;prouve.
La politique traditionnelle est trop s&eacute;rieuse. Toutes ces
personnalit&eacute;s politiques sont graves, tristes &agrave; mourir, elles se
sont assign&eacute;es une t&acirc;che absurde et ennuyeuse.</li>
<li>Dans la vie, il y a un temps pour les loisirs, la campagne en
fut un pour moi, il y a un temps pour les engagements profonds. Je
suis persuad&eacute; que n&ocirc;tre monde est en danger et que n&ocirc;tre devoir
vis-&agrave;-vis des g&eacute;n&eacute;rations futures est de le sauver.</li>
<li>Nous avons de vrais combats &agrave; mener : pour la libert&eacute;, pour la
transparence, pour l&rsquo;auto-organisation, pour l&rsquo;action locale&hellip;
Autant de sujets qui n&rsquo;ont jamais &eacute;t&eacute; &eacute;voqu&eacute;s par nos &eacute;lus et qui
seront pourtant au centre des pr&eacute;occupations du si&egrave;cle &agrave;
venir.</li>
<li>Je ne d&eacute;sesp&egrave;re pas d&rsquo;&eacute;veiller nos politiciens &agrave; ces th&egrave;mes.
Ils sont de merveilleuses machines &agrave; faire circuler les id&eacute;es. Il
faut utiliser leur force mais il ne faut pas se leurrer quant &agrave;
leur pouvoir. Dans notre monde complexe, le pouvoir s&rsquo;&eacute;miette, d&rsquo;o&ugrave;
la n&eacute;cessaire mont&eacute;e en puissance d&rsquo;un cinqui&egrave;me pouvoir.</li>
</ol>
<p>Pour moi la partie est termin&eacute;e. Il est temps de revenir aux
choses fondamentales. Je me fiche bien de savoir qui sera &eacute;lu
dimanche prochain. Quoi qu&rsquo;il advienne, j&rsquo;esp&egrave;re que nous
arriverons &agrave; travailler ensemble.</p>
</body></html>

<p class="date"><br/><a href="../2007/443.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 30 avril 2007</p>


</article></body></html>