<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Pas de centrale près de chez moi</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Pas de centrale près de chez moi</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>En th&eacute;orie, je suis pour l&rsquo;&eacute;nergie nucl&eacute;aire. Je pense qu&rsquo;elle
est un moindre mal, en tout cas moins pire que le p&eacute;trole ou le
charbon. Pour r&eacute;duire les d&eacute;gagements CO2, c&rsquo;est une tr&egrave;s bonne
solution.</p>
<p>Probl&egrave;me : <a href="http://blog.tcrouzet.com/2007/04/09/l%e2%80%99art-de-ne-pas-decider/">
je ne veux pas d&rsquo;une centrale pr&egrave;s de chez moi</a>. Du coup, je
suis oblig&eacute;, pour cette seule raison, d&rsquo;&ecirc;tre contre le nucl&eacute;aire.
Car, si je ne veux pas de centrale pr&egrave;s de chez moi, je ne peux pas
demander &agrave; d&rsquo;autres citoyens de se sacrifier pour moi.</p>
<p>Ma position n&rsquo;est pas &eacute;cologique puisque &eacute;cologiquement le
nucl&eacute;aire est peut-&ecirc;tre la moins pire des solutions : il vaut mieux
laisser aux g&eacute;n&eacute;rations &agrave; venir des d&eacute;chets radioactifs dans des
zones localis&eacute;es plut&ocirc;t qu&rsquo;une atmosph&egrave;re globalement d&eacute;t&eacute;rior&eacute;e
(c&rsquo;est la position que d&eacute;fend <a target="_blank" href="http://www.amazon.fr/revanche-Ga%C3%AFa-riposte-t-elle-pouvons-nous-lhumanit%C3%A9/dp/2082105881">
Lovelock dans son dernier livre</a>).</p>
<p>Pourtant, si je suis th&eacute;oriquement pour le nucl&eacute;aire, je suis
affectivement contre. Et je le suis doublement depuis que j&rsquo;ai vu
<a target="_blank" href="http://antoinecitoyen.eu/films/">Le&ccedil;on de
recrutement, le film #15 d&rsquo;Antoine</a>.</p>
<p>En cas d&rsquo;incident nucl&eacute;aire, seriez-vous pr&ecirc;t &agrave; passer quelques
minutes &agrave; colmater les br&egrave;ches de la centrale ? Seriez-vous pr&ecirc;t &agrave;
devenir un &laquo; liquidateur &raquo; ? &Agrave; Tchernobyl, selon Antoine, 800 000
liquidateurs se firent irradier pour sceller le r&eacute;acteur endommag&eacute;
!</p>
<p>Non, je ne suis pas pr&ecirc;t et je suis donc contre le nucl&eacute;aire
(apr&egrave;s m&rsquo;&ecirc;tre moqu&eacute; pendant des ann&eacute;es des &eacute;cologistes qui &eacute;taient
aussi contre). Que tout ceux qui se disent pour deviennent
liquidateur et signent pour avoir une centrale pr&egrave;s de chez
eux.</p>
<p>&Agrave; cause de ma poltronnerie et mon go&ucirc;t du confort, ma pr&eacute;f&eacute;rence
va aux &eacute;nergies renouvelables. Je me moque qu&rsquo;elles ne soient pas
rentables, je les choisis par principe (c&rsquo;est pour &ccedil;a que je
pr&eacute;pare l&rsquo;installation du solaire chez moi pour un prix
prohibitif).</p>
<p>Il faut arr&ecirc;ter de mettre en avant le principe de rentabilit&eacute;.
Quand il en va de sa survie, on se moque de la rentabilit&eacute;. Il doit
en aller de m&ecirc;me quand il s&rsquo;agit de la survie de la biosph&egrave;re.</p>
<p>Certains disent que, m&ecirc;me en se moquant de la rentabilit&eacute;, les
sources alternatives seront incapables de produire suffisamment
d&rsquo;&eacute;nergie. Je ne le crois pas. Nous vivons une phase de progr&egrave;s
exponentiel. Il faut une vingtaine d&rsquo;ann&eacute;es pour construire une
centrale atomique. En vingt ans, le rendement des piles
photovolta&iuml;ques aura au minimum doubl&eacute;, l&rsquo;&eacute;lectricit&eacute; solaire sera
alors abondante et &eacute;conomique. Sans parler des autres pistes comme
la production d&rsquo;hydrog&egrave;ne par photosynth&egrave;se, la g&eacute;othermie ou les
piles bact&eacute;riennes.</p>
<p>Refusons les sources d&rsquo;&eacute;nergie que nous ne voulons pas pr&egrave;s de
chez nous.</p>
</body></html>

<p class="date"><br/><a href="../2007/445.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 2 mai 2007</p>


</article></body></html>