<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le nucléaire me turlupine</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le nucléaire me turlupine</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Comme je l&rsquo;ai dit r&eacute;cemment, <a href="http://blog.tcrouzet.com/2007/05/02/pas-de-centrale-pres-de-chez-moi/">
je suis pour le nucl&eacute;aire mais <em>not in my backyard</em></a>.
Cette position n&rsquo;est pas inflexible. Si je dois choisir entre une
centrale nucl&eacute;aire pr&egrave;s de chez moi ou crever de faim et de soif &agrave;
cause du r&eacute;chauffement climatique, je choisis la centrale, qui
appara&icirc;t alors comme un moindre mal.</p>
<p>Ces id&eacute;es ont tourn&eacute; dans ma t&ecirc;te cette nuit apr&egrave;s ma lecture du
premier chapitre de <a target="_blank" href="http://www.amazon.fr/revanche-Ga%C3%AFa-riposte-t-elle-pouvons-nous-lhumanit%C3%A9/dp/2082105881">
La revanche de Ga&iuml;a</a>. Lovelock &eacute;crit :</p>
<blockquote>Je conjure mes amis &eacute;cologistes de renoncer &agrave; leur
conviction na&iuml;ve : le d&eacute;veloppement durable, les &eacute;nergies
renouvelables et les &eacute;conomies d&rsquo;&eacute;nergie ne constituent pas un
rem&egrave;de. Je les conjure aussi d&rsquo;ouvrir les yeux plut&ocirc;t que de
s&rsquo;opposer aveugl&eacute;ment &agrave; l&rsquo;&eacute;nergie nucl&eacute;aire et de d&eacute;noncer (&agrave; tort)
ses dangers. Cette source d&rsquo;&eacute;nergie est suffisamment s&ucirc;re et fiable
pour repr&eacute;senter une menace insignifiante face aux vagues de
chaleur intol&eacute;rable et &agrave; l&rsquo;&eacute;l&eacute;vation du niveau de la mer qui
mettent en p&eacute;ril toutes les villes c&ocirc;ti&egrave;res de la plan&egrave;te. Les
&eacute;nergies renouvelables sont une solution s&eacute;duisante, mais jusqu&rsquo;&agrave;
pr&eacute;sent elles sont inefficaces et co&ucirc;teuses. Elles auraient un
avenir si nous avions encore le temps d&rsquo;exp&eacute;rimenter des sources
d&rsquo;&eacute;nergie visionnaires. Le danger est tel que notre civilisation
doit recourir &agrave; l&rsquo;&eacute;nergie nucl&eacute;aire sans attendre, ou souffrir les
maux que la plan&egrave;te accabl&eacute;e ne tardera pas &agrave; nous
infliger.</blockquote>
<p>Il faut lire ces propos en se souvenant que Lovelock est le p&egrave;re
id&eacute;ologique du mouvement &eacute;cologiste. Sa position est bien s&ucirc;r
alarmiste. Elle ne se d&eacute;fend que, si comme il le suppose, nous
approchons du point de rupture &ndash; chose qui n&rsquo;est pas d&eacute;montr&eacute;e et
ne peut l&rsquo;&ecirc;tre puisque nous ne pouvons pas pr&eacute;voir l&rsquo;avenir.</p>
<p>D&rsquo;autre part, Lovelock passe sous silence les lobbies
&eacute;nerg&eacute;tiques qui d&eacute;fendent leurs monopoles actuels et ne sont pas
press&eacute;s de voir des sources &eacute;nerg&eacute;tiques alternatives se
d&eacute;velopper, tout &ccedil;a dans une logique centralisatrice, faisant de
l&rsquo;&eacute;nergie une denr&eacute;e rare comme jadis l&rsquo;information &eacute;tait rare.</p>
<p>Lovelock n&rsquo;est pas exempt de contradiction. Il &eacute;crit :</p>
<blockquote>Inciter les nations &agrave; agir localement, dans leur propre
int&eacute;r&ecirc;t, est peut-&ecirc;tre le plus rapide moyen d&rsquo;agir globalement. [&hellip;]
N&rsquo;attendons pas un accord ou un ordre de mission international pour
agir !</blockquote>
<p>J&rsquo;ai envie de pousser ce raisonnement un peu plus loin et de
r&eacute;&eacute;crire Lovelock :</p>
<blockquote>Inciter les individus &agrave; agir localement, dans leur
propre int&eacute;r&ecirc;t, est peut-&ecirc;tre le plus rapide moyen d&rsquo;agir
globalement. [&hellip;] N&rsquo;attendons pas un accord ou un ordre de mission
national ou international pour agir !</blockquote>
<p>Lovelock ne vas pas aussi loin car il reste un homme du
vingti&egrave;me si&egrave;cle, g&eacute;nial certes, mais ancr&eacute; dans les approches
top-down &agrave; l&rsquo;origine des probl&egrave;mes actuels. Il ne voit donc que des
approches top-down, le nucl&eacute;aire, pour r&eacute;gler le probl&egrave;me.</p>
<p>Nous avons deux possibilit&eacute;s il me semble :</p>
<ol>
<li>La biosph&egrave;re est au point de rupture.</li>
<li>Nous avons un r&eacute;pit de quelques d&eacute;cennies.</li>
</ol>
<p>Comme nous ne pouvons pr&eacute;voir l&rsquo;avenir, le principe de
pr&eacute;caution exige de se placer dans la premi&egrave;re situation. Il faut
donc agir imm&eacute;diatement et d&eacute;clarer la guerre aux gaz &agrave; effet de
serre. La seule arme op&eacute;rationnelle est le nucl&eacute;aire, fon&ccedil;ons, dit
Lovelock.</p>
<p>Mais est-il pertinent d&rsquo;invoquer le principe de pr&eacute;caution ? Si
nous hypoth&eacute;quions chacune de nos actions quotidiennes &agrave; un
principe de pr&eacute;caution, nous ne ferions pas grand-chose (nous ne
prendrions jamais notre voiture par exemple).</p>
<p>Par ailleurs, d&eacute;cider de foncer dans le nucl&eacute;aire ne permet pas
d&rsquo;ouvrir de nouvelles centrales du jour au lendemain. Le nucl&eacute;aire
est une &eacute;nergie lente &agrave; d&eacute;ployer. Donc s&rsquo;il y a urgence, le
nucl&eacute;aire est encore trop lent. Il faut opter pour les &eacute;nergies,
m&ecirc;me co&ucirc;teuses, qui ont un cycle d&rsquo;installation plus court.</p>
<p>La situation n&rsquo;est pas simple, j&rsquo;avoue que ma position n&rsquo;est pas
claire. Je m&rsquo;interroge et m&rsquo;efforce d&rsquo;agir localement en commen&ccedil;ant
par installer le solaire chez moi.</p>
<p>Mais que faire ?</p>
<p>Accepter le nucl&eacute;aire dans son backyard ?</p>
<p>Non, d&eacute;cid&eacute;ment je n&rsquo;aime pas cette solution, peut-&ecirc;tre avant
tout parce qu'elle est centralis&eacute;e et qu&rsquo;elle fait planer sur nous
une dictature &eacute;nerg&eacute;tique, qui pourrait tr&egrave;s vite devenir une
dictature informationnelle.</p>
<p>Je crois que nous devons diversifier et multiplier les
micro-sources d&rsquo;&eacute;nergie. C&rsquo;est la garantie de notre libert&eacute;
&eacute;nerg&eacute;tique et la garantie de pouvoir r&eacute;agir rapidement aux
&eacute;volutions technologiques.</p>
</body></html>

<p class="date"><br/><a href="../2007/455.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 16 mai 2007</p>


</article></body></html>