<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Assemblée aléatoire</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Assemblée aléatoire</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Retrouvez <a target="_blank" href="http://etienne.chouard.free.fr/Europe/">&Eacute;tienne Chouard</a> au
mieux de sa forme. Il cherche &agrave; convaincre un constitutionnaliste
plus jeune que lui mais d&rsquo;un vieux jeu consomm&eacute; qui croit que la
d&eacute;mocratie est un truc &eacute;crit dans le marbre. Ou comment des gens
venus d&rsquo;ailleurs mettent dans l&rsquo;embarras les gens install&eacute;s (par
leurs dipl&ocirc;mes ce coup si). Et ce n&rsquo;est qu&rsquo;un d&eacute;but. Les hommes
libres sont en train de se redresser.<!--more--></p>
<div><object width="425" height="466"><param name="movie" value="http://www.dailymotion.com/swf/3OunVcdssbg3veyRC">
<param name="allowfullscreen" value="true">
<embed src="http://www.dailymotion.com/swf/3OunVcdssbg3veyRC" type="application/x-shockwave-flash" width="425" height="466" allowfullscreen="true"></embed></object></div>
<div><object width="425" height="466"><param name="movie" value="http://www.dailymotion.com/swf/5hrSikAbL5gVgeyVD">
<param name="allowfullscreen" value="true">
<embed src="http://www.dailymotion.com/swf/5hrSikAbL5gVgeyVD" type="application/x-shockwave-flash" width="425" height="466" allowfullscreen="true"></embed></object></div>
<p>Vous imaginez le temps que nous aurions tous gagn&eacute; cette ann&eacute;e
si nos d&eacute;put&eacute;s avaient &eacute;t&eacute; tir&eacute;s au sort, puis s&rsquo;ils avaient &eacute;lu
notre pr&eacute;sident ? Au moins autant de temps qu&rsquo;en jetant sa t&eacute;l&eacute; par
la fen&ecirc;tre&hellip; &ccedil;a je l&rsquo;ai fait. Je l&rsquo;avais m&ecirc;me fait pour la politique
jusqu&rsquo;&agrave; ce qu&rsquo;elle me rattrape &agrave; cause de ce net qui nous permet
enfin de faire notre r&eacute;volution.</p>
<p>Je vois juste un inconv&eacute;nient majeur au tirage au sort.
Qu&rsquo;allons-nous faire apr&egrave;s ? C&rsquo;est tout de m&ecirc;me marrant la
politique, c&rsquo;est m&ecirc;me passionnant <a href="http://blog.tcrouzet.com/2007/04/30/la-politique-comme-jeu-de-role/">
ce jeu de r&ocirc;le en grandeur nature</a>&hellip; facile de se prendre au
jeu.</p>
<p>Que faire alors ? Nous n&rsquo;avons plus qu&rsquo;&agrave; sauver le monde en
luttant contre <a href="http://blog.tcrouzet.com/2007/05/20/integrisme-ou-ecologie-faut-choisir/">
les int&eacute;gristes de tout poil qui se revendiquent de M&egrave;re
Teresa</a>. Il y a du boulot, pas la peine de perdre du temps avec
les &eacute;lections.</p>
<p>Hier apr&egrave;s midi, une &eacute;tudiante m&rsquo;a t&eacute;l&eacute;phon&eacute; pour me poser
quelques questions pour un m&eacute;moire. Je lui ai dit en substance que
nous vivions en monarchie &eacute;lective et j'ai &eacute;voqu&eacute; le tirage au
sort. &laquo; Mais ne risque-t-on pas de voir des mauvais arriver au
pouvoir ? &raquo; m&rsquo;a-t-elle demand&eacute;.</p>
<p>Cette objection surgit souvent comme si le fait d&rsquo;&ecirc;tre &eacute;lu
garantissait de ne pas &ecirc;tre mauvais. Je ne vois pas en quoi. Au
mieux, en se faisant &eacute;lire, on prouve qu&rsquo;on est bon &agrave; &ccedil;a, c&rsquo;est
tout&hellip; quant &agrave; gouverner c&rsquo;est une autre affaire.</p>
<p>Mais bon&hellip; je suis persuad&eacute; que nous pouvons, et m&ecirc;me devons,
nous passer de repr&eacute;sentation. Le tirage au sort serait un progr&egrave;s
car il habituerait les hommes &agrave; renoncer au pouvoir. C&rsquo;est
peut-&ecirc;tre un pas vers la d&eacute;mocratie d&eacute;centralis&eacute;e, mais juste un
pas.</p>
<p>&Eacute;couter ce d&eacute;bat m&rsquo;a beaucoup &eacute;nerv&eacute;. Je ne supporte pas les
gens qui croient que rien ne peut changer, qui oublient que ces
choses sont l&agrave; parce qu&rsquo;elles sont apparues et qu&rsquo;elles ont &eacute;volu&eacute;.
La meilleure fa&ccedil;on de tuer la d&eacute;mocratie est de ne pas la
changer.</p>
<p>Le constitutionnaliste a parl&eacute; de l&rsquo;essence de la d&eacute;mocratie. Je
tremble de rage quand j&rsquo;entends &ccedil;a. Parler d&rsquo;essence, c&rsquo;est se
placer dans un cadre platonicien, celui des id&eacute;es &eacute;ternelles, ce
cadre repris plus tard par le Christianisme, ce cadre au fondement
de toutes les monarchies absolues&hellip; un monde o&ugrave; la th&eacute;orie de
l&rsquo;&eacute;volution n&rsquo;a pas sa place, un monde d&rsquo;int&eacute;grisme.</p>
<p>Les essentialistes, les partisans d&rsquo;une forme ou d&rsquo;une autre
d&rsquo;essence, sont les ennemis des hommes libres.</p>
</body></html>

<p class="date"><br/><a href="../2007/460.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 25 mai 2007</p>


</article></body></html>