<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La démocratie non-représentative</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La démocratie non-représentative</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>La <em>peer democracy</em> est mon cheval de bataille depuis que
je me suis lanc&eacute; dans <a href="http://blog.tcrouzet.com/le-peuple-des-connecteurs/">Le peuple des
connecteurs</a> en 2005. J&rsquo;&eacute;voque sans cesse cette possibilit&eacute;,
sp&eacute;cialement &agrave; la fin du <a href="http://blog.tcrouzet.com/le-cinquieme-pouvoir/">Cinqui&egrave;me
pouvoir</a>, et ce petit billet de <a href="http://blog.p2pfoundation.net/peer-governance-towards-non-representational-democracy/2007/06/09" target="_blank">Vasilis Kostakis</a> d&eacute;couvert par <a href="http://blog.tcrouzet.com/2007/05/07/le-reseau-libre/#comment-33180">
Florent</a> a r&eacute;veill&eacute; mon int&eacute;r&ecirc;t.</p>
<h3>Br&egrave;ve critique de la d&eacute;mocratie repr&eacute;sentative</h3>
<ol>
<li>Le repr&eacute;sentant, &eacute;lu par le peuple, se retrouve le temps de son
mandat au-dessus du peuple, au moins hi&eacute;rarchiquement. Ainsi la
d&eacute;mocratie repr&eacute;sentative est profond&eacute;ment in&eacute;galitaire.</li>
<li>Cette structure hi&eacute;rarchique ne favorise pas la gestion des
crises propres &agrave; la complexit&eacute;. La d&eacute;mocratie repr&eacute;sentative
souffre d&rsquo;un manque de souplesse, de r&eacute;activit&eacute;, de dynamisme&hellip; Elle
est moins statique que les anciens r&eacute;gimes mais encore trop englu&eacute;e
dans un rythme immuable, celui des &eacute;lections, rythme sans rapport
avec celui des &eacute;v&egrave;nements socio&eacute;conomiques comme climatiques.</li>
<li>L&rsquo;in&eacute;galit&eacute; hi&eacute;rarchique pousse les citoyens &agrave; renoncer &agrave; leurs
responsabilit&eacute;s faisant tout reposer sur les &eacute;lus. Cette d&eacute;l&eacute;gation
ne favorise pas l&rsquo;&eacute;mergence d&rsquo;une intelligence collective pourtant
vitale en temps de crise.</li>
<li>Les comp&eacute;tences exig&eacute;es pour &ecirc;tre &eacute;lus n&rsquo;ont aucun lien avec
celles exig&eacute;es pour gouverner.</li>
<li>La hi&eacute;rarchie implique une distribution in&eacute;gale de
l&rsquo;information, donc la r&eacute;tention d&rsquo;information. Les individus
capables de traiter au mieux ces informations ne les connaissent
peut-&ecirc;tre pas. La hi&eacute;rarchie r&eacute;duit les possibilit&eacute;s.</li>
</ol>
<h3>La d&eacute;mocratie non-repr&eacute;sentative</h3>
<ol>
<li>C&rsquo;est une soci&eacute;t&eacute; d&rsquo;&eacute;gal-&agrave;-&eacute;gal, mise en &oelig;uvre dans le monde du
logiciel libre, du P2P et d&rsquo;internet en g&eacute;n&eacute;ral. On peut en trouver
d&rsquo;autres exemples historiques. J&rsquo;ai &eacute;voqu&eacute; il y a peu les <a href="http://blog.tcrouzet.com/2007/06/05/la-revanche-des-apaches/">Apaches</a>.</li>
<li>La structure horizontale plut&ocirc;t que verticale favorise la
communication interindividuelle, la r&eacute;activit&eacute;, l&rsquo;&eacute;mergence de
l&rsquo;intelligence collective.</li>
<li>Puisqu&rsquo;il n&rsquo;y a plus de repr&eacute;sentant chacun est responsable. Si
nous voyons un pauvre, c&rsquo;est de notre seule faute. Si nous en avons
les moyens, nous devons l&rsquo;aider. L&rsquo;entraide &eacute;merge alors d&rsquo;un
r&eacute;seau d&rsquo;entraide (les forums sur internet) plut&ocirc;t que d&rsquo;une
volont&eacute; sup&eacute;rieure incarn&eacute;e par l&rsquo;&Eacute;tat.</li>
<li>Les structures hi&eacute;rarchiques peuvent appara&icirc;tre mais
ponctuellement : des hi&eacute;rarchies de projets o&ugrave; des leaders prennent
les commandes uniquement le temps des projets. En fait, la
hi&eacute;rarchie n&rsquo;appara&icirc;t que si elle apporte un b&eacute;n&eacute;fice et uniquement
pendant cette dur&eacute;e.</li>
<li>La d&eacute;centralisation est corolaire de l&rsquo;&eacute;galit&eacute;. Des
institutions centralis&eacute;es impliquent en elles-m&ecirc;mes une forme de
hi&eacute;rarchie. Ce que nous appelons aujourd&rsquo;hui l&rsquo;&Eacute;tat devient une
structure dynamique qui, elle aussi, &eacute;merge des interactions entre
les individus. L&rsquo;&Eacute;tat serait la somme des r&eacute;seaux d&rsquo;entraide.</li>
</ol>
<p>Je suis favorable &agrave; la d&eacute;mocratie non-repr&eacute;sentative parce que
je crois tout simplement que nous devons changer l&rsquo;organisation de
notre soci&eacute;t&eacute; pour faire face aux nouveaux d&eacute;fis du monde. Nous
avons besoin de plus de r&eacute;activit&eacute;, de plus de souplesse, de plus
d&rsquo;intelligence&hellip;</p>
<p>Mon amour de la libert&eacute;, mon c&ocirc;t&eacute; hacker au sens d&eacute;fini par John
Brunner, n&rsquo;ont rien &agrave; voir dans ma position. Je me borne &agrave;
constater que beaucoup de choses ne fonctionnent pas au mieux et
cherche des solutions pour les am&eacute;liorer.</p>
<p>Cette d&eacute;mocratie non-repr&eacute;sentative pourrait &ecirc;tre le sujet d&rsquo;un
de mes prochains livres. Il faudra que j&rsquo;en parle &agrave; mon &eacute;diteur,
faut aussi que je creuse le sujet.</p>
</body></html>

<p class="date"><br/><a href="../2007/486.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 25 juin 2007</p>


</article></body></html>