<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le siècle des généralistes</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le siècle des généralistes</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Mon <a href="http://blog.tcrouzet.com/2007/07/11/un-univers-de-trolls/">pr&eacute;c&eacute;dent
billet</a> a semble-t-il fait croire que j&rsquo;&eacute;tais soudain pessimiste
ou que je doutais des bienfaits de la libert&eacute; ou que je rejetais,
ni plus ni moins, internet. Il n&rsquo;en est rien. J&rsquo;ai juste besoin de
temps en temps de critiquer ce que j&rsquo;aime pour mieux l&rsquo;aimer. Ce
n&rsquo;est pas du masochisme, je crois simplement qu&rsquo;il ne faut pas
oublier d&rsquo;&ecirc;tre critique vis-&agrave;-vis de soi comme de ses outils de
pr&eacute;dilection.</p>
<p>Si je ne vois pas d&rsquo;un bon &oelig;il <a href="http://blog.tcrouzet.com/2007/07/09/hypercentralisation/">la
centralisation de certains services web 2.0</a>, je n&rsquo;en suis pas
moins convaincu que ces services, par leurs fonctionnalit&eacute;s, vont
changer le monde. Mais ils le changeront d&rsquo;autant plus s&rsquo;ils
&eacute;chappent &agrave; tout contr&ocirc;le, donc s&rsquo;ouvrent &agrave; l&rsquo;innovation
ext&eacute;rieure.</p>
<p>Loin de moi aussi l&rsquo;id&eacute;e de vouloir installer la moindre censure
sur le web. Par exemple, je crois que les forums doivent &ecirc;tre
mod&eacute;r&eacute;s a posteriori, jamais&nbsp;a priori, il faut laisser la voie
libre. La diversit&eacute; est source de cr&eacute;ativit&eacute;.</p>
<p>La participation de tous est capitale pour que puisse &eacute;merger
une intelligence collective. Tout le monde peut participer mais la
participation de tous &agrave; tout n&rsquo;a aucun sens. Elle est d&eacute;j&agrave;
impossible par manque de temps.</p>
<p>Et si je n&rsquo;aime pas la d&eacute;mocratie repr&eacute;sentative, c&rsquo;est parce
qu&rsquo;elle suppose que tout le monde poss&egrave;de une voix &eacute;gale, que tout
le monde peut donner son avis sur tout. Je ne me hasarderais pas,
par exemple,&nbsp;&agrave; parler de philat&eacute;lie ou d&rsquo;aquariophilie.</p>
<p>Dans des domaines plus g&eacute;n&eacute;raux, l&rsquo;&eacute;conomie comme la politique
entre autres, je me demande pourquoi nous nous croyons tous
capables de donner notre avis alors que la plupart d&rsquo;entre nous n&rsquo;y
connaissons rien. Nous avons tant pris l&rsquo;habitude d&rsquo;entendre parler
de ces choses que nous nous autorisons des commentaires, tout comme
si nous parlions du dernier match de foot (pour lequel nous n&rsquo;avons
d&rsquo;ailleurs pas des jugements plus avis&eacute;s).</p>
<p>Ce droit pour tous de parler est indispensable mais il ne faut
pas qu&rsquo;il devienne un devoir. Nous n&rsquo;avons pas &agrave; l&rsquo;ouvrir sur tout
et &agrave; tout propos. Nous pouvons le faire, &ccedil;a c&rsquo;est capital. La
potentialit&eacute; d&rsquo;agir doit sous-tendre notre vie, nous devons user de
cette potentialit&eacute; &agrave; bon escient, sinon nous risquons de nous
abimer dans le factice et le pu&eacute;rile.</p>
<p>S&rsquo;il doit y avoir une censure, c&rsquo;est &agrave; chacun de nous de se
l&rsquo;imposer. Personne ne doit avoir le pouvoir de nous faire
taire.</p>
<p>Si tout le monde parle sur tout &agrave; tout moment, nous nous
trouvons dans la situation du bouillon de culture. L&rsquo;&eacute;volution peut
s&rsquo;en nourrir, des choses grandioses peuvent &eacute;merger de ces
mutations hasardeuses.</p>
<p>Comment acc&eacute;l&eacute;rer cette &eacute;volution ? Il faut essayer de favoriser
les mutations profitables. Malheureusement il est impossible de les
conna&icirc;tre a priori. C&rsquo;est donc &agrave; chacun de juger ce qu&rsquo;il va dire
et comment il va le dire et quand il va le dire. Il n&rsquo;est
d&rsquo;ailleurs pas certain que ce jugement, cette intellection, soit
utile &agrave; l&rsquo;intelligence collective.</p>
<p>Je l&rsquo;esp&egrave;re toutefois. Pour moi, depuis le d&eacute;but de l&rsquo;histoire
de l&rsquo;univers, nous assistons &agrave; des &eacute;mergences successives, chacune
se construisant sur les pr&eacute;c&eacute;dentes, chacune tendant vers plus de
complexit&eacute;. Je crois donc que chacune de nos intelligences
individuelles peut participer &agrave; l&rsquo;&eacute;mergence de l&rsquo;intelligence
collective&hellip; &agrave; condition que nos intelligences individuelles
s&rsquo;utilisent elles-m&ecirc;mes au mieux.</p>
<p>Encore une fois, personne ne doit d&eacute;finir ce mieux sinon
nous-m&ecirc;mes. Il serait toutefois dangereux que les uns et les autres
nous agissions par r&eacute;flexe ou pouss&eacute;s par une mode quelconque.</p>
<p>Je ne crois pas qu&rsquo;une voix &eacute;gale une voix, qu&rsquo;un homme &eacute;gale un
autre homme. Je crois au contraire que cette &eacute;galit&eacute; n&rsquo;existe
jamais. Nous diff&eacute;rons tous les uns les autres, nous devons nous
persuader de ce fait, nous appuyer sur nos diff&eacute;rences, les
exploiter&hellip; parler au moment o&ugrave; il s&rsquo;agit de les exprimer.</p>
<p>Car parler pour dire comme les autres &ccedil;a n&rsquo;a aucun sens, sinon
peut-&ecirc;tre de renforcer le poids de certaines conventions sociales.
Apr&egrave;s tout, rien n&rsquo;est sans doute jamais inutile.</p>
<p>Je ne pr&ocirc;ne pas pour autant la sp&eacute;cialisation, le
surd&eacute;veloppement d&rsquo;une sp&eacute;cialit&eacute; car je crois que nos diff&eacute;rences
sont plurielles et &eacute;chappent &agrave; toute forme de classification.</p>
<p>Je n&rsquo;aime pas le vocable amateur, car il sous-entend moins bon
qu&rsquo;un professionnel, je lui pr&eacute;f&egrave;re celui de g&eacute;n&eacute;raliste, concept
que j&rsquo;ai d&eacute;velopp&eacute; dans <a href="http://blog.tcrouzet.com/eratosthene/">&Eacute;ratosth&egrave;ne</a>. Un
g&eacute;n&eacute;raliste est sp&eacute;cialiste de rien du tout. Le web devient l&rsquo;outil
des g&eacute;n&eacute;ralistes. Il donne &agrave; chacun de nous l&rsquo;occasion de cultiver
nos diff&eacute;rences. Et il devient m&eacute;diocre quand, par manque de
volont&eacute;, par facilit&eacute;, nous amplifions au contraire nos
similitudes.</p>
<p>Le vingt-et-uni&egrave;me si&egrave;cle sera celui des g&eacute;n&eacute;ralistes comme le
vingti&egrave;me fut celui des experts.</p>
<h3>Notes</h3>
<ol>
<li>Pour moi, une femme diff&egrave;re d&rsquo;un homme mais cette diff&eacute;rence ne
doit pas justifier des in&eacute;galit&eacute;s de traitement, salarial par
exemple. Ce n&rsquo;est pas parce que les hommes diff&egrave;rent les un des
autres qu&rsquo;ils n&rsquo;ont pas les m&ecirc;mes droits. Une bact&eacute;rie a le droit &agrave;
la vie comme un chien ou comme un &ecirc;tre humain.</li>
<li>L&rsquo;&eacute;galit&eacute; est un concept essentialiste. Il suppose l&rsquo;existence
d&rsquo;un mod&egrave;le sup&eacute;rieur auquel tout le monde serait rattach&eacute;, ce que
d&eacute;nonce la g&eacute;n&eacute;tique par exemple.</li>
<li>La diff&eacute;rence ne doit pas nourrir la discrimination. Je crois
m&ecirc;me, au contraire, que cette id&eacute;e d&rsquo;&eacute;galit&eacute; nourrit les
discriminations car elle est infond&eacute;e. Dire qu&rsquo;on est tous &eacute;gaux
est une discrimination de la diff&eacute;rence.</li>
<li>Ce qui m&rsquo;&eacute;nerve sur le web 2.0 c&rsquo;est d&rsquo;entendre toutes ces voix
qui se r&eacute;p&egrave;tent. J&rsquo;ai envie de leur dire &agrave; tous de lire <a href="http://www.amazon.fr/Siddharta-Hermann-Hesse/dp/3518394312/ref=sr_1_5">
Siddh&acirc;rta</a> et d&rsquo;exprimer leur voix propre.</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2007/506.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 15 juillet 2007</p>


</article></body></html>