<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’art d’aujourd’hui</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’art d’aujourd’hui</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je parle peu d&rsquo;art m&ecirc;me si j&rsquo;ai consacr&eacute; l&rsquo;essentiel de ma vie &agrave;
l&rsquo;art. &Agrave; un certain moment, il vaut mieux agir, c&rsquo;est comme en
politique. J&rsquo;ai donc con&ccedil;u ma vision de l&rsquo;art il y a d&eacute;j&agrave; quelques
ann&eacute;es et rien depuis ne m&rsquo;a pouss&eacute; &agrave; la questionner.</p>
<p>J&rsquo;ai toujours consid&eacute;r&eacute; que les artistes devaient user des
outils de leur temps. Ce n&rsquo;est qu&rsquo;avec ces outils qu&rsquo;ils peuvent
exprimer les particularit&eacute;s de ce temps et les transcender pour
&eacute;tablir un dialogue avec les g&eacute;n&eacute;rations &agrave; venir. Ainsi ils
d&eacute;veloppent un langage unique, qui &eacute;tait inaccessible &agrave; leurs
pr&eacute;d&eacute;cesseurs et qui ne pr&eacute;sentera plus d&rsquo;int&eacute;r&ecirc;t &agrave; leurs
successeurs parce qu&rsquo;eux-m&ecirc;mes seront pass&eacute;s par l&agrave;.</p>
<p>Internet est un outil d&rsquo;aujourd&rsquo;hui, donc potentiellement le
support id&eacute;al de l&rsquo;art d&rsquo;aujourd&rsquo;hui. De ce fait, il d&eacute;coule que
99,99 % des productions expos&eacute;es dans les galeries ou les mus&eacute;es
d&rsquo;art contemporain n&rsquo;ont rien d&rsquo;artistique. Ces &oelig;uvres se
contentent pour la plupart de r&eacute;p&eacute;ter celles des g&eacute;n&eacute;rations
pr&eacute;c&eacute;dentes, par exemple reproduisant &agrave; plus soif les installations
inaugur&eacute;es par Duchamp puis Beuys. Elles contentent les
collectionneurs et les fonctionnaires mal avis&eacute;s qui distribuent
des subventions, c&rsquo;est tout.</p>
<p>Tout cela m&rsquo;ennuie au plus haut point.</p>
<p>Je ne suis pas touch&eacute; ni physiquement ni spirituellement et
encore moins intellectuellement. J&rsquo;ai souvent l&rsquo;impression de
d&eacute;couvrir les &oelig;uvres de demeur&eacute;s qui se prennent pour des virtuoses
de l&rsquo;abstraction.</p>
<p>Mais il ne suffit pas de photographier un tableau et de publier
la photo sur un blog pour entrer dans l&rsquo;art du vingt-et-uni&egrave;me
si&egrave;cle. Encore une fois, 99,99% des &oelig;uvres diffus&eacute;es par internet
ne sont que de p&acirc;les copies de celles du pass&eacute;es. Il me suffit
d&rsquo;&eacute;couter des MP3 pris au hasard sur MySpace pour frissonner mais
pas d&rsquo;&eacute;motion.</p>
<p>Un art d&rsquo;aujourd&rsquo;hui doit se construire avec les outils
d&rsquo;aujourd&rsquo;hui. Ainsi, pour moi, l&rsquo;art le plus vivant de ce d&eacute;but de
troisi&egrave;me mill&eacute;naire est l&rsquo;architecture. En France, il ne se passe
pas grand-chose de ce c&ocirc;t&eacute;-l&agrave; mais il suffit de se promener dans
Londres pour comprendre que vivent pr&egrave;s de nous des architectes
g&eacute;niaux.</p>
<p>Ils exploitent &agrave; fond toutes les techniques modernes exactement
comme le firent leurs pr&eacute;d&eacute;cesseurs de la renaissance. Nouveaux
mat&eacute;riaux, nouveaux outils de mod&eacute;lisation, nouvelles conception de
la circulation, int&eacute;gration &agrave; l&rsquo;environnement&hellip; Si je devais faire
un autre m&eacute;tier, ce serait architecte.</p>
<div class="image"><img src="../images/519_2004maison.jpg" alt="Ma maison, vue depuis l'&eacute;tang en 2004" width="450" height="279"><div class="legend">Ma maison, vue depuis l'&eacute;tang en 2004</div></div>
<p>&Agrave; ce jour, je n&rsquo;ai dessin&eacute; qu&rsquo;une maison, la mienne. Mon
exp&eacute;rience dans le domaine est donc r&eacute;duite. Je crois toutefois
qu&rsquo;il existe une grande proximit&eacute; entre l&rsquo;architecture et les
autres arts vivants d&rsquo;aujourd&rsquo;hui.</p>
<p>Si la programmation est un art, ce que je pense, c&rsquo;est un art
architectural. La photographie, aussi tr&egrave;s vivante, est
architecturale, notamment gr&acirc;ce aux s&eacute;ries et montages.</p>
<p>Il y a bien s&ucirc;r la BD qui est l&rsquo;art graphique le plus &agrave; la
pointe aujourd&rsquo;hui, anim&eacute; par un ma&icirc;tre comme <a target="_blank" href="http://fr.wikipedia.org/wiki/Jir%C3%B4_Taniguchi">Taniguchi</a>.
Quand je vois des artistes ambitieux peindre des toiles, j&rsquo;ai envie
de les plaindre. Ils passent &agrave; c&ocirc;t&eacute; de leur &eacute;poque, incapables de
voir o&ugrave; elle bouge. Et la BD bouge parce que comme l&rsquo;architecture
elle utilisent les technologies modernes : PAO, infographie,
palette graphique, nouvelles techniques d&rsquo;impression&hellip;</p>
<p>Si l&rsquo;&eacute;criture a toujours &eacute;t&eacute; architecturale, suffit de lire
<em>La Recherche du temps perdu</em> ou <em>Don Quichotte</em>,
elle le devient d&rsquo;autant plus gr&acirc;ce &agrave; l&rsquo;hypertexte qui nous permet
de lier entre eux nos diff&eacute;rents textes. Nous pouvons aussi plus
simplement que jamais mettre en page nos textes dans l&rsquo;espace. J&rsquo;ai
exp&eacute;riment&eacute; cette voie avec <em>Ne rien faire sans
fain&eacute;anter</em>.</p>
<div class="image"><img src="../images/519_2003nerienfaire.jpg" alt="Une double page de Ne rien faire..." width="450" height="154"><div class="legend">Une double page de Ne rien faire...</div></div>
<p>Le blog aussi nous permet d&rsquo;&eacute;crire diff&eacute;remment. Par exemple, je
n&rsquo;&eacute;crirais pas aujourd&rsquo;hui ce texte si je n&rsquo;avais pas publi&eacute; mes
textes pr&eacute;c&eacute;dents et si vous ne les aviez pas comment&eacute;s. Cette
dimension collective, son dynamisme, sa vitesse, changent l&rsquo;art
d&rsquo;&eacute;crire. Elles engendrent n&eacute;cessairement une &eacute;criture
nouvelle.</p>
<p>Beaucoup d&rsquo;auteurs privil&eacute;gient les br&egrave;ves, sous pr&eacute;texte qu&rsquo;on
ne peut pas lire de textes longs sur &eacute;crans ou que les lecteurs
sont press&eacute;s. Les quelques lecteurs de ce blogs d&eacute;montrent qu&rsquo;on
peut publier des textes relativement longs. Par ailleurs, avec
l&rsquo;encre &eacute;lectronique le confort de lecture sera bient&ocirc;t &eacute;quivalent
&agrave; celui du papier, donc chacun choisira la forme qui lui convient
le mieux.</p>
<p>Il est encore t&ocirc;t pour savoir si des auteurs nouveaux vont faire
&eacute;merger des voix nouvelles gr&acirc;ce &agrave; internet. En tout cas, je parie
que si notre &eacute;poque produit des &oelig;uvres d&rsquo;envergure elles seront
publi&eacute;es initialement sur le net. Ce n&rsquo;est plus la collection
blanche de Gallimard qui fait la litt&eacute;rature, c&rsquo;est une
certitude.</p>
<h3>Notes</h3>
<ol>
<li>Je suis en train de d&eacute;velopper un plug-in WordPress pour
exporter mon blog vers Word, puis vers Xpress afin de le
transformer en livre. Je voudrais alors le relire chronologiquement
pour voir si j&rsquo;y retrouve une coh&eacute;rence, si la lecture en reste
possible&hellip; Ce sera une forme de test. Je mettrai le PDF sur lulu et
vous pourrez tester avec moi.</li>
<li>L&rsquo;art contemporain me para&icirc;t avant tout allover. &Agrave; la suite des
monochromes, les sujets comme les points de focalisation
disparaissent, laissant une grande libert&eacute; aux spectateurs,
laissant la place &agrave; une forme d&rsquo;interactivit&eacute; (c&rsquo;est aussi &ccedil;a le
blog).</li>
<li>Alex nous a r&eacute;v&eacute;l&eacute; l&rsquo;existence d&rsquo;une jeune artiste, <a target="_blank" href="http://www.page2007.com/2007/07/14/woozmoon-22-ans-je-suis-moonmais-aussi-wooz-wooz-c-est-moon-qui-s-est-cassee-la-gueule-c-est-mon-ombre/">
WOOZMOON</a>. Qu&rsquo;elle se mette &agrave; la BD, c&rsquo;est tout ce que j&rsquo;ai &agrave;
lui conseiller (dis-lui que je lui &eacute;cris un sc&eacute;nario). Ma&icirc;triser le
dessin n&rsquo;est qu&rsquo;un pr&eacute; requis. Il faut maintenant qu&rsquo;elle soit
capable d&rsquo;architecturer ses dessins, de leur donner une dimension
spatiale&hellip; en plus d&rsquo;abandonner l&rsquo;expressionnisme un peu trop
dat&eacute;.</li>
<li>J&rsquo;ai point&eacute; vers les photos de <a target="_blank" href="http://maphoto.free.fr">Nicolas Lespagnol</a> parce qu&rsquo;il joue
avec l&rsquo;architecture &agrave; plusieurs niveaux : sur la page avec les
montages, dans l&rsquo;espace avec ses photos doubles par exemple.</li>
<li><a target="_blank" href="http://blog.mekanocompany.com/2007/LENY/Madrid9.jpg">La photo de
L&eacute;ny trouv&eacute;e par Axel</a> me para&icirc;t plus int&eacute;ressante que L&eacute;ny ne
le croit lui-m&ecirc;me. Elle est typiquement allover, typiquement
architecturale, invitant simplement notre regard &agrave; fuir avec la
perspective. Mais toi aussi L&eacute;ny tu dois composer tes travaux, les
mettre en coh&eacute;rence dans l&rsquo;espace. Il ne suffit plus aujourd&rsquo;hui de
produire des &oelig;uvres uniques &agrave; encadrer. Il faut les spatialiser
comme le font les auteurs de BD les plus talentueux. Il ne faut pas
chercher &agrave; vendre ses &oelig;uvres dans les galeries mais sur Amazon,
dans des livres ou des DVD.</li>
<li>Bon tout &ccedil;a est tr&egrave;s subjectif&hellip;</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2007/520.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 24 juillet 2007</p>


</article></body></html>