<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Oui au dopage contrôlé</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Oui au dopage contrôlé</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je suis un fan du tour de France. Je ne manque pas une &eacute;tape de
montagne, mais j&rsquo;avoue que cette ann&eacute;e la course fut morose &agrave; cause
des histoires de dopage. Mais pourquoi accabler les cyclistes ?</p>
<p><img align="left" width="250" src="http://blog.tcrouzet.com/images_tc/200707fuck1.jpg" alt="Par fuckingkarma.com" height="380" style="width: 250px; height: 380px" title="Par fuckingkarma.com">Vous
buvez du caf&eacute;, vous &ecirc;tes dop&eacute;.</p>
<p>Vous fumez, vous &ecirc;tes dop&eacute;.</p>
<p>Vous prenez des vitamines, vous &ecirc;tes dop&eacute;.</p>
<p>Les &eacute;tudiants se dopent.</p>
<p>Les politiciens se dopent.</p>
<p>Les entrepreneurs se dopent.</p>
<p>Les artistes se dopent.</p>
<p>Pourquoi les sportifs ne pourraient-ils pas se doper ?</p>
<p>Depuis la nuit de temps, les hommes cherchent &agrave; d&eacute;passer leur
nature. La technologie est une dope externalis&eacute;e. Pourquoi refuser
aux sportifs, qui cherchent justement &agrave; d&eacute;passer les limites
humaines, de se doper ?</p>
<p>Pour les prot&eacute;ger ?</p>
<p>Mais alors pourquoi laisser les citoyens se doper sans entrave
?</p>
<p>Faut-il effectuer des prises de sang &agrave; l&rsquo;entr&eacute;e des concours, &agrave;
l&rsquo;entr&eacute;e des bureaux, &agrave; l&rsquo;entr&eacute;e des isoloirs ?</p>
<p>O&ugrave; est la limite ? N&rsquo;est-elle pas aujourd&rsquo;hui arbitraire ?</p>
<p>Est-ce normal que deux &eacute;tudiants &agrave; capacit&eacute;s &eacute;gales ne
r&eacute;ussissent pas de fa&ccedil;on &eacute;gale parce qu&rsquo;ils n&rsquo;acc&egrave;dent pas aux
m&ecirc;mes drogues ?</p>
<p><img align="left" src="http://blog.tcrouzet.com/images_tc/2007modiocal.jpg">C&rsquo;est encore
le riche qui l&rsquo;emporte&hellip; celui qui peut se payer la toute derni&egrave;re
technologie (et elle existe&hellip; si si&hellip; <a href="http://www.doctissimo.fr/medicament-MODIODAL.htm">Modafinil</a> et
compagnie). Mais ce n&rsquo;est pas en interdisant qu&rsquo;on &eacute;quilibrera les
chances. Les interdits peuvent toujours &ecirc;tre outrepass&eacute;s, surtout
dans un monde o&ugrave; la technologie &eacute;volue exponentiellement.</p>
<p>Les nouvelles techniques de dopage sont toujours en avance sur
la r&egrave;glementation.</p>
<p>N&rsquo;est-il pas pr&eacute;f&eacute;rable d&rsquo;autoriser le dopage mais en
l&rsquo;encadrant m&eacute;dicalement ? S&rsquo;il est accept&eacute;, ne sera-t-il pas moins
nocif ? N&rsquo;est-ce pas une situation comparable &agrave; la prostitution
?</p>
<p>Le probl&egrave;me est aussi complexe que l&rsquo;hypocrisie est r&eacute;pandue.
Des politiciens dop&eacute;s votent la r&eacute;glementation antidopage qui se
traduit par &laquo; ne faites pas comme nous. &raquo; Mais pour quelle raison ?
Pourquoi les sportifs devraient-ils &ecirc;tre propres et pas les autres
citoyens ?</p>
<p>Personnellement je ne me suis jamais drogu&eacute;. Je n&rsquo;abuse m&ecirc;me pas
de l&rsquo;aspirine. Mais je sais que si un jour je vois ma capacit&eacute; de
travail diminuer, ma m&eacute;moire flancher, mon cerveau pi&eacute;tiner, je
n&rsquo;h&eacute;siterai pas &agrave; exp&eacute;rimenter les drogues qui sortent des
laboratoires.</p>
<p>Refuser de vieillir, du moins refuser les cons&eacute;quences du
vieillissement, c&rsquo;est comme pour un sportif refuser de manquer de
force.</p>
<p>Il n&rsquo;y a aucune diff&eacute;rence.</p>
<p>Soit on autorise pour tous, soit on interdit pour tous,
c'est-&agrave;-dire on contr&ocirc;le tout le monde, ce qui &eacute;videment est
impossible.</p>
<p>La formule 1 a longtemps &eacute;t&eacute; le laboratoire de l&rsquo;industrie
automobile (maintenant elle ne sert plus qu&rsquo;&agrave; promouvoir une
technologie d&eacute;su&egrave;te). Les sportifs ne pourraient-ils pas eux aussi
contribuer au progr&egrave;s de l&rsquo;esp&egrave;ce humaine ? Ne pourraient-ils pas
servir de cobayes consentants ?</p>
<p>Cette id&eacute;e peut para&icirc;tre horrible mais, dans les faits, beaucoup
d&rsquo;hommes servent d&eacute;j&agrave; de cobaye volontaires : les astronautes, les
pilotes d&rsquo;essai, certains m&eacute;decins qui exp&eacute;rimentent sur eux-m&ecirc;mes
de nouveaux traitements&hellip; Ils risquent leur vie pour essayer
d&rsquo;am&eacute;liorer notre bonheur &agrave; tous.</p>
<p>Pourquoi pas les sportifs ? Pourquoi les laisser entre les mains
de charlatans qui mettent en danger leur vie en prenant avec eux
des risques m&ecirc;me pas mesur&eacute;s.</p>
<p>Si le dopage &eacute;tait socialement accept&eacute;, socialement admis, nous
serions beaucoup plus m&eacute;fiants &agrave; son &eacute;gard. Les jeunes sportifs
sauraient qu&rsquo;il y a un danger. Aujourd&rsquo;hui, on le leur cache, ne
leur parlant que de victoire&hellip; alors que si victoire il y a, c&rsquo;est
une victoire sur nos limites humaines.</p>
<p>Tout le probl&egrave;me est de savoir comment prot&eacute;ger les enfants&hellip; car
nous commen&ccedil;ons&nbsp;le sport de comp&eacute;tition souvent tr&egrave;s jeune.
N&rsquo;est-ce pas cela qui doit &ecirc;tre remis en cause ? Pourquoi faire des
enfants des b&ecirc;tes de concours ? Les adultes sont les seuls
coupables. C&rsquo;est nous qui poussons au dopage.</p>
</body></html>

<p class="date"><br/><a href="../2007/521.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 26 juillet 2007</p>


</article></body></html>