<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le retour des mythes</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le retour des mythes</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Depuis 1975 et la d&eacute;couverte des algorithmes g&eacute;n&eacute;tiques par John
Holland, l&rsquo;&eacute;volution n&rsquo;est plus une th&eacute;orie mais une technologie.
Non seulement nous savons faire <a target="_blank" href="http://www.genetic-programming.org">&eacute;voluer des programmes</a>
mais aussi des mod&eacute;lisations.</p>
<div class="image"><img src="../images/530_200708sulivan.jpg" alt="Par une IA de David Oranchak" width="450" height="168"><div class="legend">Par une IA de David Oranchak</div></div>
<p>Par exemple, en accouplant virtuellement diff&eacute;rents mod&egrave;les de
m&eacute;moire &eacute;lectronique, on peut en inventer de nouveaux. Il suffit
alors de tester ces mod&egrave;les en simulateurs, de s&eacute;lectionner les
plus performants et de les accoupler encore et encore jusqu&rsquo;&agrave;
obtenir un produit innovant. <a target="_blank" href="http://www.newscientisttech.com/channel/tech/mg19526146.000-evolutionary-algorithms-now-surpass-human-designers.html">
Jose Sullivan</a> a ainsi cr&eacute;&eacute; des m&eacute;moires d&rsquo;une dur&eacute;e de vie 30
fois sup&eacute;rieures &agrave; celles commercialis&eacute;es aujourd&rsquo;hui. Mais est-ce
vraiment Sullivan qui les a cr&eacute;&eacute;es ?</p>
<p>Tout ceux qui croient que l&rsquo;homme est un petit dieu
insurpassable sinon par Dieu lui-m&ecirc;me n&rsquo;appr&eacute;cient sans doute pas
que nous puissions d&eacute;l&eacute;guer &agrave; des machines l&rsquo;acte cr&eacute;ateur.</p>
<p>Je me demande, si un de ces jours, ils ne tenteront pas de faire
interdire les algorithmes g&eacute;n&eacute;tiques. Ils pr&eacute;tendront peut-&ecirc;tre que
ces programmes risquent d&rsquo;inventer des fonctions impr&eacute;vues et
potentiellement dangereuses.</p>
<p><img align="left" width="250" src="http://blog.tcrouzet.com/images_tc/20070806pacco.jpg" alt="Par Pacco" height="263" style="width: 250px; height: 263px" title="Par Pacco">Mais sommes-nous capables d&rsquo;&eacute;viter nous-m&ecirc;me ce
genre de risques ? Je ne le crois pas. En inventant le marteau pour
planter des clous, nous avons invent&eacute; le marteau pour fracasser les
cr&acirc;nes de nos ennemis. En reliant entre elles les universit&eacute;s
am&eacute;ricaines pour exploiter leurs calculateurs &agrave; plein r&eacute;gime, nous
avons invent&eacute; internet, la nouvelle &eacute;conomie, les r&eacute;seaux
sociaux...</p>
<p>Refuser le risque, c&rsquo;est refuser l&rsquo;invention, c&rsquo;est refuser
l&rsquo;&eacute;volution. Cette position s&rsquo;appelle le conservatisme, voire
l&rsquo;int&eacute;grisme.</p>
<p>Entre notre intelligence cr&eacute;ative et celle de l&rsquo;&eacute;volution, il y
a avant tout une diff&eacute;rence temporelle. Nous allons plus vite que
l&rsquo;&eacute;volution, de la m&ecirc;me mani&egrave;re les machines iront bient&ocirc;t plus
vite que nous. <a target="_blank" href="http://oranchak.com/">David
Oranchak</a> leur apprend d&rsquo;ailleurs &agrave; cr&eacute;er des <a target="_blank" href="http://oranchak.com/photosome/results/">&oelig;uvres d&rsquo;art</a>.</p>
<p>La cr&eacute;ation s&rsquo;effectue toujours par accident : lorsque des id&eacute;es
sans rapport se connectent soudain dans notre esprit. Les
algorithmes &eacute;volutifs objectivent ce processus. Ils nous r&eacute;v&egrave;lent
comment nous fonctionnons, comment le monde fonctionne.</p>
<p>Bient&ocirc;t de nouvelles technologies issues de processus &eacute;volutifs
nous entoureront sans que nous les comprenions. Est-ce si terrible
? Nous avons v&eacute;cu des mill&eacute;naires entour&eacute;s par une vie qui nous
&eacute;tait totalement &eacute;trang&egrave;re. Un temps nous avons cru pouvoir dominer
la complexit&eacute; du monde mais d&eacute;j&agrave; cette illusion se dissipe. Nous
devrons r&eacute;inventer des mythes pour expliquer ce monde qui nous
&eacute;chappera toujours.</p>
</body></html>

<p class="date"><br/><a href="../2007/531.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 6 août 2007</p>


</article></body></html>