<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Homme 2.0</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Homme 2.0</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><a href="http://blog.tcrouzet.com/2007/08/06/le-retour-des-mythes/">L&rsquo;&eacute;volution
fonctionne virtuellement.</a> Ce n'est pas une preuve qu'elle
fonctionne dans la nature mais un &eacute;l&eacute;ment de plus pour en &ecirc;tre
quasi certain. Cette&nbsp;presque confirmation de la th&eacute;orie
darwinienne cause beaucoup de troubles aux essentialistes.</p>
<p>S&rsquo;il y a &eacute;volution, il n&rsquo;y a pas de nature humaine essentielle&hellip;
sinon une nature humaine en constant devenir. Il n&rsquo;y a pas plus
d&rsquo;&eacute;thique ou de morale grav&eacute;es dans le marbre. Tout est susceptible
de changer et d&rsquo;&eacute;voluer (&eacute;voluer ne veut pas dire progresser). D&rsquo;un
point de vue biologique, refuser qu&rsquo;une chose &eacute;volue serait m&ecirc;me la
condamner &agrave; mort.</p>
<p>Notre monde &eacute;volue de plus en plus vite &agrave; cause de nos activit&eacute;s
de plus en plus effr&eacute;n&eacute;es. Nous avons deux possibilit&eacute;s.</p>
<ol><li>Nous r&eacute;duisons nos activit&eacute;s dans l&rsquo;espoir de ralentir
l&rsquo;&eacute;volution du monde.</li>
<li>Nous acceptons les changements qui surviennent et nous nous
adaptons &agrave; ces changements en changeant nous-m&ecirc;mes.</li>
</ol>
<p>La premi&egrave;re voie nous est malheureusement interdite (m&ecirc;me si
elle peut &ecirc;tre vue comme une adaptation aux changements). Nous
avons mis le monde dans un tel &eacute;tat de surchauffe que, dans le
temps imparti pour r&eacute;agir, nous ne pouvons le refroidir que par de
nouvelles technologies (le bio est une technologie de
refroidissement mais insuffisante &agrave; elle seule). Cette course &agrave;
l&rsquo;innovation nous condamne donc &agrave; changer.</p>
<div class="image"><img src="../images/532_20070827pacco.gif" alt="Par Pacco" width="300" height="607"><div class="legend">Par Pacco</div></div>
<p>J&rsquo;esp&egrave;re que ma <a href="http://blog.tcrouzet.com/2007/07/26/le-dopage-controle/">position
par rapport au dopage</a> est ainsi plus claire. Les athl&egrave;tes sont
pour moi des pionniers. En tout cas, ils pourraient le devenir, en
exp&eacute;rimentant pour nous les innovations technologiques qui demain
nous permettrons de survivre.</p>
<p>Dans <em>Wired</em>, je suis tomb&eacute; sur une <a target="_blank" href="http://www.wired.com/science/discoveries/magazine/15-08/st_sciencejobs">
liste de m&eacute;tiers &agrave; risque</a> li&eacute;s &agrave; la science. L&rsquo;auteur aurait pu
ajouter les sportifs de haut niveau.</p>
<p>Notes :</p>
<ol><li>Le 6 juillet 1965, je n&rsquo;avais pas 2 ans, mon p&egrave;re m&rsquo;a port&eacute; sur
ses &eacute;paules jusqu&rsquo;au sommet du Ventoux lors de la victoire de
Poulidor. Deux ans plus tard, Simpson mourrait sur ces m&ecirc;mes
pentes. Depuis mon p&egrave;re n&rsquo;a cess&eacute; de me raconter ce drame,
finissant par me persuader que nous &eacute;tions au bord de la route le
13 juillet 1967. Dans mon imaginaire, j&rsquo;&eacute;tais au chevet de Simpson,
j&rsquo;ai v&eacute;cu son agonie. Et c&rsquo;est parce que je ne veux pas que de tels
drames se reproduisent que je crois qu&rsquo;il faut encadrer &laquo; le &raquo;
dopage qui ne peut &ecirc;tre banni.</li>
<li>Interdire le dopage n&rsquo;a jamais emp&ecirc;ch&eacute; les hommes de se doper.
Vouloir gagner une &eacute;preuve sportive n&rsquo;est qu&rsquo;une raison parmi
d&rsquo;autres qui poussent les hommes &agrave; se doper.</li>
<li>Les neurologues ont d&eacute;couvert que&nbsp;notre tendance &agrave;
inventer des histoires pour justifier des faits inexplicables
s'amplifiait lorsque notre niveau de dopamine &eacute;tait &eacute;lev&eacute;. Quand
est-ce que les romanciers utiliseront cette dope l&agrave; ?</li>
<li>Je ne suis pas pour le dopage. Je constate simplement que les
hommes se dopent, que nous nous dopons presque tous. Je sugg&egrave;re
juste de canaliser cette propension au dopage dans une direction
qui profiterait &agrave; l&rsquo;humanit&eacute;.</li>
<li>S&rsquo;arcbouter sur un interdit de polichinelle ne sert &agrave; rien.
Nous ne pouvons interdire que ce que nous savons d&eacute;tecter mais nous
sommes forc&eacute;s d&rsquo;autoriser ce que nous ne connaissons pas. Il en va
ainsi pour les nouvelles drogues qui sont l&eacute;gales tant qu&rsquo;elles
n&rsquo;ont pas &eacute;t&eacute; classifi&eacute;es (il en existe des centaines, souvent plus
redoutables que celles distribu&eacute;es par les dealers).</li>
<li>Je n&rsquo;ai pas envie de parler de dopage mais de nouvelles
technologies, des technologies qui nous permettraient de d&eacute;passer
nos limites humaines. Un pacemaker est un artefact technologique de
cette esp&egrave;ce. Il permet de d&eacute;passer la limite de la mort pour
beaucoup de nos contemporains. Je ne vois pas pourquoi nous
accepterions de d&eacute;passer cette limite et pas celle du temps mis
pour courir le cent m&egrave;tres.</li>
<li>Je ne confonds pas d&eacute;passement de soi et d&eacute;passement des
autres, ce qu&rsquo;est devenu le sport de comp&eacute;tition aujoud&rsquo;hui. En
art, le d&eacute;passement des autres n&rsquo;a aucun sens et les artistes ne
cherchent qu&rsquo;&agrave; se d&eacute;passer eux-m&ecirc;mes, ce qui n&rsquo;interdit pas l&rsquo;usage
des drogues, usage qui n&rsquo;est d&rsquo;ailleurs pas r&eacute;ellement l&eacute;gif&eacute;r&eacute;. On
ne va pas d&eacute;truire la po&eacute;sie de Baudelaire parce qu&rsquo;elle a, en
partie, &eacute;t&eacute; &eacute;crite sous hallucinog&egrave;ne.</li>
<li>Except&eacute; pour les essentialistes, l&rsquo;&eacute;thique sportive n&rsquo;existe
pas, pas plus qu&rsquo;une autre &eacute;thique en particulier. Au contraire, de
multiples &eacute;thiques coexistent et &eacute;voluent.</li>
<li>Dans l&rsquo;esprit de beaucoup de gens, l&rsquo;&eacute;thique sportive veut que
les adversaires concourent &agrave; armes &eacute;gales. Mais qu&rsquo;est ce que &ccedil;a
signifie ? Par exemple, si vous &ecirc;tes plus riches, vous pouvez vous
entra&icirc;ner dans de meilleures conditions.</li>
<li>Par ailleurs, nous ne sommes pas tous &eacute;gaux. Par exemple, la
vitesse &agrave; laquelle notre organisme achemine l&rsquo;oxyg&egrave;ne &agrave; nos muscles
est en moyenne de 40 &agrave; 50 ml/kg/min. Au mieux de sa forme, Lance
Amstrong &eacute;tait &agrave; 83,8, Miguel Indurain &eacute;tait &agrave; 88. M&ecirc;me sans
entra&icirc;nement ces hommes ne luttent pas &agrave; armes &eacute;gales.</li>
<li>Pourquoi interdire &agrave; certains hommes de compenser leurs
d&eacute;ficiences g&eacute;n&eacute;tiques ? Au nom de quelle &eacute;thique ?
Interdisons-nous aux malades de se soigner ? Pour un sportif,
concourir et gagner, c&rsquo;est vivre. Pour lui, se doper, c&rsquo;est soigner
ses imperfections.</li>
<li>Je ne me drogue pas, je ne bois m&ecirc;me pas du caf&eacute;. Quand je dis
que je me droguerai le jour o&ugrave; je sentirai mes capacit&eacute;s
intellectuelles d&eacute;faillir (si j&rsquo;ai un jour cette lucidit&eacute;), je ne
confonds pas &laquo; me soigner &raquo; et &laquo; me doper &raquo;. Le vieillissement
n&rsquo;est pas une maladie. Depuis la nuit des temps, les hommes
acceptent ses al&eacute;as. Mais si on nous propose de les d&eacute;passer, la
plupart d&rsquo;entre-nous le ferons.</li>
<li>Les sportifs ne sont pas plus malhonn&ecirc;tes que nous. Ils veulent
&ecirc;tre au meilleur de leur forme, ils veulent d&eacute;passer cette forme
pour l&rsquo;emporter. Les intellectuels et les artistes sont moins
obs&eacute;d&eacute;s quant &agrave; leurs performances parce qu&rsquo;elles ne se mesurent
pas quantitativement.</li>
<li>Pour &eacute;viter le dopage sauvage, la prise de risque insens&eacute;e, il
faudrait r&eacute;duire les b&eacute;n&eacute;fices potentiels qu&rsquo;apportent le dopage.
Malheureusement, nous vivons une soci&eacute;t&eacute; des spectacles o&ugrave; le
champion est roi, et surtout riche. Tant que nous vivrons dans un
monde domin&eacute; par le quantitatif, il y aura du dopage, il y aura des
gens pour enfreindre les r&egrave;gles.</li>
<li>Comme il y a trop &agrave; gagner, d&egrave;s l&rsquo;enfance on entra&icirc;ne &agrave; gagner,
donc on pr&eacute;pare au dopage. Les parents sont les premiers
responsables.</li>
<li>Le syst&egrave;me &eacute;ducatif, avec ses examens et ses concours, est tout
aussi responsable. Il pousse &agrave; prendre des vitamines&hellip; et d&rsquo;autres
produits bien plus puissants. Sur Agoravox, on m&rsquo;a dit que la
Modafinil n&rsquo;&eacute;tait pas un dopant. Quand tu ne dors pas pendant 48h
non stop tout en restant au top de ta capacit&eacute; intellectuelle, tu
n&rsquo;es pas dop&eacute; ? Il y a longtemps que les &eacute;tudiants instruits ne
tournent plus au Guronsan (et que la n&eacute;cessit&eacute; d&rsquo;ordonnance ne
rebute pas). Il est d&rsquo;ailleurs facile d&rsquo;acheter tous ces produits
en ligne.</li>
<li>Pour lutter contre la triche, nous devons d&eacute;velopper la
transparence, faire en sorte que tous les dopages potentiels soient
connus. Malheureusement, nous ne pouvons pas mettre une escadre
m&eacute;dicale derri&egrave;re chaque sportif. Si pour concourir, il fallait
renoncer &agrave; son intimit&eacute;, ce serait une atteinte &agrave; l&rsquo;int&eacute;grit&eacute;
personnelle au moins &eacute;gale &agrave; celle provoqu&eacute;e par le
dopage.</li>
<li>L&eacute;galiser seulement les nouveaux dopages ne mettrait pas en
danger les enfants car ils n&rsquo;y auraient pas acc&egrave;s. Dans un esprit
de transparence, tous les sportifs, quel que soit leur niveau et
leur &acirc;ge, devraient subir r&eacute;guli&egrave;rement des tests de d&eacute;pistages des
dopes connues. La course &agrave; l&rsquo;innovation ne serait pas ferm&eacute;e et la
sant&eacute; publique serait pr&eacute;serv&eacute;e.</li>
<li>Le caf&eacute; permet de rester &eacute;veiller un peu&hellip; la Modafinil beaucoup
plus&hellip; et de nouvelles mol&eacute;cules qui arrivent encore plus. Pourquoi
autoriser les unes plut&ocirc;t que les autres ? Parce que la culture
normalise le caf&eacute;&hellip; dans certaines cultures les drogues
hallucinog&egrave;nes sont normalis&eacute;es.</li>
<li>Mais o&ugrave; mettre la limite ? Les essentialistes croient qu&rsquo;elle
existe. D&eacute;finissez-la de mani&egrave;re objective et d&eacute;finitive (ce qui
n&rsquo;a pas de sens dans une perspective &eacute;volutive). Qu&rsquo;est-ce qui est
artificiel et ne l&rsquo;est pas ? Encore une fois, seuls les
essentialistes sont capables de r&eacute;pondre &agrave; cette question. Faire
avorter les championnes apr&egrave;s quelques semaines de grossesse est
une drogue naturelle &laquo; moralement &raquo; plus r&eacute;pr&eacute;hensible que toutes
les dopes technologiques.</li>
<li>Pour moi, tout ce qui nous permet de nous d&eacute;passer est une
dope. L&rsquo;asc&egrave;se est une dope, la m&eacute;ditation aussi, l&rsquo;entra&icirc;nement
aussi. Un entra&icirc;nement extr&ecirc;me peut d&eacute;truire la sant&eacute;, m&ecirc;me tuer,
tout comme un r&eacute;gime alimentaire mal appropri&eacute;.</li>
<li>Le d&eacute;sir de d&eacute;passement de soi comme des autres est inscrit
dans la nature humaine. Nous devons accompagner ce d&eacute;sir et non le
nier car il est un bien pr&eacute;cieux.</li>
<li>Autant le d&eacute;sir de d&eacute;passement des autres me para&icirc;t m&eacute;diocre,
autant le d&eacute;passement de soi, malheureusement corolaire, doit &ecirc;tre
encourag&eacute;. Notre culture r&eacute;sulte des chefs-d&rsquo;&oelig;uvre des millions
d&rsquo;hommes qui ont cherch&eacute; &agrave; se surpasser au cours de notre
histoire.</li>
<li>Les chances &eacute;gales, l&rsquo;&eacute;thique sportive, les r&egrave;gles inviolables&hellip;
rien de tout cela n&rsquo;existe. Les g&eacute;nies sont justement les hommes
capables de faire exploser les barri&egrave;res.</li>
<li>Ce probl&egrave;me du dopage, comme beaucoup d&rsquo;autres dans notre
soci&eacute;t&eacute;, ne se r&egrave;glera que si nous passons d&rsquo;un &acirc;ge des quantit&eacute;s &agrave;
un &acirc;ge des qualit&eacute;s, en d&rsquo;autres mots, que si nous abandonnons le
mod&egrave;le capitaliste pour un mod&egrave;le beaucoup plus
collaboratif.</li>
<li>En attendant, regardons le probl&egrave;me en face. Cherchons une
solution. La meilleure arme &agrave; notre disposition aujourd&rsquo;hui est
peut-&ecirc;tre la collaboration.</li>
<li>Sur le tour de France, les coureurs pourraient collaborer &agrave;
l&rsquo;&eacute;quit&eacute;. Ils n&rsquo;ont aucune raison d&rsquo;accepter la tricherie de
quelques uns. D&eacute;noncer n&rsquo;est pas m&eacute;prisable une fois qu&rsquo;il s&rsquo;agit
de la sant&eacute; d&rsquo;autrui. Ne pas le faire serait refuser de porter
assistance &agrave; une personne en danger. Mais les coureurs sont-ils les
seuls coupables ? Sont-ils les mieux inform&eacute;s ? Je ne le crois
pas.</li>
<li>Le cyclisme est un sport de performances relatives. Si un
coureur se dope, les autres sont oblig&eacute;s de le faire et ainsi de
suite. Cette escalade ne profite pas au spectacle mais seulement
aux meilleurs tricheurs.</li>
<li>Plut&ocirc;t que le contr&ocirc;le antidopage soit pilot&eacute; de l&rsquo;ext&eacute;rieur
(par des r&egrave;gles arbitraires appliqu&eacute;es arbitrairement par des
instances internationales pas toujours &eacute;quitables), il faudrait que
les coureurs eux-m&ecirc;mes fixent les r&egrave;gles. Ils se connaissent, ils
courent ensembles depuis des ann&eacute;es, ils ne peuvent manquer de
noter avec &eacute;tonnement les progr&egrave;s faramineux de certains de leurs
coll&egrave;gues.</li>
<li>Il est bon de rappeler que Zidane, notre h&eacute;ros national, doubla
de masse musculaire apr&egrave;s un an dans le championnat italien.
Personne ne cria alors au scandale...</li>
<li>En tant qu&rsquo;amoureux du tour de France, je me moque de la
vitesse o&ugrave; les cols se montent. J&rsquo;attends des surprises, des
attaques, des d&eacute;faillances, des retournements de situation&hellip; Le v&eacute;lo
est un sport tragique au sens Grec. Je peux suivre une &eacute;tape de
montagne durant des heures dans l&rsquo;attente d&rsquo;un climax. Je ne veux
pas que des hypocrites g&acirc;chent le spectacles.</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2007/549.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 27 août 2007</p>


</article></body></html>