<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le rêve techniciste</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le rêve techniciste</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>M&ecirc;me si je critique tout, je suis d&rsquo;un naturel optimiste. Au
fond de moi, j&rsquo;ai une telle confiance en l&rsquo;homme que je crois que
nous nous en sortirons toujours.</p>
<p>Durant mon adolescence, j&rsquo;ai lu des centaines de livres de
Science Fiction en m&ecirc;me temps que toute la litt&eacute;rature scientifique
qui me passait sous la main. Ces auteurs m&rsquo;ont appris les dangers
du d&eacute;veloppement technique &agrave; outrance mais aussi les infinies
possibilit&eacute;s qu&rsquo;il nous r&eacute;serve.</p>
<div class="image"><img src="../images/545_20070822pacco.jpg" alt="Par Pacco" width="401" height="628"><div class="legend">Par Pacco</div></div>
<p>Longtemps j&rsquo;ai pens&eacute; que, m&ecirc;me si nous autres humains
commettions des erreurs, nous serions capables de les surmonter a
posteriori (je dis bien surmonter et non pas corriger). Pour cette
raison, j&rsquo;&eacute;tais un fervent partisan du nucl&eacute;aire, certains que nous
trouverions les moyens d&rsquo;absorber les radiations r&eacute;manentes (ils
existent des pistes hypoth&eacute;tiques aujourd&rsquo;hui).</p>
<p>Je me pla&ccedil;ais dans la perspective d&rsquo;un progr&egrave;s exponentiel, les
technologies d&rsquo;un jour surpassant &agrave; tel point celles du jour
d&rsquo;avant qu&rsquo;il &eacute;tait inutile de s&rsquo;inqui&eacute;ter de l&rsquo;avenir. J&rsquo;&eacute;tais en
plein r&ecirc;ve techniciste.</p>
<p>Aujourd&rsquo;hui, sans doute &agrave; cause de l&rsquo;&acirc;ge, je suis plus mod&eacute;r&eacute;.
<a href="http://blog.tcrouzet.com/2007/05/16/le-nucleaire-me-turlupine/">Moins
enthousiaste pour le nucl&eacute;aire</a>, en partie parce qu&rsquo;il existe
d&eacute;j&agrave; des alternatives que les lobbies centralisateurs tentent de
nier, je doute parfois de la toute puissance de la technique.</p>
<p>Nous sommes toujours sur une courbe de d&eacute;veloppement
exponentiel, mais nos vies sont-elles plus heureuses pour autant ?
Qu&rsquo;est-ce que la part spirituelle de l&rsquo;homme a gagn&eacute; ?
Qu&rsquo;avons-nous gagn&eacute; en qui&eacute;tude, en &eacute;galit&eacute;, en respect ?</p>
<p>Nous avons d&eacute;couvert devant nous un r&eacute;chauffement climatique qui
risque de provoquer une guerre g&eacute;ante. Nous avons quelques id&eacute;es
pour le contrer, aussi bien pr&eacute;ventives que futuristes comme
l&rsquo;installation de films r&eacute;flecteurs dans l&rsquo;espace, mais je me
demande si nous serons capables de les mettre en &oelig;uvre avant le
d&eacute;but du d&eacute;sastre.</p>
<p>J&rsquo;ai par ailleurs d&eacute;couvert la complexit&eacute; qui rend toute
solution incertaine. Plus notre soci&eacute;t&eacute; se complexifie, moins nous
ma&icirc;trisons les solutions possibles. Nous sommes embarqu&eacute;s sur une
machine &eacute;volutive que nous sommes incapables de dompter. Le r&ecirc;ve
techniciste, cette ambition de tout contr&ocirc;ler, s&rsquo;&eacute;croule.</p>
<p>Il ne rena&icirc;tra que si nous trouvons les moyens de nous &eacute;chapper
de notre monde, d&rsquo;aller en conqu&eacute;rir de nouveaux. Enfant, je
croyais qu&rsquo;aujourd&rsquo;hui nous serions d&eacute;j&agrave; dans ce monde des &eacute;toiles&hellip;
mais la technologie a choisi un autre chemin, celui du num&eacute;rique,
qui d&rsquo;ailleurs est un pr&eacute;alable obligatoire &agrave; la fuite vers
l&rsquo;espace (et il y aura encore beaucoup d&rsquo;autres pr&eacute;alables). Une
nouvelle fois le r&ecirc;ve techniciste s&rsquo;&eacute;croule.</p>
<p>Malheureusement je n&rsquo;en vois pas d&rsquo;autres possibles. Nous sommes
trop nombreux sur terre pour imaginer des solutions non
technicistes. Nous n&rsquo;avons pas d&rsquo;autres choix que d&rsquo;aller de
l&rsquo;avant, de parier sur notre g&eacute;nie.</p>
<p>La plan&egrave;te ne peut pas redevenir bio. Elle ne l&rsquo;a jamais &eacute;t&eacute;
d&rsquo;ailleurs. L&rsquo;id&eacute;al bio n&rsquo;existe pas, c&rsquo;est une mode et, comme
toutes les modes, elle est ringarde comme l&rsquo;a <a href="http://blog.tcrouzet.com/2007/08/20/devoir-de-difference/#comment-41513">
soulign&eacute; Casabaldi</a>. Le bio n&rsquo;est ni plus ni moins qu&rsquo;une
nouvelle technologie respectueuse de l&rsquo;environnement (respect n&rsquo;est
pas un terme appropri&eacute; d&rsquo;ailleurs car la nature ne s&rsquo;est jamais
m&eacute;nag&eacute; elle-m&ecirc;me). Le bio s&rsquo;inscrit dans le r&ecirc;ve techniciste, il
est un pas en avant m&ecirc;me si beaucoup de ses adeptes l&rsquo;id&eacute;alisent
comme un retour &agrave; la nature.</p>
<p><em>PS : Je voulais rediscuter du principe de pr&eacute;caution suites
&agrave; nos &eacute;changes mais je n&rsquo;ai &eacute;crit qu&rsquo;un pr&eacute;lude.</em></p>
</body></html>

<p class="date"><br/><a href="../2007/546.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 22 août 2007</p>


</article></body></html>