<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Information égale désinformation</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Information égale désinformation</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>&laquo; Trop d&rsquo;information tue l&rsquo;information. &raquo; On entend souvent cette
critique au sujet d&rsquo;internet, notamment dans les m&eacute;dias
traditionnels. Les blogs et autres cites citoyens engendreraient de
la confusion plus qu&rsquo;autre chose.
</p><p><img align="left" width="300" src="http://blog.tcrouzet.com/images_tc/20070831pacco.gif" alt="Par Pacco" height="613" style="width: 300px; height: 613px" title="Par Pacco">C&rsquo;est oublier que nous disposons d&rsquo;outils de plus
en plus performants pour s&eacute;lectionner et recouper les informations
qui nous int&eacute;ressent. Oui, il y a pl&eacute;thore d&rsquo;informations mais nous
les trions en aval alors que les m&eacute;dias les trient en amont, au nom
d&rsquo;une charte &eacute;ditoriale, d&rsquo;une &eacute;thique ou, plus prosa&iuml;quement, d&rsquo;un
int&eacute;r&ecirc;t financier.</p>
<p>L&rsquo;absence de tri a priori n&rsquo;est pas un handicap pour le citoyen
mais au contraire, en th&eacute;orie tout au moins, une garantie qu&rsquo;il
peut se forger lui-m&ecirc;me ses propres opinions.</p>
<p>Si donc trop d&rsquo;information ne tue plus l&rsquo;information, on peut se
demander, en revanche, si s&rsquo;informer pr&eacute;sente un quelconque
int&eacute;r&ecirc;t. Par s&rsquo;informer, j&rsquo;entends lire la presse, &eacute;couter la radio
ou suivre les journaux t&eacute;l&eacute;vis&eacute;s. En d&rsquo;autres mots, la consommation
de nouvelles, outre nous divertir, nous sert-elle &agrave; quelque chose ?
Ne risque-t-elle-m&ecirc;me pas de nous desservir ?</p>
<p>Telle est en tous cas mon opinion et celle de <a target="_blank" href="http://www.fooledbyrandomness.com/">Nassim Nicholas Taleb</a>
qui argumente cette id&eacute;e au fil de <a target="_blank" href="http://www.amazon.fr/Black-Swan-Impact-Highly-Improbable/dp/1400063515/ref=pd_bbs_sr_1">
<em>The Back Swan</em></a>. Je voudrais reprendre certains de ses
arguments tout en les mixant avec les miens.</p>
<ol>
<li>Taleb commence par expliquer que depuis qu&rsquo;il ne s&rsquo;informe
plus, il a trouv&eacute; le temps lire des dizaines de livres
suppl&eacute;mentaires chaque ann&eacute;e. Renoncer &agrave; s&rsquo;informer permet de mieux
se cultiver. Mais l&rsquo;information, en plus de nous divertir, ne nous
donne-t-elle pas la culture du pr&eacute;sent ? Taleb d&eacute;montre le
contraire. Il affirme m&ecirc;me que &laquo; reading the newspaper actually
decrease your knowledge of the world. &raquo;</li>
<li>Je n&rsquo;ai jamais lu les journaux et j&rsquo;ai eu la t&eacute;l&eacute; jusqu'&agrave; ce
que je d&eacute;m&eacute;nage &agrave; Londres en 2000. Je ne me suis pas alors senti
pour autant coup&eacute; du monde, je me suis simplement d&eacute;tach&eacute; d&rsquo;un
certain bruit de fond. J&rsquo;ai constat&eacute; que les nouvelles saillantes,
celles qui fa&ccedil;onnent notre conscience collective, m&rsquo;arrivaient tout
de m&ecirc;me. Je n&rsquo;ai pas manqu&eacute; 9/11 ni le tsunami asiatique, m&ecirc;me si
j&rsquo;ai peut-&ecirc;tre re&ccedil;u l&rsquo;information en l&eacute;ger diff&eacute;r&eacute;.</li>
<li>Se couper totalement de l&rsquo;information est impossible car nous
baignons dans l&rsquo;information. Comme nous pouvons nous informer par
osmose, je ne vois pas pourquoi j&rsquo;y consacrerais une partie de mon
temps de conscience.</li>
<li>En temps que connecteur, je suis inform&eacute; avant tout par les
membres de mon r&eacute;seau. J&rsquo;en reviens &agrave; la forme d&rsquo;information
traditionnelle. Je croise un ami et il me dit &laquo; tiens, tu sais&hellip; &raquo;
&Ccedil;a marche tr&egrave;s bien et d&rsquo;autant mieux &agrave; l&rsquo;&acirc;ge d&rsquo;internet.</li>
<li>J&rsquo;en reviens aux arguments de fond de Taleb. En se r&eacute;f&eacute;rant &agrave;
de nombreuses &eacute;tudes neurologiques, il montre que nous cherchons
toujours une explication aux &eacute;v&egrave;nements. Par exemple, il para&icirc;t que
l&rsquo;assassinat de l&rsquo;archiduc Ferdinand provoqua la premi&egrave;re guerre
mondiale. Les journalistes tombent toujours dans ce pi&egrave;ge. Ils
racontent donc des histoires qui n&rsquo;ont souvent aucun rapport avec
la complexit&eacute; des faits. Si leurs histoires peuvent nous divertir,
elles ne nous apprennent rien sur le monde.</li>
<li>Ainsi les journalistes, d&egrave;s qu&rsquo;ils d&eacute;couvrent un fait, tentent
de l&rsquo;interpr&eacute;ter quitte &agrave;, une heure plus tard, proposer une
nouvelle interpr&eacute;tation. Les news ne sont qu&rsquo;une succession
continuelle de supputations.</li>
<li>Les journalistes donnent la parole &agrave; des experts, presque
toujours les m&ecirc;mes, qui, en fait, ne d&eacute;fendent que leur point de
vue et qui, &agrave; leur tour, livrent des interpr&eacute;tations. Le recours
aux experts est un moyen d&rsquo;imposer au public une vision de la
r&eacute;alit&eacute; comme s&rsquo;il n&rsquo;existait qu&rsquo;une r&eacute;alit&eacute;. Taleb d&eacute;nonce
l&rsquo;essentialisme platonicien duquel nous sommes incapables de nous
extraire. Les informations tentent de d&eacute;crire une r&eacute;alit&eacute; en soi
qui n&rsquo;existe pas.</li>
<li>Par-dessus tout, en r&eacute;duisant la complexit&eacute;, en cat&eacute;gorisant,
les journalistes refusent d&rsquo;admettre le hasard. Ils le nient
syst&eacute;matiquement en inventant des causalit&eacute;s. Il suffit de les voir
commenter les fluctuations boursi&egrave;res. Tous les m&eacute;dias ne cherchent
qu&rsquo;&agrave; dissimuler l&rsquo;aspect profond&eacute;ment al&eacute;atoire de notre monde. Ils
nous d&eacute;sinforment. Pire, ils ne nous pr&eacute;parent pas aux <a href="http://blog.tcrouzet.com/2006/07/17/l%e2%80%99irresponsabilite-des-politiques/">
black swans</a>, ces surgissements de l&rsquo;impr&eacute;visible.</li>
<li>Taleb, qui travailla longtemps dans la finance, explique que
les chauffeurs de taxi sont aussi capables de pr&eacute;voir l&rsquo;avenir que
n&rsquo;importe quel analyste. Les journalistes se complaisent pourtant &agrave;
nous parler d&rsquo;un demain dont ils n&rsquo;ont pas id&eacute;e. Pour ma part, je
pr&eacute;f&egrave;re lire de bons auteurs de science fiction.</li>
<li>Par go&ucirc;t pour les anecdotes et les drames, les journalistes
s&rsquo;int&eacute;ressent toujours &agrave; ce qui se voit. Taleb donne un exemple qui
m&rsquo;a frapp&eacute;. Les attentats de 9/11 ont caus&eacute; 2 500 victimes aux
&Eacute;tats-Unis. Tout a &eacute;t&eacute; dit &agrave; leur sujet et au sujet de la d&eacute;tresse
de leurs familles. Pendant ce temps, beaucoup d&rsquo;autres Am&eacute;ricains,
effray&eacute;s de prendre l&rsquo;avion, se d&eacute;plac&egrave;rent en voiture. Dans les
trois mois qui suivirent, les services de s&eacute;curit&eacute; routi&egrave;re
enregistr&egrave;rent 1 000 morts suppl&eacute;mentaires. On peut ainsi projeter
que, dans le monde, les attentats provoqu&egrave;rent plus de victimes
indirectes que directes mais les m&eacute;dias n&rsquo;en parl&egrave;rent pas.</li>
<li>Ce qui brille attire l&rsquo;attention mais l&rsquo;essentiel, ce dont ne
parlent pas les m&eacute;dias, se passe ailleurs. Probl&egrave;me : quand on
consacre son temps &agrave; se pr&eacute;occuper de ce qui brille, on n&rsquo;a pas le
temps de s&rsquo;int&eacute;resser au reste. Taleb parle longuement des &laquo;
&eacute;vidences silencieuses &raquo;.</li>
<li>Les recoupements entre les informations diffus&eacute;es par les
m&eacute;dias sont si importants que plus nous les consultons moins nous
apprenons de choses, dit Taleb. J&rsquo;ai &eacute;t&eacute; pris dans ce pi&egrave;ge lors de
la pr&eacute;sidentielle 2007. Taleb explique que, pour un investisseur,
il n&rsquo;y a rien de pire que de lire comme les autres car on agit
alors comme eux&hellip; mais trop tard.</li>
<li>Comme tous le monde consulte les m&ecirc;mes informations, ou plut&ocirc;t
d&eacute;sinformations, tous le monde dispose du m&ecirc;me arsenal pour &eacute;valuer
la r&eacute;alit&eacute; et y agir. Outre de se faire une mauvaise id&eacute;e du monde,
par exemple exag&eacute;rer les probl&egrave;mes s&eacute;curitaires, les gens ainsi &agrave;
&eacute;galit&eacute; n&rsquo;ont aucun avantage concurrentiel sur leurs
semblables.</li>
<li>Celui qui ne s&rsquo;informe pas mais, au contraire, se cultive
valorise ses diff&eacute;rences plut&ocirc;t que ses similitudes. Je pr&eacute;f&egrave;re
discuter avec quelqu&rsquo;un qui ne sait pas les m&ecirc;mes choses que moi.
Au minimum, nous nous apprenons de petites choses. Combien de
soir&eacute;es entre amis sont d&rsquo;une tristesse &eacute;pouvantable parce que tous
lisent les m&ecirc;mes journaux et regardent les m&ecirc;mes s&eacute;ries TV ?</li>
</ol>
<p>Cette liste pourrait s&rsquo;&eacute;tendre presque infiniment. Taleb ne
cesse de donner des raisons, souvent math&eacute;matiques, pour ne plus
s&rsquo;informer mais pr&eacute;f&eacute;rer se cultiver.</p>
<p>Pour lui, aligner des faits et les lier par des histoires ne
nous aide en rien. Il n&rsquo;y a pas de &laquo; pourquoi &raquo; mais juste des &laquo;
comment &raquo; et pour les d&eacute;couvrir il faut, comme les scientifiques,
se livrer &agrave; des exp&eacute;rimentations. Se cultiver serait l&rsquo;art de
partager des exp&eacute;riences.</p>
<p><em>PS :</em> <a target="_blank" href="http://www.amazon.fr/Black-Swan-Impact-Highly-Improbable/dp/1400063515/ref=pd_bbs_sr_1">
The Back Swan</a> <em>est dans la liste des bestsellers du New York
Time. Vous imaginez en France un tel succ&egrave;s pour un livre de
math&eacute;maticien ? Je crois que nous sommes en train de perdre tout
go&ucirc;t pour la science.</em></p>
</body></html>

<p class="date"><br/><a href="../2007/554.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 31 août 2007</p>


</article></body></html>