<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Non, le blog n’est pas mort</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Non, le blog n’est pas mort</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je voudrais r&eacute;pondre aux r&eacute;actions suscit&eacute;es par mon <a href="http://blog.tcrouzet.com/2007/09/05/le-blog-est-mort-vive-le-blog/">
billet de hier</a>, notamment &agrave; celle de <a target="_blank" href="http://carnetsdenuit.typepad.com/">Jos&eacute;</a>.</p>
<p>Quand je demande &laquo; qui r&eacute;ussit dans la blogosph&egrave;re &raquo; c'est en
regard du vedettariat. Sans locomotive, il ne se cr&eacute;e pas de
vocations. Il faut des livres merdiques qui se vendent beaucoup
pour qu'&agrave; c&ocirc;t&eacute; des auteurs travaillent &agrave; des chefs-d'&oelig;uvre qui
seront souvent peu lus.</p>
<p>Je crois que si certains blogueurs ne r&eacute;ussissent pas &agrave; crever
l&rsquo;&eacute;cran, il n&rsquo;y aura pas de nouvelles vocations. Les gens iront
ailleurs, attir&eacute;s vers d&rsquo;autres lumi&egrave;res. Bloguer demande de
l&rsquo;&eacute;nergie, il faut alimenter cette &eacute;nergie par un espoir.</p>
<p>Jos&eacute; a propos&eacute; une d&eacute;finition de l&rsquo;art du blog :</p>
<blockquote>Mais tenir un blog, je crois que ce n'est pas cela.
C'est m&ecirc;me l'inverse de cela. C'est d'abord une d&eacute;marche
d'expression personnelle, responsable et &laquo; hors circuit &raquo; :
hors-circuit des mondes de l'&eacute;dition, de l'&eacute;conomie ou de l'argent,
de celui des m&eacute;dias de masse et des r&eacute;seaux de mondanit&eacute;s qui leur
sont consubstantiels. Tenir un blog, c'est privil&eacute;gier une libert&eacute;
de parole et une libert&eacute; tout court que pas grand-chose, &agrave; part
soi-m&ecirc;me, ne limite.</blockquote>
<p><img align="left" width="300" src="http://blog.tcrouzet.com/images_tc/20070906paccobis.jpg" alt="Pacco" height="384" style="width: 300px; height: 384px" title="Pacco">C&rsquo;est une d&eacute;finition, ce n&rsquo;est pas la mienne. Du moment
que tu publies sur internet, tu n&rsquo;es pas hors circuit &agrave; moins
d&rsquo;activer la balise noindex pour que les moteurs t&rsquo;&eacute;vitent. C&rsquo;est
un nouveau circuit. Comme celui de l&rsquo;&eacute;dition, il a d&eacute;j&agrave;
outre-Atlantique ses vedettes. Que des gens r&eacute;ussissent dans ce
circuit n&rsquo;emp&ecirc;che pas les autres d&rsquo;exister et de revendiquer leur
libert&eacute;.</p>
<p>Je consacre plusieurs heures chaque jour &agrave; ce blog. L&rsquo;exercice
demande du temps. Dans notre soci&eacute;t&eacute;, le temps est de l&rsquo;argent.
J&rsquo;ai de la chance d&rsquo;en gagner par ailleurs mais je suppose que
d&rsquo;autres auteurs ont moins de chance et moins l&rsquo;occasion d&rsquo;exprimer
leur talent. L&rsquo;argent entrera que nous le voulions ou non dans les
blogs. Il y est d&eacute;j&agrave; entr&eacute; d&rsquo;ailleurs.</p>
<p>Pour moi, mon blog a un enjeu, au moins litt&eacute;raire,
&eacute;ventuellement politique. Il s&rsquo;inscrit dans la suite de mes
<em>carnets de route</em>, il fait partie d&rsquo;un travail entrepris il
y a longtemps. C&rsquo;est pour cette raison d&rsquo;ailleurs que j&rsquo;ai &eacute;dit&eacute;
une <a href="http://blog.tcrouzet.com/version-papier-2006/">version
papier</a>.</p>
<p>Mon blog n&rsquo;est pas un passe-temps. J&rsquo;esp&egrave;re qu&rsquo;il peut avoir de
l&rsquo;influence&hellip; ne serait-ce qu&rsquo;en faisant passer quelques id&eacute;es &agrave;
quelques lecteurs qui eux-m&ecirc;mes &agrave; leur tour les propageront.</p>
<p>Notes</p>
<ol>
<li>Le blog n&rsquo;est qu&rsquo;une forme possible d&rsquo;expression personnelle.
M&ecirc;me si le blog mourait, l&rsquo;expression personnelle existerait
encore. Blog n&rsquo;&eacute;gale pas expression personnelle. Ce n&rsquo;est pas
qu&rsquo;une th&eacute;rapie.</li>
<li>Pour que certains blogs apparaissent a posteriori comme
int&eacute;ressants, il faut que plus tard cette forme reste d&rsquo;actualit&eacute;.
Si on rep&ecirc;che des livres oubli&eacute;s a posteriori, c&rsquo;est parce que le
monde des livres est toujours vivant.</li>
<li>Je me pr&eacute;occupe de l&rsquo;avenir d&rsquo;une forme que je pratique
aujourd&rsquo;hui. Je crois que c&rsquo;est naturel. Je n&rsquo;ai jamais dit que
cette forme &eacute;tait morte (sinon dans le titre&nbsp;et pour me
contredire) mais que ce n&rsquo;&eacute;tait qu&rsquo;une forme possible et qu&rsquo;il
fallait l&rsquo;irriguer pour qu&rsquo;elle ne meure pas.</li>
<li>J&rsquo;ai vu le jeu de r&ocirc;le mourir (il &eacute;tait aussi de l'expression
personnelle), je ne veux pas que l&rsquo;art du blog meure de la m&ecirc;me
mani&egrave;re.</li>
<li>Je n&rsquo;&eacute;prouve aucune ranc&oelig;ur, en tout cas je ne crois pas. Bien
s&ucirc;r je voudrais &ecirc;tre plus &eacute;cout&eacute;, plus lu, plus influent&hellip; pour que
les choses changent plus vite mais j&rsquo;apprends la patience. Ce n&rsquo;est
pas facile mais je n&rsquo;ai pas d&rsquo;autres choix.</li>
<li>Je suis persuad&eacute; qu&rsquo;il faut des vedettes dans la blogosph&egrave;re,
des vedettes hors du microcosme sinon le monde ne sera pas
influenc&eacute; par ce qui s&rsquo;y passe.</li>
<li>Endosser le titre de vedette ne me g&ecirc;ne pas. J&rsquo;ai pris mon
b&acirc;ton de p&egrave;lerin en &eacute;crivant <em>Le peuple des connecteurs</em> et
j&rsquo;essaierai de ne pas l&rsquo;abandonner.</li>
<li>Mais je ne suis pas le mieux plac&eacute; pour &ecirc;tre une vedette au
sens o&ugrave; je l&rsquo;entends car ma forme n&rsquo;est sans doute pas assez grand
public.</li>
<li>Qu&rsquo;un blog BD attire des millions de lecteurs, c&rsquo;est bon pour
tous les blogs. &Ccedil;a ouvre des possibilit&eacute;s. Il y a des potentialit&eacute;s
comme quand on se prom&egrave;ne dans une grande ville et risque &agrave; tout
moment de tomber sur un lieu inattendu.</li>
<li>Si demain tous les blogueurs deviennent anonymes avec une
poign&eacute;e de lecteurs, je ne donne pas cher des blogs.</li>
<li>Nous avons aujourd&rsquo;hui des lecteurs parce que ces lecteurs ont
compris que sur les blogs il se passait quelque chose (de
politique, de ludique, d&rsquo;esth&eacute;tique&hellip;). De ce fait, si des choses se
passent, il n&rsquo;y a aucune raison pour que de temps en temps une de
ces choses n&rsquo;attire pas les foules. C&rsquo;est impr&eacute;visible, il n&rsquo;y a
pas de martingale, mais il faut que de temps &agrave; autres de tels
ph&eacute;nom&egrave;nes se produisent. &Agrave; c&ocirc;t&eacute;, il y a de place pour tout le
reste.</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2007/561.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 6 septembre 2007</p>


</article></body></html>