<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’amitié collective</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’amitié collective</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img align="left" width="300" src="http://blog.tcrouzet.com/images_tc/20070912pacco.jpg" alt="Pacco" height="355" style="width: 300px; height: 355px" title="Pacco">Nous nous connectons pour &eacute;changer des informations,
pour travailler, pour faire de la politique, pour nous critiquer,
pour &ecirc;tre moins seuls, pour partager des exp&eacute;riences&hellip; Parmi toutes
ces formes de connexions, il en existe une particuli&egrave;re, une
connexion pour rien, juste pour le bonheur, c&rsquo;est la connexion
fondamentale, la connexion amicale, purement r&eacute;ciproque, gratuite,
qui n&rsquo;attend rien et se nourrit d&rsquo;elle-m&ecirc;me.<!--more--></p>
<p>J&rsquo;ai l&rsquo;intuition qu&rsquo;une forme de conscience collective ne peut
&eacute;merger que si elle s&rsquo;appuie sur un immense r&eacute;seau d&rsquo;amiti&eacute;. La
r&eacute;ciprocit&eacute; des liens, cet absolu gagnant-gagnant, m&ecirc;me s&rsquo;il est
rarement &eacute;ternel, doit faciliter le transport des autres
interactions (l&rsquo;amiti&eacute; comme &eacute;quivalent du boson en physique).</p>
<p>Je r&ecirc;ve en ce moment d&rsquo;un r&eacute;cit, qui au travers de la recherche
d&rsquo;un ami perdu de vue, initierait &agrave; la connexion. Le point de
d&eacute;part serait le refus de laisser mourir une amiti&eacute;, en m&ecirc;me temps
que toutes les amiti&eacute;s potentielles&hellip; celles qui pourraient na&icirc;tre
avec des gens que nous avons crois&eacute;s quelques fois bien que nous en
restions au m&ecirc;me point, comme si nous avions peur de nous d&eacute;clarer.
Il y a aussi tous ceux que nous pourrions croiser si nous avions la
force d&rsquo;aller vers eux.</p>
<p>Il me semble que, &agrave; travers cette qu&ecirc;te de l&rsquo;amiti&eacute;, cette qu&ecirc;te
de la connexion essentielle, je pourrais initier &agrave; la connexion
comme forme politique. J&rsquo;imagine un r&eacute;cit sur le mod&egrave;le du jeu de
piste. Le h&eacute;ros &agrave; la recherche de son ami perdu rencontrerait
d&rsquo;autres gens qui chacun r&eacute;v&eacute;lerait, petit &agrave; petit, l&rsquo;existence du
peuple des connecteurs.</p>
<p>Pour que ce peuple vive, il faut que chacun de nous soit
attentif &agrave; toutes les connexions possibles, sur internet mais aussi
dans la vie. Il ne faut manquer aucune occasion. Je suis bien plac&eacute;
pour le dire car je suis le sp&eacute;cialiste des rat&eacute;s. Souvent par
manque de temps, par fatigue, je reste dans ma coquille. Le moindre
voyage en train, la moindre soir&eacute;e, devrait &ecirc;tre l&rsquo;occasion de
cr&eacute;er une connexion. Je dois m&rsquo;initier moi-m&ecirc;me. En &eacute;crivant
<a href="http://blog.tcrouzet.com/le-peuple-des-connecteurs/"><em>Le peuple
des connecteurs</em></a>, je me suis d&eacute;j&agrave; chang&eacute;. Je veux faire un
pas de plus.</p>
</body></html>

<p class="date"><br/><a href="../2007/569.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 12 septembre 2007</p>


</article></body></html>