<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Militantisme : école de médiocrité</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Militantisme : école de médiocrité</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;ai assist&eacute; ce weekend &agrave; l&rsquo;universit&eacute; d&rsquo;&eacute;t&eacute; du Modem. Lors d&rsquo;une
<a target="_blank" href="http://www.nuesblog.com/?729/Modem-et-Internet-Qu-en-pense-le-papa-du-5o-pouvoir">
mini interview avec Nicolas Voisin</a>, j&rsquo;ai r&eacute;sum&eacute; ce que j&rsquo;en
pensais. Je voudrais m&rsquo;expliquer plus longuement, replacer mes
propos dans le contexte et justifier leur radicalit&eacute;.<!--more-->
</p><div class="image"><img src="../images/571_20070917pacco.gif" alt="Pacco" width="300" height="570"><div class="legend">Pacco</div></div>
<p>Je suis arriv&eacute; vendredi au VVF de Seignosse juste &agrave; temps pour
le premier meeting de Bayrou, pas pr&eacute;vu au programme et qui a
commenc&eacute; en retard. Par moment, des vagues d&rsquo;applaudissements
montaient de la salle. &laquo; Bayrou, Bayrou&hellip; &raquo; J&rsquo;ai vite eu
l&rsquo;impression de me trouver dans une &eacute;glise o&ugrave; les ouailles
attendaient dieu le p&egrave;re en personne. &Ccedil;a commen&ccedil;ait mal. La suite
n&rsquo;a pas cess&eacute; de me d&eacute;cevoir.</p>
<h3>M&eacute;diocrit&eacute; 1 : ambiance religieuse</h3>
<p>Dans les entreprises comme en politique, les leaders motivent
leurs troupes lors de grands shows. Chaque fois que j&rsquo;assiste &agrave; ces
&eacute;v&egrave;nements, je suis mal &agrave; l'aise car j&rsquo;ai l&rsquo;impression que les gens
autour de moi se dissolvent dans le groupe, oubliant tout esprit
critique. Il me semble qu&rsquo;ils renoncent &agrave; leur individualit&eacute; et &agrave;
leurs particularit&eacute;s. Or, je crois que nous avons besoin de
l&rsquo;intelligence de tous. Chacun doit affirmer son individualit&eacute; &agrave;
tout prix. Le meeting politique ne convient pas &agrave; l&rsquo;expression de
l&rsquo;intelligence collective car il ne met en exergue que
l&rsquo;intelligence de l&rsquo;orateur. C'est une forme d&eacute;mod&eacute;e... pour
preuve, c'est hors des meetings officiels que les &eacute;changes
fructueux ont eu lieu, avec Quitterie Delmas, Corrine Lepage ou
Jean-Marie Cavada, sur le mode improvis&eacute; des barcamps.</p>
<h3>M&eacute;diocrit&eacute;&nbsp;2 : contradictions</h3>
<p>Durant&nbsp;son <a target="_blank" href="http://www.forumdesdemocrates.fr/videos.php">discours</a>, Bayrou
n&rsquo;a jamais cess&eacute; d&rsquo;&ecirc;tre en contradiction entre ses propos et ses
actes. Il parlait de la naissance d&rsquo;un nouveau parti et, sur la
sc&egrave;ne, il avait plac&eacute; de vieux briscards (et pour faire bonne
figure le repr&eacute;sentant des jeunes). Il parlait de d&eacute;mocratie, de
participation, et il imposait sa vision. Par exemple, quand il
proposa ses deux fois douze points pour la charte du Modem, il
passa par-dessus les 700 contributions des militants. Il eut beau
dire que sa proposition n'&eacute;tait que la 701e, j'ai per&ccedil;u que tous
ceux qui avaient&nbsp;contribu&eacute; se sentaient trahis. Bayrou devait
leur donner la parole, les citer, non pas faire la synth&egrave;se &agrave; leur
place.</p>
<h3>M&eacute;diocrit&eacute;&nbsp;3 : contradictions encore</h3>
<p>&Agrave; quoi bon critiquer Nicolas Sarkozy, le centralisateur, pour
agir soi-m&ecirc;me en centralisateur ? Quand on pense que la
d&eacute;centralisation et l&rsquo;ouverture sont les cl&eacute;s de la r&eacute;ussite dans
un monde complexe, il faut commencer par appliquer ces cl&eacute;s &agrave; son
propre parti. Tout au long du week-end, je n&rsquo;ai cess&eacute; de noter un
divorce entre les intentions et les actes. En ce sens, Sarkozy est
beaucoup plus droit dans ses bottes. Il est partisan du top-down et
il agit en accord avec ses principes.</p>
<h3>Lucidit&eacute; 1 : Sarkozy va dans le mur</h3>
<p>Au cours d&rsquo;une conversation, un militant m&rsquo;a dit que Sarkozy ne
pouvait que se planter car le top-down ne peut plus fonctionner. Un
seul homme ne peut prendre toutes les d&eacute;cisions sans paralyser les
initiatives individuelles pourtant si n&eacute;cessaires. Dans les mois
qui arrivent, nous aurons peut-&ecirc;tre la preuve que la centralisation
excessive est n&eacute;faste dans un monde complexe. La droiture de
Sarkozy au regard du top-down ne suffira pas &agrave; faire de cette
approche d&eacute;mod&eacute;e un succ&egrave;s.</p>
<h3>M&eacute;diocrit&eacute; 4 : vive l&rsquo;ordre</h3>
<p>Mais nombre de militants attendaient des r&eacute;ponses, ils voulaient
des consignes et des directives&hellip; Ils voulaient&nbsp;du Sarkozy
like. Les contradictions r&eacute;v&eacute;l&eacute;es chez Bayrou &eacute;taient en fait plus
g&eacute;n&eacute;rales (mais heureusement pas universelles car j'ai souvent
senti un vent de r&eacute;volte). On ne peut pas pr&ocirc;ner l'ouverture &agrave;
l'ext&eacute;rieur et, d'un autre c&ocirc;t&eacute;, tenter de fermer l'id&eacute;ologie comme
de fermer les rangs du parti, r&eacute;servant des si&egrave;ges dor&eacute;s &agrave; certains
en particulier.</p>
<h3>M&eacute;diocrit&eacute; 5 : ambition d&eacute;vorante</h3>
<p>Le pire &eacute;tait &agrave; venir. Tout le monde ne faisait que parler des
prochaines &eacute;lections et des investitures. Chacun cherchait &agrave; se
positionner, &agrave; gagner des accessits. Nous &eacute;tions dans l&rsquo;antichambre
du pouvoir. Seule y comptait l&rsquo;ambition personnelle. J'avais esp&eacute;r&eacute;
y d&eacute;couvrir une vraie rupture : sacrifier le court terme au profit
de l'&eacute;laboration d'une vision qui &agrave; l'avenir ferait la diff&eacute;rence.
Tout le monde se comportait comme si cette rupture &eacute;tait d&eacute;j&agrave;
derri&egrave;re eux, dans le programme pr&eacute;sidentiel de Bayrou... je pense
qu'il n'en est rien.</p>
<h3>M&eacute;diocrit&eacute; 6 : sauver les meubles</h3>
<p>Personne n&rsquo;&eacute;tait capable de d&eacute;finir les grandes id&eacute;es que
d&eacute;fendrait le Modem, sinon &agrave; &eacute;noncer des banalit&eacute;s &eacute;cul&eacute;es que
l&rsquo;UMP ou le PS pourraient revendiquer, mais chacun r&ecirc;vait de se
faire &eacute;lire. Que fallait-il faire de l&rsquo;UDF ? Et surtout de son
argent ? C&rsquo;&eacute;tait la question centrale. J&rsquo;avais l&rsquo;impression de voir
les employ&eacute;s d&rsquo;une bo&icirc;te qui vient de faire faillite se disputer la
photocopieuse. Parfois, il faut savoir tirer un trait sur le pass&eacute;
et construire du neuf.</p>
<h3>Lucidit&eacute; 2 : Corinne Lepage</h3>
<p>C&rsquo;est la seule star du Modem qui passa du temps au caf&eacute; avec les
militants. Quand on pr&ocirc;ne l&rsquo;ouverture, on doit soi-m&ecirc;me s&rsquo;ouvrir.
Corinne Lepage participa &agrave; un d&eacute;bat improvis&eacute; sans jamais accaparer
la parole, d&eacute;fendant l&rsquo;id&eacute;e que le Modem devait justement d&eacute;finir
ses id&eacute;es avant de penser &eacute;lection. Il ne sert &agrave; rien de courir
quand on ne sait pas quoi faire une fois arriv&eacute; (c&rsquo;est d&rsquo;ailleurs
le meilleur moyen de ne jamais arriver).</p>
<h3>M&eacute;diocrit&eacute; 7 : arrivisme</h3>
<p>J&rsquo;ai rencontr&eacute; des jeunes enthousiastes et brillants, j&rsquo;en ai vu
d&rsquo;autres d&eacute;vor&eacute;s par l&rsquo;envie du pouvoir, pr&ecirc;t &agrave; gravir un &agrave; un les
&eacute;chelons jusqu&rsquo;&agrave; la d&eacute;putation, pr&ecirc;t &agrave; consacrer vingt ans de leur
vie &agrave; cette p&eacute;nible ascension, pr&ecirc;ts &agrave; s&rsquo;assoir sur leurs id&eacute;aux.
C&rsquo;est pour moi la m&eacute;diocrit&eacute; des m&eacute;diocrit&eacute;s. Celui qui veut
r&eacute;ussir dans la vie, qui veut changer le monde, ne peut pas passer
son temps &agrave; faire des courbettes. Voil&agrave; pourquoi les entrepreneurs
fuient la politique. Ils entreprennent : ils ne parlent pas
d&rsquo;entreprendre. Voil&agrave; peut-&ecirc;tre pourquoi Corinne Lepage &eacute;tait la
seule ouverte et disponible. C&rsquo;est une avocate et non une
politicienne professionnelle. Elle vit dans la vraie vie.</p>
<h3>M&eacute;diocrit&eacute; 8 : qui s&rsquo;assemble se ressemble</h3>
<p>Hors du cadre des militants fanatiques, les fameux colleurs
d&rsquo;affiches, j&rsquo;ai d&eacute;couvert des gens qui acceptaient sans broncher
toutes les m&eacute;diocrit&eacute;s d&eacute;nonc&eacute;es. Les plus valeureux fuient ce
syst&egrave;me qui favorise la m&eacute;diocrit&eacute; et que des m&eacute;diocres
verrouillent. Quand j&rsquo;arrivais &agrave; cette conclusion en public, on me
demandait comment faire autrement ? Comment changer la donne sans
passer par un poste &eacute;lectif ? Tous avaient a priori accept&eacute; les
r&egrave;gles d&rsquo;un jeu d&eacute;suet. Tous &eacute;taient incapables d&rsquo;en changer. Je
leur r&eacute;pondais que, dans le business, il fallait justement changer
de paradigme pour r&eacute;ussir. On me disait que la politique
fonctionnait autrement. Je ne le pense pas. M&ecirc;me au football les
changements de paradigme m&egrave;nent &agrave; la victoire : souvenez-vous de
l&rsquo;Ajax de Johan Cruyff. Aux &Eacute;tats-Unis, Ralf Nader prouva qu&rsquo;on
pouvait influencer la politique sans &ecirc;tre &eacute;lu. Il n'y a pas une
voie unique trac&eacute;e une fois pour toute. Seuls les conservateurs le
pensent.</p>
<h3>Lucidit&eacute; 3 : Fran&ccedil;ois Bayou</h3>
<p>Il a d&eacute;cid&eacute; de l&acirc;cher le positionnement au centre et a tent&eacute; de
placer le Modem sur une autre dimension politique. &Ccedil;a va dans la
bonne direction m&ecirc;me si cette autre direction il ne l&rsquo;a pas
d&eacute;finie.</p>
<p>Au final, je crois que le Modem ressemble &agrave; l&rsquo;UMP (le chef
tout-puissant) qui, lui-m&ecirc;me, ressemble au Modem (le d&eacute;sir
d&rsquo;ouverture) qui, lui-m&ecirc;me ressemble &agrave; l&rsquo;UMP (management top-down)&hellip;
Je pourrais prolonger infiniment cette boucle, j&rsquo;y inclurais m&ecirc;me
le PS s&rsquo;il n&rsquo;&eacute;tait en ce moment en totale d&eacute;liquescence. Tous les
partis se ressemblent, se copient les uns les autres, s&rsquo;annihilent
les uns les autres et les Fran&ccedil;ais doivent s&rsquo;en sortir seuls.</p>
<p>Je n&rsquo;attaque aucun militant en particulier, ni m&ecirc;me aucun &eacute;lu en
particulier, mais un syst&egrave;me qui favorise la m&eacute;diocrit&eacute; et non pas
l&rsquo;excellence. Je suis triste quand je vois des gens renoncer &agrave; la
force unique qui est en eux et l&rsquo;abandonner &agrave; des chefaillons
incapables de l&rsquo;employer. J&rsquo;ai crois&eacute; &agrave; Seignosse des gens
remarquables, intelligents, dou&eacute;s, d&eacute;vou&eacute;s. Je suis triste de les
voir rabaiss&eacute;s au rang de moins que rien. Je suis triste de les
voir se soumettre. J'ai parl&eacute; de m&eacute;diocrit&eacute; parce que je n'ai pas
entendu sonner assez fort les trompettes de la r&eacute;volte.</p>
<p>Un mouvement politique devrait &ecirc;tre une &eacute;cole de la libert&eacute; et
non une machine &agrave; broyer les diff&eacute;rences. Quand on a pour ambition
de changer le monde, on n'a pas le droit de viser la normalit&eacute;
alors synonyme de m&eacute;diocrit&eacute;. J'ai voulu parler de cette m&eacute;diocrit&eacute;
l&agrave; et non de la m&eacute;diocrit&eacute; des hommes eux-m&ecirc;mes. Comme je l'ai dit,
j'ai rencontr&eacute; ce week-end des gens remarquables. Mais placez des
gens remarquables dans un syst&egrave;me m&eacute;diocre et ils le deviennent
eux-m&ecirc;mes ou fuient &agrave; la course.</p>
</body></html>

<p class="date"><br/><a href="../2007/572.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 17 septembre 2007</p>


</article></body></html>