<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La techno, c’est sale</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La techno, c’est sale</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img align="left" src="http://blog.tcrouzet.com/images_tc//2007/09/20070924pacco.gif" alt="Pacco" title="Pacco">Ce matin, j&rsquo;ai tchatch&eacute; avec un jeune
blogueur de 19 ans qui suit des &eacute;tudes de commerce. Apr&egrave;s quelques
&eacute;changes de civilit&eacute;s, notre conversation a pris une tournure qui
en r&eacute;sume d&rsquo;autres que j&rsquo;ai souvent avec de nombreuses personnes,
jeunes et moins jeunes.</p>
<p><em>-- Tu ne trouves pas qu&rsquo;internet a du mal &agrave; reprendre cette
ann&eacute;e ?</em></p>
<p>-- Internet ?</p>
<p><em>-- Oui les visites, les internautes&hellip;</em></p>
<p>-- Non, au contraire, c'est la totale explosion. On est toujours
en croissance.</p>
<p><em>-- Tu trouves pour les blogs ?</em></p>
<p>-- Les blogs, je m'en fiche du moment que le mien se porte pas
trop mal. Les blogs dans leur ensemble &ccedil;a ne veut rien dire. C&rsquo;est
comme dire que l&rsquo;&eacute;dition va mal. Il y a des livres qui marchent,
d&rsquo;autres pas. C&rsquo;est toujours comme &ccedil;a. Que les ventes globales
diminuent ou augmentent ne nous dit rien sur la qualit&eacute; de ce qui
se publie. Si tu as des trucs &agrave; dire, tu as des lecteurs, c'est
tout.</p>
<p><em>-- Si c&rsquo;est comme &ccedil;a, c'est bon pour les projets que je vais
lancer alors !</em></p>
<p>-- Tu veux faire quoi ?</p>
<p><em>-- On voudrait concurrencer</em> <a target="_blank" href="http://agoravox.tv/"><em>agoravox.tv</em></a><em>,</em> <a target="_blank" href="http://www.latelelibre.fr/"><em>la t&eacute;l&eacute;
libre</em></a><em>,</em> <a target="_blank" href="http://desourcesure.com"><em>de source s&ucirc;re</em></a><em>&hellip;</em></p>
<p>-- Votre g&eacute;n&eacute;ration est intoxiqu&eacute;e par la TV. Vous &ecirc;tes trop
XX<sup>e</sup> si&egrave;cle. Votre r&ecirc;ve, c'est PPDA. Si tu veux faire du
web, apprend &agrave; d&eacute;velopper. Nous vivons &agrave; l&rsquo;&acirc;ge du code et non plus
&agrave; celui du marketing old fashion. Si tu es allergique, dommage,
mais tu passeras &agrave; c&ocirc;t&eacute; de ton &eacute;poque.</p>
<p><em>-- N&ocirc;tre id&eacute;e est techno. On travaillera essentiellement
avec les flux RSS. Les clients s'inscriront &agrave; certains de nos
sujets et recevront directement les podcasts sur leur ordinateur ou
ipod.</em></p>
<p>-- Les flux : techno has been.</p>
<p><em>-- Il n&rsquo;y a pas mieux pour l'instant.</em></p>
<p>-- Pourquoi faire ? Les flux &ccedil;a sert juste &agrave; donner son contenu.
C&rsquo;est une astuce technique tr&egrave;s utile comme le REST employ&eacute; dans
les API. C&rsquo;est un syst&egrave;me invent&eacute; par les techos pour les techos.
Les flux existent depuis dix ans et ils n&rsquo;ont jamais d&eacute;coll&eacute; dans
le grand public. Sur internet, un truc qui tarde autant, c&rsquo;est
louche. Tu es jeune, il vaut mieux que tu inventes tes technos &agrave;
toi. Regarde facebook.</p>
<p><em>-- Mais je suis pas un techos ! Pour moi, l&rsquo;essentiel c'est
de r&eacute;unir des passionn&eacute;es de l'actu et de monter un projet sur les
valeurs du journalisme et de cr&eacute;er un r&eacute;seau. J&rsquo;ai envie d&rsquo;aider
les gens plut&ocirc;t que d'inventer une technologie, tu vois ?</em></p>
<p>-- Sur internet, tu aides en d&eacute;veloppant des technos pas en
utilisant exclusivement celles d&eacute;velopp&eacute;es par d&rsquo;autres, dans ce
cas c&rsquo;est eux qui t&rsquo;aident. Internet, c'est de la techno, tu dois
apprendre la techno, le reste c'est du blabla.</p>
<p><em>-- Pour toi, qu'est ce qui va &ecirc;tre r&eacute;volutionnaire
?</em></p>
<p>-- Si je savais, je le ferais.</p>
<p><em>-- Si &ccedil;a se trouve, on arrive &agrave; une certaine
limite.</em></p>
<p>-- Limite de quoi ? 40 millions d&rsquo;utilisateurs actifs sur
facebook. Croissance de 3 % par semaine. Elle est o&ugrave; la limite ?
L'imagination n'est pas limit&eacute;e. Internet n&rsquo;est pas un espace
limit&eacute;.</p>
<p><em>-- Je t'accorde que j'ai pas mis les pieds sur
facebook.</em></p>
<p>-- Alors tu retardes d'un si&egrave;cle.</p>
<p><em>-- Qu'est ce que tu veux que j'y fasse sur ce site ? Cr&eacute;er
un r&eacute;seau social ?</em></p>
<p>-- C'est bien ce que je dis, tu retardes. Vas-y et tu
d&eacute;couvriras comment on construira les sites web &agrave; l&rsquo;avenir.
L&rsquo;aspect r&eacute;seau social est un d&eacute;tail &agrave; mes yeux.</p>
<p><em>-- Rien ne nous emp&ecirc;che de lancer notre projet.</em></p>
<p>-- Lancez, c'est en faisant qu'on apprend. Mais lancer un
service web sans avoir compris en quoi facebook est une r&eacute;volution,
c&rsquo;est peine perdue.</p>
<p><em>-- Nous voulons lancer un journal vid&eacute;o. Je vois mal le
rapport avec facebook..</em></p>
<p>-- Si tu n'es pas techos, si tu n'as pas jet&eacute; un &oelig;il &agrave; l'API
facebook, si tu n'as pas essay&eacute; de d&eacute;velopper une appli facebook,
tu ne peux pas le voir. Internet, c'est de la techno. Tous ceux qui
l'oublient se plantent.</p>
<p><em>-- Mais les journaux citoyens.</em></p>
<p>-- Ils sont si peu techno que n&rsquo;importe qui peut en ouvrir. Si
tu n&rsquo;es pas porteur d&rsquo;une techno, tu n&rsquo;as pas de valeur ajout&eacute;e sur
le web. Du jour au lendemain, un nouveau venu avec un meilleur
marketing te passe devant et tu passes aux oubliettes. Et puis ils
gagnent de l&rsquo;agent tes journaux citoyens ? Ils ont des millions de
lecteurs ? Non. Si tu ne veux pas devenir techos, ne cherche pas &agrave;
faire du web. Tu &agrave; l'&acirc;ge pour apprendre mais ne perd pas trop de
temps.</p>
<p><em>-- Mais nous avons un partenariat avec une soci&eacute;t&eacute; de
techno.</em></p>
<p>-- Il n'y a pas de partenariat qui compte. Tu es techos et tu
comprends. Tu ne l'es pas et tu ne comprendras jamais. Je ne te
demande pas de devenir un expert mais au moins de ma&icirc;triser les
bases. Sinon tu n&rsquo;as m&ecirc;me pas la possibilit&eacute; d&rsquo;&ecirc;tre curieux, de
savoir comment les choses fonctionnent. Nous sommes dans une
civilisation technologique, tu ne peux pas ignorer la
technologie...</p>
<p><em>-- Donc, si je te suis,</em> <a target="_blank" href="http://www.nuesblog.com/"><em>Nicolas Voisin</em></a> <em>va
toujours se planter ?</em></p>
<p>-- Nicolas a beaucoup de chance. Une gueule, un style, il
r&eacute;ussira sur le web aussi bien qu&rsquo;&agrave; la TV mais ce ne sera pas en
cr&eacute;ant un nouveau service. Il n&rsquo;en a pas la pr&eacute;tention d&rsquo;ailleurs.
C&rsquo;est un animateur et un g&eacute;n&eacute;rateur de contenu. Il est un peu comme
moi :&nbsp;nous sommes des auteurs.</p>
<p><em>-- Mais si on ne peut pas avoir la capacit&eacute; technologique,
on peut travailler avec une personne qui&nbsp;a cette vision
?</em></p>
<p>-- Oui mais pour un non techos il faut 9 techos.</p>
<p><em>-- Mais nous on veut faire du journalisme. Devenir techos
c'est trop compliqu&eacute; !</em></p>
<p>-- Ta position est symptomatique d'un mal fran&ccedil;ais. Vous voulez
r&eacute;ussir sans vous creuser la t&ecirc;te. C'est terrible ce que tu dis l&agrave;.
Il faut atterrir.</p>
<p><em>-- Le probl&egrave;me, Thierry, c'est que ma nature et mes
comp&eacute;tences me poussent vers le commerce, la communication, voire
le journalisme !</em></p>
<p>-- Si les mecs qui ont invent&eacute; les technos que tu utilises
avaient pens&eacute; comme toi, nous ne serions pas en train de parler en
ce moment. Tu dois te faire violence. M&ecirc;me si la techno n'est pas
ton truc, il faut que tu en connaisses un minimum.</p>
<p><em>-- Il y a beaucoup de gens qui font des choses qui marchent
en utilisant les technos des autres.</em></p>
<p>-- Des commerciaux nous en avons trop.</p>
<p><em>-- Tu as qu&rsquo;&agrave; me former alors.</em></p>
<p>-- Je ne suis pas prof, c&rsquo;est sur le terrain qu&rsquo;on apprend.</p>
<p><em>-- Tu vois tu te d&eacute;files.</em></p>
<p>-- Lance ta bo&icirc;te et tu apprendras. Personne ne sait rien. Je
peux juste te r&eacute;p&eacute;ter de ne surtout pas n&eacute;gliger la techno, de ne
pas oublier de mettre toi-m&ecirc;me les mains dans le cambouis. En plus,
tu suis des &eacute;tudes qui ne t'apprendront rien. Profite du temps que
tu as pour faire autre chose.</p>
<p><em>-- &Ccedil;a je suis d'accord mais pas le choix.</em></p>
<p>-- Passe tes exams sans te casser la t&ecirc;te pour rassurer tes
parents. Pendant mes &eacute;tudes d&rsquo;ing&eacute;nieur, j'ai consacr&eacute; 10% de mon
temps &agrave; &eacute;tudier ce qu'on me disait d'&eacute;tudier... le reste du temps
j'ai appris ce dont j'avais envie</p>
<p><em>-- Moi j'apprends le journalisme. Je suis pareil. Le
probl&egrave;me Thierry c'est que je ne veux pas apprendre la techno, je
veux apprendre &agrave; m'en servir mais pas la cr&eacute;er.</em></p>
<p>-- Il ne suffit pas d'apprendre &agrave; se servir des outils... il
faut apprendre &agrave; se fabriquer les siens. Force ta nature. Un
&eacute;crivain invente son langage, son style... c'est la m&ecirc;me chose...
c'est en g&eacute;n&eacute;ral un processus long et p&eacute;nible... Tu peux pas cr&eacute;er
du fond sans cr&eacute;er de la forme.</p>
<p><em>-- J'aime &eacute;crire mais la techno...</em></p>
<p>-- Alors ne m'en parle pas de la techno&hellip; Parce que tu es &agrave; c&ocirc;t&eacute;
de la plaque quand tu en parles.</p>
<p><em>-- Ce n'&eacute;tait pas mon but en fait.</em></p>
<p>-- M&rsquo;en fiche. Notre civilisation appartient aux hackers.</p>
<p><em>-- Mais les hackers auront besoin de personnes qui
communiquent ou vendent.</em></p>
<p>-- De larbins tu veux dire ? Tu crois que les Hackers ne savent
pas communiquer ? Quant &agrave; vendre, ils sont en train d'inventer un
monde o&ugrave; le commercial, l'interm&eacute;diaire, ne sera plus n&eacute;cessaire.
&Ccedil;a nous ram&egrave;ne &agrave; facebook, au social graph...</p>
<p><em>-- Mais nous ne pouvons pas tous devenir techos, c'est
impossible.</em></p>
<p>-- Je n'ai jamais dit que tout le monde devait l'&ecirc;tre. Mais tu
peux pas vouloir inventer de nouveaux services sans l'&ecirc;tre?</p>
<p><em>-- Pour l'instant j'en ai pas l'ambition.</em></p>
<p>-- J'avais cru deviner le contraire.</p>
<p><em>-- On veut juste se r&eacute;unir autours d'une passion.</em></p>
<p>-- On finit par se comprendre.</p>
</body></html>

<p class="date"><br/><a href="../2007/577.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 24 septembre 2007</p>


</article></body></html>