<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>De la théorie à la pratique</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>De la théorie à la pratique</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;ai h&eacute;sit&eacute; avant de publier le billet qui suit sur ce blog. Il
peut para&icirc;tre hors sujet, car sp&eacute;cifique &agrave; <a target="_blank" href="http://www.ville-balaruc-les-bains.com/">Balaruc les Bains</a>, ma
commune. Pourtant, en y r&eacute;fl&eacute;chissant, je me suis dit que ce texte
n&rsquo;&eacute;tait qu&rsquo;une application pratique des id&eacute;es que je d&eacute;veloppe ici.
La durabilit&eacute; devrait &ecirc;tre d&eacute;fendue partout tout comme son
corolaire le mod&egrave;le participatif. Quant &agrave; l'action locale c'est
aussi un de mes chevaux de batailles.</p>
<p>J&rsquo;ai &eacute;crit ce texte et l&rsquo;ai envoy&eacute; hier &agrave; quelques amis dans le
cadre de la pr&eacute;campagne municipale. En f&eacute;vrier dernier, <a target="_blank" href="http://blog.tcrouzet.com/images_tc/midilibre.pdf">une journaliste
de <em>Midi Libre</em> m&rsquo;avait demand&eacute; mes projets au niveau
local</a>. J&rsquo;avais &eacute;voqu&eacute; un pacte &agrave; la Nicolas Hulot. Ce texte va
dans ce sens.</p>
<h3>Pour un Balaruc durable</h3>
<p>Je suis n&eacute; &agrave; Balaruc les Bains en 1963, peu avant la destruction
du village bucolique o&ugrave; v&eacute;curent mes anc&ecirc;tres. Cette destruction
fut prononc&eacute;e au nom du progr&egrave;s mais le progr&egrave;s est relatif.</p>
<p>Durant les ann&eacute;es 1970 et 1980, il &eacute;quivalait &agrave; une urbanisation
d&eacute;brid&eacute;e, une croissance aveugle et irrespectueuse de
l&rsquo;environnement comme du patrimoine. Les gestionnaires rivaient
leurs yeux sur des indices quantitatifs (nombre d&rsquo;habitants, de
touristes, masse salariale, revenus commerciaux, d&eacute;ficit&hellip;). Tout ce
qui n&rsquo;&eacute;tait pas chiffrable, comme la qualit&eacute; de vie, ne les
int&eacute;ressait pas.</p>
<div class="image"><img src="../images/609_pacco10.jpg" alt="Pacco" width="300" height="446"><div class="legend">Pacco</div></div>
<p>Aujourd&rsquo;hui, le Balaruc bucolique aurait une plus grande valeur
que le Balaruc b&eacute;tonn&eacute; par les promoteurs. Depuis le d&eacute;but du
XXI<sup>e</sup> si&egrave;cle, de nouveaux mots comme &laquo; durable &raquo; ou &laquo;
respectueux &raquo; apparaissent pour caract&eacute;riser le progr&egrave;s. Les lieux
qui ont &eacute;t&eacute; &agrave; l&rsquo;avant-garde de ce mouvement qualitatif voient
aujourd&rsquo;hui leur cote monter, aussi bien au regard de leurs
habitants que des touristes. En France, il suffit de parcourir la
Dordogne, la vall&eacute;e du Lot, le Lot-et-Garonne par exemple&hellip;</p>
<p>Malheureusement, depuis la fin des ann&eacute;es 1960, nous n&rsquo;avons
rien construit de durable sur la commune de Balaruc. Les thermes
qui devraient &ecirc;tre notre joyau menacent de s&rsquo;effondrer. L&rsquo;&eacute;tang qui
baigne nos plages agonise. Des rejets naus&eacute;abonds polluent notre
air. <a target="_blank" href="http://www.roquerols.fr/category/pollution/">Les hydrocarbures
empoisonnent nos sols</a>. Les promoteurs menacent les derniers
espaces verts. Le vieux centre de Balaruc s&rsquo;inonde &agrave; chaque orage.
Notre &eacute;conomie d&eacute;pend du bon vouloir de la s&eacute;curit&eacute; sociale.</p>
<p>Si le XXI<sup>e</sup> si&egrave;cle se caract&eacute;rise par le durable,
Balaruc et ses habitants ne tireront leur &eacute;pingle du jeu qu&rsquo;en
&eacute;tant &agrave; l&rsquo;avant de ce mouvement d&rsquo;envergure plan&eacute;taire. Nous devons
penser &agrave; notre avenir, &agrave; celui de nos enfants et de leurs enfants.
Nous devons construire un Balaruc durable et renoncer au
provisoire, &agrave; l&rsquo;approximatif et au tape &agrave; l&rsquo;&oelig;il. Nous devons b&acirc;tir
en respectant l&rsquo;environnement. Nous devons &ecirc;tre exemplaires et
faire de cette exemplarit&eacute; notre carte de visite.</p>
<p>Cette exemplarit&eacute; doit atteindre son paroxysme dans notre
activit&eacute; phare : le thermalisme. Notre ambition doit &ecirc;tre de
pratiquer la &laquo; m&eacute;decine durable &raquo;. Dans un si&egrave;cle o&ugrave; la dur&eacute;e de
vie ne cessera de se prolonger, nous devons aider les patients &agrave;
profiter au mieux de chaque instant. Non content de soulager leurs
maux a posteriori, nous devons nous engager sur le chemin de la
pr&eacute;vention en appliquant &agrave; la sant&eacute; la m&ecirc;me approche qu&rsquo;&agrave;
l&rsquo;environnement.</p>
<p>Le thermalisme du XXI<sup>e</sup> si&egrave;cle ne peut se pratiquer
que dans un environnement durable. Nous devons atteindre une
ad&eacute;quation entre ce que nous voulons faire et le cadre o&ugrave; nous le
faisons. Nous construirons ainsi une ville harmonieuse o&ugrave; les
touristes comme les Balarucois seront heureux de vivre.</p>
<p>Ce projet n&rsquo;est possible que si tous les habitants y collaborent
: les anciens qui ont la m&eacute;moire du g&eacute;nie du lieu maltrait&eacute; par les
promoteurs, les jeunes pour qui nous construisons la ville de
demain et leurs parents qui aspirent &agrave; la sant&eacute;, &agrave; la s&eacute;curit&eacute; et &agrave;
l&rsquo;harmonie. Nous avons aussi la chance unique d&rsquo;attirer de nouveaux
r&eacute;sidents de toute la France, porteurs d&rsquo;une multitude
d&rsquo;exp&eacute;riences. Nous devons nous appuyer sur cette force.</p>
<p>Cette participation de tous est indispensable si nous voulons
nous inscrire dans la dur&eacute;e. Nous devons construire aujourd&rsquo;hui des
choses qui demain seront encore debout. Nous devons d&eacute;cider en
concertation et en songeant &agrave; l&rsquo;int&eacute;r&ecirc;t de ceux qui viendront
apr&egrave;s-nous autant qu&rsquo;&agrave; nos propres int&eacute;r&ecirc;ts. Nous ne vivons plus
dans un monde aux ressources illimit&eacute;es. Nous devons apprendre la
parcimonie et penser un d&eacute;veloppement intelligent. Il ne s&rsquo;agit
plus de mener une politique Kleenex ne servant que les int&eacute;r&ecirc;ts
personnels.</p>
<p>L&rsquo;accord entre les habitants est la mani&egrave;re la plus directe de
s&rsquo;inscrire dans la dur&eacute;e. Lorsqu&rsquo;une seule personne d&eacute;cide, elle
est faible. Les hommes ensembles sont plus sages qu&rsquo;un homme seul
qui d&eacute;cide pour eux tous. Cette m&eacute;thode participative est aussi la
seule capable de d&eacute;passer la bri&egrave;vet&eacute; des &eacute;ch&eacute;ances &eacute;lectorales.
Les citoyens participants doivent devenir une force qui s&rsquo;inscrit
dans la dur&eacute;e.</p>
<p>Pour construire un Balaruc durable, nous devons donc nous y
atteler tous ensemble, en faisant taire les querelles partisanes,
en jouant le gagnant-gagnant plut&ocirc;t qu&rsquo;en jouant les uns contre les
autres. Ensemble nous devons faire entrer Balaruc de plein pied
dans le XXI<sup>e</sup> si&egrave;cle. Nous devons avoir de l&rsquo;ambition.
Notre ville doit &ecirc;tre vue comme un mod&egrave;le. Ses thermes doivent
devenir les premiers &agrave; s&rsquo;engager dans la m&eacute;decine durable. Nous
devons partir gagnant. Ce Balaruc, il ne nous reste qu&rsquo;&agrave;
l&rsquo;inventer.</p>
<p>Pour r&eacute;sumer, je souhaite un &laquo; Balaruc durable &raquo;. De cette
vision, on peut maintenant d&eacute;duire des propositions politiques. En
voici quelques unes.</p>
<ol><br>
<li>Mise en place de la d&eacute;mocratie participative (d&eacute;veloppement des
comit&eacute;s de quartier, incitation aux p&eacute;titions, invitation des
citoyens volontaires aux r&eacute;unions de travail&hellip;).<br></li>
<li>Le management participatif doit &ecirc;tre introduit dans tous les
services municipaux et thermaux. Il faut r&eacute;duire les hi&eacute;rarchies et
favoriser les prises de responsabilit&eacute; individuelle.<br></li>
<li>La participation de tous n&rsquo;est possible qu&rsquo;accompagn&eacute;e d&rsquo;une
totale transparence des intentions, des n&eacute;gociations, des
d&eacute;cisions. La municipalit&eacute; ne doit pas mettre les citoyens devant
le fait accompli.<br></li>
<li>La participation des citoyens passe par un r&eacute;seau de
communication moderne. Nous devons installer du tr&egrave;s haut d&eacute;bit sur
la commune. Ouvrir des points d&rsquo;acc&egrave;s gratuits &agrave; internet.<br></li>
<li>Pour s&rsquo;inscrire dans la dur&eacute;e, il faut commencer par raffermir
nos fondations en traitant le passif de l&rsquo;&eacute;poque industrielle
(d&eacute;pollution des anciens terrains des Raffineries par
exemple).<br></li>
<li>La dur&eacute;e s&rsquo;&eacute;tend vers l&rsquo;avenir mais elle prend racine dans le
pass&eacute;. Nous devons mettre en valeur notre patrimoine culturel,
notamment les vestiges romains. Je pense &agrave; l&rsquo;aqueduc.<br></li>
<li>Tous les nouveaux b&acirc;timents publics ou priv&eacute;s devraient &ecirc;tre
durables et &eacute;cologiques. Nous devons privil&eacute;gier les mat&eacute;riaux
nobles comme le bois. Il faut arr&ecirc;ter de faire croire que les
pavillons pseudo-proven&ccedil;aux appartiennent &agrave; notre
patrimoine.<br></li>
<li>Le lien interg&eacute;n&eacute;rationnel doit &ecirc;tre renforc&eacute; pour favoriser le
gagnant-gagnant de tous les Balarucois. En &eacute;coutant les anciens,
les jeunes &eacute;viteront de r&eacute;inventer la roue.<br></li>
<li>Les thermes doivent cesser d&rsquo;&ecirc;tre les deuxi&egrave;mes en nombre de
curistes. Ils doivent &ecirc;tre les premiers dans la m&eacute;decine pr&eacute;ventive
et durable. Nous devons les positionner comme un produit
r&eacute;volutionnaire.<br></li>
<li>Si nos ressources naturelles sont limit&eacute;es (eau thermale,
boue&hellip;), nous devons l&rsquo;admettre et faire avec. Plut&ocirc;t que nous
d&eacute;velopper en quantit&eacute;, nous devons nous d&eacute;velopper en qualit&eacute;.
Nous avons tous &agrave; y gagner, les Balarucois comme les
curistes.<br></li>
<li>Les derniers espaces verts doivent &ecirc;tre pr&eacute;serv&eacute;s (le Pioch,
les Ar&egrave;nes, le bois Saint-Gobain&hellip;). Nous avons besoin de poumon au
c&oelig;ur et en p&eacute;riph&eacute;rie de la commune. Ces espaces doivent &ecirc;tre
entretenus mais laiss&eacute;s le plus possible &agrave; l&rsquo;&eacute;tat nature (pas
question de les peupler de fausses colonnades, de les grillager et
de faire payer l&rsquo;entr&eacute;e).<br></li>
<li>Ces espaces verts doivent &ecirc;tre interconnect&eacute;s par des pistes
cyclables et pi&eacute;tonnes. S&rsquo;inscrire dans la dur&eacute;e, c&rsquo;est aussi
militer pour la sant&eacute;, donc nous efforcer de r&eacute;duire autant que
possible l&rsquo;usage des v&eacute;hicules motoris&eacute;s. Aujourd&rsquo;hui, il faut
prendre la voiture pour aller se promener dans la Gardiole
!<br></li>
<li>Pour ne pas fermer nos portes &agrave; de nouveaux r&eacute;sidents, nous
pouvons envisager de modifier le POS, autoriser des constructions
plus &eacute;lev&eacute;es mais respectant les standard architecturaux des
&eacute;copolis.<br></li>
<li>Pour la survie de l&rsquo;&eacute;tang, toutes les communes du bassin
versant doivent travailler ensemble et lancer un plan Marshall en
s&rsquo;inspirant de ce qui fut fait pour le lac d&rsquo;Annecy.<br></li>
<li>Il ne s&rsquo;agit pas de se vouloir plus gros pour &ecirc;tre plus
puissant. Au XXI<sup>e</sup> si&egrave;cle c&rsquo;est celui qui s&rsquo;engage dans
le durable qui sera puissant, pas celui qui poursuit la croissance
quantitative en cr&eacute;ant des superagglos. L&rsquo;id&eacute;e des superagglos est
un vestige du vieux r&ecirc;ve de la croissance tout azimut des ann&eacute;es
1970. Les agglos n&rsquo;ont de pertinence que si leur formation
contribue &agrave; la durabilit&eacute;. Elles doivent prendre en compte
l&rsquo;histoire et la g&eacute;ographie et non seulement l&rsquo;&eacute;conomie. Pour le
moment, elles ont &eacute;t&eacute; pens&eacute;e pour multiplier le pouvoir de leur
patron.<br></li>
<li>La nouvelle image de Balaruc devrait s&eacute;duire de nouveaux
touristes sensibles aux probl&eacute;matiques du si&egrave;cle. Les commer&ccedil;ants
verront affluer de nouveaux clients.<br></li>
<li>Pour durer, il faut &eacute;viter de n&rsquo;avoir qu&rsquo;une source de revenu.
Nous devons diversifier notre client&egrave;le touristique. &Agrave; c&ocirc;t&eacute; du
thermalisme subventionn&eacute;, nous devons d&eacute;velopper un thermalisme
pr&eacute;ventif qui s&eacute;duira une population nouvelle.<br></li>
</ol>
<p>La vision d&rsquo;un Balaruc durable permet de d&eacute;cliner des mesures
coh&eacute;rentes. Il me para&icirc;t indispensable d&rsquo;avoir une vision claire
pour ne pas faire tout et n&rsquo;importe quoi. M&ecirc;me l&rsquo;&eacute;thique politique,
par exemple la transparence comme le refus du client&eacute;lisme, peut
&ecirc;tre et doit &ecirc;tre d&eacute;clin&eacute;e &agrave; partir de la vision.</p>
<p>PS : pour des commentaires sp&eacute;cifiquement locaux rendez-vous sur
<a target="_blank" href="http://www.roquerols.fr/2007/10/18/un-projet-pour-balaruc/">Roquerols,
le blog citoyen de ma femme</a> ou sur <a target="_blank" href="http://www.balaruc.fr/2007/10/18/pour-un-balaruc-durable/">balaruc.fr</a>.</p>
</body></html>

<p class="date"><br/><a href="../2007/613.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 18 octobre 2007</p>


</article></body></html>