<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le réseau ne fait pas le beurre</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le réseau ne fait pas le beurre</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>&Agrave; Marseille, lors des <a href="http://blog.tcrouzet.com/2007/10/27/hackulturation/">rencontres
hackulturation</a>, le philosophe Patrice Maniglier m&rsquo;a fait une
objection.</p>
<blockquote>Tu avances toujours que l&rsquo;organisation en r&eacute;seau,
oppos&eacute;e par toi &agrave; l&rsquo;organisation pyramidale, suffirait &agrave; changer la
soci&eacute;t&eacute;. Mais l&rsquo;objet compte peu par rapport &agrave; son
usage.</blockquote>
<p><img align="left" src="http://blog.tcrouzet.com/images_tc//2007/11/le-reseau-ne-fait-pas-le-be.gif" alt="le-reseau-ne-fait-pas-le-be.gif">Si je comprends bien
Patrice, pour lui, que nous nous structurions en r&eacute;seau ou pas ne
change rien en soi. Tout d&eacute;pend des comportements que nous
d&eacute;velopperont sur ce r&eacute;seau. Je ne suis bien s&ucirc;r pas d&rsquo;accord avec
cette vision.<!--more--></p>
<p>Tous les directeurs marketing savent que le produit fait
l&rsquo;usage. Ils r&eacute;ussissent &agrave; mettre sur le march&eacute; des produits dont
personne n&rsquo;a l&rsquo;usage et qui vont engendrer un usage.</p>
<p>Prenez un marteau, on peut imaginer un certain nombre d&rsquo;usages.
Le marteau contient en lui-m&ecirc;me ses usages possibles. Il y a ce que
nous pouvons faire avec et ne pas faire. Par exemple, on ne peut
pas visser avec un marteau (&agrave; moins d&rsquo;&ecirc;tre un tordu ou un
artiste).</p>
<p>Il y a un objet plus int&eacute;ressant qui r&egrave;gle le probl&egrave;me il me
semble : le cerveau. Cet objet va jusqu&rsquo;&agrave; se poser des questions
&eacute;tranges sur lui-m&ecirc;me. C&rsquo;est un objet qui s&rsquo;use lui-m&ecirc;me. Pour moi,
le cerveau et le corps qui le porte constituent ce que nous sommes.
Ce couple d&eacute;finit ses propres usages. Si l&rsquo;objet n&rsquo;existait pas, il
n&rsquo;y aurait pas d&rsquo;usage. Si l&rsquo;objet n&rsquo;&eacute;tait pas tel qu&rsquo;il est, les
usages seraient autres.</p>
<p>Maintenant, il est s&ucirc;r qu&rsquo;affirmer de but en blanc que le r&eacute;seau
change tout est un peu simpliste. Je n&rsquo;ai jamais d&eacute;fendu cette
th&egrave;se. J&rsquo;ai souvent discut&eacute; des diff&eacute;rentes topologies de r&eacute;seau et
de leurs particularit&eacute;s, notamment dans <a href="http://blog.tcrouzet.com/le-peuple-des-connecteurs/"><em>Le peuple
des connecteurs</em></a>. Par exemple, certains r&eacute;seaux
d&eacute;centralis&eacute;s et hautement distribu&eacute;s ont quelques particularit&eacute;s
remarquables : faible degr&eacute; de s&eacute;paration entre les n&oelig;uds,
adaptabilit&eacute;, r&eacute;sistance&hellip; qui leur donnent pas mal d&rsquo;avantages sur
les structures pyramidales... cela dans le contexte historique
actuel.</p>
<p>Si la soci&eacute;t&eacute; humaine penche vers une organisation en r&eacute;seau,
elle profitera des avantages de cette structure. Une telle
organisation implique des usages : le pair &agrave; pair par exemple. Sur
internet, nous voyons exploser le P2P, version technique du pair &agrave;
pair. La structure m&ecirc;me du r&eacute;seau pousse en ce sens.</p>
<div class="image"><img src="../images/632_p2p.gif" alt="p2p.gif" width="400" height="265"><div class="legend">p2p.gif</div></div>
<p>Il ne s&rsquo;agit pas de dire que le r&eacute;seau est la panac&eacute;e &agrave; tous nos
maux. Il ne suffira pas d&rsquo;organiser la soci&eacute;t&eacute; en r&eacute;seau pour vivre
dans un monde meilleur. Je crois simplement que ce monde sera plus
durable qu&rsquo;un monde pyramidal trop dispendieux en &eacute;nergie de toute
nature.</p>
<p>Un r&eacute;seau distribu&eacute; est robuste mais pas immortel. Notre cerveau
d&eacute;pend du c&oelig;ur. Il a des points n&eacute;vralgiques. Internet est beaucoup
plus r&eacute;sistant car il ne d&eacute;pend pas d&rsquo;une source &eacute;nerg&eacute;tique unique
mais cette r&eacute;sistance ne prot&egrave;ge pas internet de tous les maux. La
structure de pair &agrave; pair facilite la propagation des virus par
exemple. Une structure pyramidale r&eacute;siste mieux car elle est plus
cloisonn&eacute;e.</p>
<p>Une structure en r&eacute;seau en facilitant la communication
horizontale, donc la libert&eacute; d&rsquo;expression, facilite aussi quelques
modalit&eacute;s terroristes. C&rsquo;est le prix &agrave; payer. Si l&rsquo;&eacute;volution
n&rsquo;avait pas&nbsp;couru ce risque, nous ne serions pas l&agrave;.</p>
<p>Une simple possibilit&eacute; comme le P2P, la disparition de la
n&eacute;cessit&eacute; d&rsquo;un tiers, implique le retrait de l&rsquo;&Eacute;tat. C&rsquo;est tout
simplement logique. Cet usage ne s&rsquo;est pas impos&eacute; mais il
s&rsquo;imposera.</p>
<p>Nos usages ne font pas internet, internet se laisse user de
certaines fa&ccedil;ons, tout comme notre cerveau. En disant cela, je ne
d&eacute;fends aucun d&eacute;terminisme car l&rsquo;objet peut s&rsquo;affecter lui-m&ecirc;me.
Nous pouvons nous transformer comme transformer internet. Objet et
usage sont pris dans une boucle de feedback positif. Les s&eacute;parer
n&rsquo;a aucun sens.</p>
<p>Patrice m&rsquo;a fait remarquer qu&rsquo;un &Eacute;tat centralis&eacute; pouvait
contr&ocirc;ler un r&eacute;seau. Il lui suffit d&rsquo;opprimer une petite communaut&eacute;
pour terroriser l&rsquo;ensemble des usagers.</p>
<p>C&rsquo;est une possibilit&eacute; th&eacute;orique. Dans la pratique, je ne crois
pas qu&rsquo;elle soit applicable. Cette tactique a &eacute;t&eacute; adopt&eacute;e pour
lutter contre le t&eacute;l&eacute;chargement illicite. La courbe d&rsquo;&eacute;volution du
trafic P2P montre qu&rsquo;elles n&rsquo;ont eut aucun effet.</p>
<p>Patrice m&rsquo;a dit que les &Eacute;tats n&rsquo;avaient aucun int&eacute;r&ecirc;t &agrave; aller au
clash sur ce sujet. D&rsquo;accord mais alors nous sommes de plus en plus
dans le th&eacute;orique. Il ne faut pas oublier que les communaut&eacute;s
internet ne sont pas localis&eacute;es. Un &Eacute;tat ne peut pas grand-chose
contre elles (m&ecirc;me s&rsquo;il peut beaucoup contre des individus isol&eacute;s).
Il faudrait des mesures r&eacute;pressives plan&eacute;taires pour impacter le
r&eacute;seau&hellip; et encore.</p>
<p>Dans leurs luttes contre les r&eacute;seaux modernes, les &Eacute;tats ont
toujours perdu. Ils ont perdu la bataille du t&eacute;l&eacute;chargement, la
bataille contre Al-Qa&iuml;da, ils perdront celle du droit d&rsquo;auteur&hellip;</p>
<p>La complexit&eacute; du r&eacute;seau est telle qu&rsquo;une puissance concentr&eacute;e
aura du mal &agrave; la circonscrire. Je vois deux possibilit&eacute;s
toutefois.</p>
<ol>
<li><strong>Centraliser le r&eacute;seau.</strong> C&rsquo;est malheureusement
ce qui se passe avec <a href="http://blog.tcrouzet.com/2007/07/09/hypercentralisation/">Google,
Second Life, Facebook, Wikipedia&hellip;</a> En laissant appara&icirc;tre sur
internet des super n&oelig;uds, nous affaiblissons le r&eacute;seau car il
suffit de prendre le contr&ocirc;le de ces n&oelig;uds pour commander &agrave; une
bonne part du r&eacute;seau. Par chance, la communaut&eacute; Open Source
maintient des relations alternatives qui laissent un &laquo; autre web &raquo;
tr&egrave;s vivant.</li>
<li><strong>D&eacute;centraliser l&rsquo;&Eacute;tat.</strong> Soit on transforme son
ennemi en soi-m&ecirc;me, soit on se transforme en son ennemi. Cette
seconde strat&eacute;gie est sans doute aujourd&rsquo;hui la seule possible. Je
la souhaite de tout c&oelig;ur car l&rsquo;&Eacute;tat en se m&eacute;tamorphosant nous fera
basculer de la soci&eacute;t&eacute; pyramidale &agrave; la soci&eacute;t&eacute; de pair &agrave; pair.</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2007/635.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 31 octobre 2007</p>


</article></body></html>