<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Positionnement pour l’A-parti</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Positionnement pour l’A-parti</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je sais bien que le monde n&rsquo;est pas tout blanc ou tout noir,
qu&rsquo;il existe une gradation de niveaux de gris mais, malgr&eacute; mon
antiessentialisme primaire, j&rsquo;aime d&eacute;crire les choses &agrave; l&rsquo;aide de
forts contrastes, sachant que la v&eacute;rit&eacute; se trouve quelque part
entre les extr&ecirc;mes.</p>
<div class="image"><img src="../images/673_benard.jpg" alt="benard.jpg" width="384" height="270"><div class="legend">benard.jpg</div></div>
<p>En discutant avec Alain B&eacute;nard &agrave; La R&eacute;union, j&rsquo;ai constat&eacute;
combien sa position politique est aujourd&rsquo;hui difficile &agrave; d&eacute;finir.
Rattach&eacute; &agrave; l&rsquo;UMP dont il n&rsquo;a pas la carte, il me dit &ecirc;tre un
progressiste : son ambition est de mettre les citoyens volontaires
au centre de toutes les d&eacute;cisions.</p>
<p>J&rsquo;ai alors song&eacute; qu&rsquo;on pouvait classer les hommes politiques en
deux camps, en fonction de quelques oppositions de principes,
ind&eacute;pendamment de leur alignement politique conventionnel.</p>
<ol>
<li><strong>Manager/Leader.</strong> D&rsquo;un c&ocirc;t&eacute;, le chef, s&ucirc;r de
lui, s&ucirc;r de pouvoir faire des miracles, ordonne de mettre en &oelig;uvre
ses id&eacute;es. De l&rsquo;autre, le leader sugg&egrave;re une id&eacute;e et demande aux
citoyens de r&eacute;agir, de proposer, de s&rsquo;entendre&hellip; En d&rsquo;autres mots,
des politiciens militent pour le participatif, pour l&rsquo;intelligence
collective, et d&rsquo;autres pas. Cette opposition d&eacute;passe les vieux
clivages. Elle stigmatise deux visions du monde. Toutes les autres
oppositions d&eacute;coulent de celle-l&agrave;. Comme <a href="http://blog.tcrouzet.com/2007/11/29/pourquoi-le-participatif-est-vital/">
le participatif est un passage oblig&eacute;</a>, je comprends mal ses
adversaires&hellip; mais Rome ne s&rsquo;est pas fait en un jour.</li>
<li><strong>Fermeture/Ouverture.</strong> Un manager n&rsquo;aime pas que
les &eacute;trangers, surtout ses ennemis politiques, se m&ecirc;lent de ses
affaires. Pour ne pas perdre le pouvoir, il ne le partage pas. Au
contraire, le leader se moque du pouvoir, il en connait la
futilit&eacute;, la vanit&eacute;, l'inutilit&eacute;, il cherche &agrave; le distribuer entre
le plus grand nombre de mains possibles pour que sa surabondance
n&rsquo;avilisse pas ses d&eacute;tenteurs.</li>
<li><strong>Secret/Transparence.</strong> G&eacute;n&eacute;ralement, le manager,
celui qui croit conna&icirc;tre la solution, n&rsquo;a pas besoin de
communiquer car il d&eacute;cide seul. Au contraire, pour que
l&rsquo;intelligence collective fonctionne, les citoyens doivent disposer
de toutes les informations disponibles. &Agrave; priori personne ne peut
savoir qui aura une id&eacute;e g&eacute;niale. Il faut laisser une chance aux
miracles. Plus il y a de citoyens qui participent, plus la
probabilit&eacute; d&rsquo;un miracle est grande. Le leader n&rsquo;utilise plus la
raret&eacute; de l&rsquo;information comme preuve de sa puissance. Son aura de
leader lui vient parce qu&rsquo;il porte un projet pour l&rsquo;avenir et qu&rsquo;il
fait accoucher les r&ecirc;ves des citoyens.</li>
<li><strong>Centralisation/D&eacute;centralisation.</strong> Le manager,
pour tenir son pouvoir, doit le concentrer, l&rsquo;approcher de lui, il
ne peut s&rsquo;emp&ecirc;cher de centraliser (les dictateurs sont toujours des
centralisateurs). Au contraire, le leader d&eacute;centralise car il veut
partager le pouvoir entre tous.</li>
</ol>
<p>Pour r&eacute;sumer, il existe comme Alain B&eacute;nard des politiciens qui
ont compris que le monde avait chang&eacute; et que nous devions le g&eacute;rer
diff&eacute;remment. De l&rsquo;autre, il y a ceux qui ne croient qu&rsquo;&agrave; la
m&eacute;thode autocratique th&eacute;oris&eacute;e par Thomas Hobbes au
XVII<sup>e</sup> si&egrave;cle et appliqu&eacute;e depuis.</p>
<p>Quand Alain m&rsquo;a dit qu&rsquo;il &eacute;tait progressiste, je lui ai r&eacute;pondu
que non. Ses adversaires sont des r&eacute;actionnaires, c&rsquo;est une
certitude, mais lui n&rsquo;est pas progressiste. Un progressiste veut
aller vers le futur &agrave; tout prix, il est porteur de r&ecirc;ves en
rupture.</p>
<p>Alain n&rsquo;a pas de tels projets. Il r&eacute;pond juste &agrave; la n&eacute;cessit&eacute;.
Par exemple, sa ville &eacute;co-citoyenne ne parait futuriste que pour
les r&eacute;actionnaires. Pour les hommes conscients des maux de notre
temps, elle est une r&eacute;ponse &eacute;vidente aux probl&egrave;mes climatiques
comme aux probl&egrave;mes sociaux.</p>
<p>Pour moi, Alain B&eacute;nard est avant tout un r&eacute;aliste, un
pragmatique, un empiriste. Il laisse les id&eacute;aux &agrave; ses adversaires.
Alain pourrait &ecirc;tre un des membres fondateur du <a href="http://blog.tcrouzet.com/2007/11/16/la-ligne-droite-n%e2%80%99est-pas-le-plus-court-chemin/">
A-parti</a>.</p>
<p>Notes</p>
<ol>
<li>J&rsquo;avais initialement &eacute;crit a-parti, a pour le privatif, pour
faire a-politique. En &eacute;crivant A, je fais du A-parti le parti
premier...</li>
<li>Ce A c&rsquo;est aussi le @ d&rsquo;internet.</li>
<li>C&rsquo;est le A des anarchistes, qui pensent qu&rsquo;on peut vivre sans
commandement central, et qu&rsquo;il ne faut pas confondre avec les
partisans de l&rsquo;anomie, un monde sans loi. Nous avons besoin de lois
f&eacute;condes.</li>
<li>En le surlignant, il devient le non-A...</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2007/675.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 3 décembre 2007</p>


</article></body></html>