<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Ohé blogueurs : coZop ouvre</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Ohé blogueurs : coZop ouvre</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../images/679_cozop-ouvre.gif" alt="cozop-ouvre.gif" width="300" height="392"><div class="legend">cozop-ouvre.gif</div></div>
<p>En septembre 2006, je m&rsquo;&eacute;tais dis que nous pouvions <a href="http://blog.tcrouzet.com/2006/09/27/l%e2%80%99argent-des-blogueurs/">
r&eacute;cup&eacute;rer l&rsquo;argent des blogueurs</a> pour financer des associations
humanitaires, des fondations, des projets, soutenir les auteurs
attaqu&eacute;s en justice&hellip;</p>
<p>Comme bien d&rsquo;autres, cette id&eacute;e est rest&eacute;e en stand by jusqu&rsquo;au
printemps dernier, jusqu&rsquo;&agrave; ce qu&rsquo;apr&egrave;s la pr&eacute;sidentielle une sorte
d&rsquo;accalmie se soit empar&eacute;e de la blogosph&egrave;re. Je me suis alors dit
que nous devions nous auto-motiver.</p>
<p>Jusqu&rsquo;&agrave; pr&eacute;sent la blogosph&egrave;re a &eacute;t&eacute; tir&eacute;e en avant par un
ph&eacute;nom&egrave;ne de mode, puis par les enjeux &eacute;lectoraux, parfois par des
enjeux commerciaux pour les blogs cibl&eacute;s qui r&eacute;ussissent &agrave;
conjuguer audience et revenus publicitaires&hellip; Il est temps de
transformer cette masse de cr&eacute;ativit&eacute; en un v&eacute;ritable pouvoir
&eacute;conomique et politique. Avec Carlo Revelli, le fondateur
d&rsquo;<a href="http://www.agoravox.fr">Agoravox</a>, et Bertrand
Couturier, un ami d&eacute;veloppeur, nous avons alors imagin&eacute; <a href="http://cozop.com">coZop</a>.</p>
<p>Pour les lecteurs, coZop se pr&eacute;sentera comme un immense journal,
publiant chaque jour des milliers d&rsquo;articles en version int&eacute;grale
et dans toutes les langues europ&eacute;ennes.</p>
<p>Pour naviguer dans cette masse d&rsquo;information, une fonction de
social reading sera mise en &oelig;uvre : quand tes amis lisent un
article, cet article t&rsquo;int&eacute;resse peut-&ecirc;tre. En liant les lecteurs
par un r&eacute;seau social, coZop apprendra &agrave; les conna&icirc;tre et leur
d&eacute;livrera automatiquement des articles susceptibles de les
int&eacute;resser.</p>
<p>coZop veut casser le principe de la notori&eacute;t&eacute; qui pr&eacute;vaut
aujourd&rsquo;hui sur le web : plus tu es li&eacute;, plus tu es int&eacute;ressant. En
2005, lorsqu&rsquo;&Eacute;tienne Chouard publia son article contre la
constitution europ&eacute;enne, personne ne l&rsquo;avait jamais li&eacute;. Nous
voulons que de tels articles remontent &agrave; la surface le plus souvent
possible sans attendre un miracle.</p>
<p>Pour coZop, la popularit&eacute; absolue n&rsquo;existe pas. Il n&rsquo;existe que
des popularit&eacute;s relatives &agrave; l&rsquo;int&eacute;rieur des diverses communaut&eacute;s de
lecteurs. Nous esp&eacute;rons faire d&eacute;couvrir aux lecteurs de nouveaux
auteurs, de nouveaux sujets, nous esp&eacute;rons les aider &agrave; d&eacute;passer les
sujets &agrave; la unes des journaux traditionnels. Nous esp&eacute;rons aussi
obtenir une audience comparable aux grands m&eacute;dias pour qu&rsquo;enfin
cette blogosph&egrave;re soit prise au s&eacute;rieux lors des grandes
&eacute;ch&eacute;ances.</p>
<p>coZop ne r&eacute;ussira cette mission que si les auteurs du web, les
blogueurs en premier lieu, participent &agrave; l&rsquo;aventure. Ils peuvent
d&egrave;s aujourd&rsquo;hui <a target="_blank" href="http://cozop.com/_s_enregistrer">s&rsquo;inscrire sur coZop</a> et
r&eacute;f&eacute;rencer leurs sites. Leurs articles seront alors republi&eacute;s et
mon&eacute;tis&eacute;s, 50% des revenus leur revenant. Ils pourront encaisser
cet argent ou le reverser aux associations, fondations et projets
qui s&rsquo;inscriront sur coZop. Nous esp&eacute;rons ainsi que les petits
ruisseaux formeront de grandes rivi&egrave;res.</p>
<p>coZop est en version alpha. Le <a target="_blank" href="http://cozop.com/_social_reading">social reading</a> n&rsquo;est pas
encore op&eacute;rationnel. Dans un premier temps, nous nous focalisons
sur les fonctions destin&eacute;es aux auteurs. Nous avons besoin
d&rsquo;accumuler une immense base d&rsquo;articles avant que les lecteurs
puissent les parcourir et nous apprendre &agrave; les conna&icirc;tre.</p>
<p>Nous avons ouvert un blog pour discuter de coZop.</p>
<p>Vous trouverez une pr&eacute;sentation d&eacute;taill&eacute;e sur le site.</p>
<p>Nous construisons une s&eacute;rie de questions/r&eacute;ponses pour pr&eacute;ciser
notre projet.</p>
<p>coZop permet d&eacute;j&agrave; aux lecteurs comme aux auteurs de cr&eacute;er leurs
propres journaux en &eacute;pinglant entre eux des articles. J&rsquo;ai commenc&eacute;
&agrave; cr&eacute;er le journal des connecteurs. Je le compl&egrave;te d&egrave;s que les
auteurs rejoignent coZop. J&rsquo;ai aussi ouvert le journal des
Freemen.</p>
</body></html>

<p class="date"><br/><a href="../2007/681.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 5 décembre 2007</p>


</article></body></html>