<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Comprendre n’est pas prévoir</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Comprendre n’est pas prévoir</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Depuis les Lumi&egrave;res, comprendre implique souvent pr&eacute;voir. Newton
d&eacute;couvrit comment pr&eacute;voir les orbites plan&eacute;taires. Laplace affirma
la possibilit&eacute; de tout pr&eacute;voir. Ce dogme fut &eacute;branl&eacute; par Poincar&eacute;
en 1884 lorsqu&rsquo;il montra l&rsquo;impossibilit&eacute; de solutionner
analytiquement le probl&egrave;me des trois corps : nous avions beau
conna&icirc;tre les lois de la gravitation, nous &eacute;tions incapables de
pr&eacute;voir &agrave; long terme les orbites relatives de la Terre, de la Lune
et du Soleil.<!--more--></p>
<p>Aujourd&rsquo;hui, nous comprenons de mieux en mieux les ph&eacute;nom&egrave;nes
complexes au point d&rsquo;&ecirc;tre capables de les simuler avec une grande
fid&eacute;lit&eacute;. Par exemple, nous savons simuler la construction grain &agrave;
grain d&rsquo;un tas de sable. Nous comprenons donc ce qui se passe.
N&eacute;anmoins nous sommes incapables de pr&eacute;dire la taille des
avalanches qui se produiront.</p>
<p>Nous avons d&eacute;couverts que les avalanches suivaient une loi de
puissance, nous avons d&eacute;couvert une structure, un pattern, mais il
ne nous permet pas de pr&eacute;voir l&rsquo;avenir du tas de sable.</p>
<p>Dans le domaine social, nous savons simuler de nombreux
comportements humains. Par exemple, nous comprenons pourquoi,
lorsque beaucoup de gens marchent sur un trottoir, des lignes se
cr&eacute;ent. Si, pour &eacute;viter quelqu&rsquo;un qui marche vers vous, vous faites
un pas de c&ocirc;t&eacute; et vous retrouvez derri&egrave;re quelqu&rsquo;un qui marche dans
le m&ecirc;me sens que vous, vous d&eacute;butez une ligne. D&rsquo;autres gens
viendront la renforcer.</p>
<p>Dans les couloirs du m&eacute;tro, alors qu&rsquo;aucune signalisation ne
nous l&rsquo;impose, nous marchons souvent en deux voies diff&eacute;renci&eacute;es.
Nous avons le don de nous auto-organiser et nous savons simuler ces
comportements. Nous pr&eacute;voyons que les lignes se forment, &agrave; partir
de quelle densit&eacute; de pi&eacute;tons elles se forment, mais, dans une
situation particuli&egrave;re, nous ne savons pas &agrave; quel moment, ni o&ugrave;, ni
combien de temps elles durent. Nous comprenons l&rsquo;apparition de
cette structure mais ne savons pas la pr&eacute;voir, encore moins la
contr&ocirc;ler.</p>
<h3>Zig-Zag-Zoug</h3>
<p>Trois enfants forment une m&ecirc;l&eacute;e. T&ecirc;te baiss&eacute;e, ils regardent
leur pied droit qu&rsquo;ils ont plac&eacute; en avant. Soudain, l&rsquo;un d&rsquo;eux
s&rsquo;&eacute;crie &laquo; Zoug &raquo; et chacun doit alors choisir de retirer ou non son
pied. Si un enfant n&rsquo;a pas fait comme les deux autres, il est
d&eacute;cr&eacute;t&eacute; chef.</p>
<p>En 1997, <a href="http://blog.tcrouzet.com/2007/05/24/le-dilemme-du-prisonnier/">prolongeant
les travaux de Robert Axelrod</a>, Yi-Cheng Zhang et Damien Challet
de l&rsquo;Universit&eacute; de Fribourg d&eacute;couvrirent &agrave; l&rsquo;aide de ce jeu comment
des joueurs &eacute;go&iuml;stes pouvaient coop&eacute;rer en l&rsquo;absence de
communication.</p>
<p>Ils utilis&egrave;rent une version g&eacute;n&eacute;ralis&eacute;e du Zig-Zag-Zoug, appel&eacute;e
<a target="_blank" href="http://www.unifr.ch/econophysics/minority/">The Minority Game</a>.
&Agrave; chaque tour de jeu, les joueurs, peu importe leur nombre, doivent
choisir entre A et B. Ceux qui optent pour le choix minoritaire
l&rsquo;emportent.</p>
<p>Ce jeu, comme le raconte <a target="_blank" href="http://pagesperso-orange.fr/mark.buchanan/indexMB.html">Mark
Buchanan</a> dans <a target="_blank" href="http://www.amazon.com/Social-Atom-Cheaters-Neighbor-Usually/dp/1596910135">
<em>The Social Atom</em></a>, livre que je vous recommande, reprend
et simplifie un probl&egrave;me propos&eacute; par Brian Arthur. En 1992, cet
&eacute;conomiste entra au Santa Fe Institute. Le vendredi soir, lorsqu&rsquo;il
quittait le centre de recherche sp&eacute;cialis&eacute; dans l&rsquo;&eacute;tude de la
complexit&eacute;, il traversait parfois la rue pour entrer au El Farol
Bar. Certains jours, il y avait foule, certains autres non.</p>
<p>Arthur se demandait toujours s&rsquo;il devait entrer ou non. Il se
trouvait dans la m&ecirc;me situation que l&rsquo;enfant qui doit retirer ou
non son pied. Entrer dans le bar bond&eacute;, faire le choix majoritaire,
c&rsquo;&eacute;tait perdre. Tous les clients faisaient face &agrave; ce dilemme.</p>
<p>Arthur imagina les strat&eacute;gies qu&rsquo;ils appliquaient pour d&eacute;cider
d&rsquo;aller ou non au bar, pour pr&eacute;voir s&rsquo;il serait bond&eacute; ou non, en se
basant sur ce qui s&rsquo;&eacute;tait pass&eacute; les semaines pr&eacute;c&eacute;dentes. Exemples
de strat&eacute;gie :</p>
<ul>
<li>Il y a de vendredi en vendredi autant de clients.</li>
<li>Si le bar n&rsquo;est pas bond&eacute; trois vendredis de suite, il le sera
la quatri&egrave;me.</li>
<li>Si le bar est bond&eacute; un vendredi, il ne le sera pas le
suivant.</li>
</ul>
<p>Arthur lista un grand nombre de strat&eacute;gies, il supposa que
chacun des clients en utilisaient une dizaine alternativement et
qu&rsquo;ils les testaient de semaine en semaine pour voir lesquelles
&eacute;taient les plus efficaces. Il ne restait plus qu&rsquo;&agrave; lancer une
simulation num&eacute;rique. Arthur d&eacute;couvrit que ses clients virtuels se
comportaient comme les clients r&eacute;els. La fr&eacute;quentation du bar
virtuel variait comme celle du El Farol &agrave; Sante Fe.</p>
<p>Les clients changent de strat&eacute;gie en m&ecirc;me temps qu&rsquo;ils
per&ccedil;oivent la fa&ccedil;on dont varie l&rsquo;affluence. Ils se placent dans la
minorit&eacute; jusqu&rsquo;&agrave; ce qu&rsquo;elle devienne majorit&eacute; et ils changent alors
de strat&eacute;gie. Les clients apprennent et s&rsquo;adaptent.</p>
<p>Apr&egrave;s la publication de ses r&eacute;sultats en 1994, Arthur se demanda
s&rsquo;il ne pouvait pas de la m&ecirc;me fa&ccedil;on simuler l&rsquo;&eacute;volution des
march&eacute;s boursiers. Avec ses coll&egrave;gues, ils imagin&egrave;rent des
strat&eacute;gies d&rsquo;investissement et lanc&egrave;rent de nouvelles simulations.
Ils r&eacute;ussirent &agrave; reproduire les variations erratiques des cours.
Plus &eacute;tonnant, le jeu de strat&eacute;gies utilis&eacute; importait peu, chaque
fois la simulation &eacute;tait r&eacute;aliste (ils retrouvaient les structures
mises en &eacute;vidence par Mandelbrot en 1963).</p>
<p>D&rsquo;une certaine fa&ccedil;on, Arthur venait de comprendre la Bourse
puisqu&rsquo;il &eacute;tait capable de la simuler avec une grande fid&eacute;lit&eacute;. Il
avait aussi compris les traders et leur fa&ccedil;on de fonctionner, sans
avoir eu besoin de r&eacute;ellement entrer dans leur intimit&eacute;. Lorsque
des centaines d&rsquo;agent autonomes interagissent, ils ob&eacute;issent &agrave; des
patterns qui d&eacute;passent leur particularit&eacute;. Arthur prouva que la
sociologie pouvait devenir une science pour peu qu&rsquo;elle cesse de se
centrer sur le moi.</p>
<h3>The Minority Game</h3>
<p>Mais comprendre n&rsquo;est pas pr&eacute;voir. Arthur n&rsquo;avait pas d&eacute;couvert
une martingale imparable. En tout cas jusqu&rsquo;&agrave; ce que Yi-Cheng Zhang
et Damien Challet reprennent ses travaux &agrave; l&rsquo;aide de The Minority
Game. Ils d&eacute;couvrirent qu&rsquo;il existait deux situations.</p>
<ul>
<li>Tant qu&rsquo;il y a peu de joueurs, ils ont peu de chance d&rsquo;utiliser
toutes les strat&eacute;gies possibles. Certains patterns ne sont pas vus,
aucun joueur ne cherche &agrave; les exploiter, ils se maintiennent. Il
existe alors une possibilit&eacute; de pr&eacute;voir l&rsquo;avenir &agrave; court
terme.</li>
<li>Quand le nombre de joueurs augmente, ils finissent par
d&eacute;couvrir toutes les strat&eacute;gies possibles. Aucun pattern ne peut se
maintenir, il n&rsquo;y a plus de pr&eacute;vision possible.</li>
</ul>
<p>En 1998, Neil Johnson, un physicien de l&rsquo;universit&eacute; d&rsquo;Oxford,
d&eacute;couvrit cette propri&eacute;t&eacute; avec stupeur. Il se demanda s&rsquo;il
n&rsquo;existait des poches de pr&eacute;visibilit&eacute; dans les march&eacute;s financiers.
Il suffirait que peu d&rsquo;acteurs interagissent sur un cours pour
qu&rsquo;il soit ponctuellement pr&eacute;visible, laissant certains patterns se
perp&eacute;tuer.</p>
<p>Johnson assigna des strat&eacute;gies &agrave; des agents autonomes jusqu&rsquo;&agrave; ce
que ses simulations reproduisent les fluctuations du New York Stock
Exchange. Lorsque des poches de pr&eacute;visibilit&eacute; apparaissaient, il
r&eacute;ussissait &agrave; anticiper de quelques secondes les cours du Yen par
rapport au dollar. Bien s&ucirc;r, une fois la strat&eacute;gie de Johnson
connue, les traders l&rsquo;adopt&egrave;rent, r&eacute;duisant d&rsquo;autant la dur&eacute;e de
vie des poches de pr&eacute;visibilit&eacute;s.</p>
<p>J&rsquo;ai effectu&eacute; ce long d&eacute;tour pour montrer que l&rsquo;avenir &eacute;tait
impr&eacute;visible d&egrave;s que nous sommes dans des situations complexes,
situations o&ugrave; les patterns ne se maintiennent pas.</p>
<p>Par chance, certains patterns r&eacute;ussissent &agrave; se maintenir.
L&rsquo;auto-organisation peut parfois s&rsquo;ancrer, se renforcer, r&eacute;sister &agrave;
l&rsquo;influence de nombreuses variations, maintenant le monde dans une
certaine stabilit&eacute;. Lovelock supposa ainsi que Gaia r&eacute;gulait sa
temp&eacute;rature pour la stabiliser au seuil id&eacute;al pour la vie. Mais
hors de quelques poches de stabilit&eacute;, souvent d&eacute;couvertes par
hasard par quelques heureux joueurs, l&rsquo;avenir nous est inconnu.</p>
<p>Ce grand blanc devant nous n&rsquo;emp&ecirc;che pas les oracles de faire
feu de pr&eacute;dictions en tous sens. D&rsquo;ailleurs, moins nous comprenons
une chose, plus nous cherchons &agrave; la pr&eacute;voir. C&rsquo;est &eacute;trange mais
explicable. Comme personne ne comprend, personne ne peut d&eacute;montrer
aux oracles qu&rsquo;ils d&eacute;lirent, alors ils s&rsquo;en donnent &agrave; c&oelig;ur joie,
nous faisant croire que pr&eacute;voir est possible, qu&rsquo;en cons&eacute;quence une
sorte de vie rationnelle serait possible, confortant les positions
conservatrices.</p>
<p>Je crois au contraire que, comme nous ne pouvons pas pr&eacute;voir
notre avenir, nous ne pouvons pas organiser notre vie de mani&egrave;re
rationnelle. Nous n&rsquo;avons pas d&rsquo;autres choix que de prendre des
risques. Nous sommes des joueurs, des intuitifs, des d&eacute;tecteurs de
patterns, des artistes.</p>
</body></html>

<p class="date"><br/><a href="../2007/685.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 11 décembre 2007</p>


</article></body></html>