<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Les anarchistes applaudis par les conservateurs</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Les anarchistes applaudis par les conservateurs</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Hier, m&rsquo;a femme m&rsquo;a demand&eacute; d&rsquo;aller filmer pour son <a target="_blank" href="http://www.roquerols.fr/">blog</a> l&rsquo;inauguration
d&rsquo;un trompe l&rsquo;&oelig;il en l&rsquo;honneur de Brassens et de Lolo, ancienne
figure locale&nbsp;de Balaruc les Bains qui avait squatt&eacute; un bout
de plage et construit une bicoque o&ugrave; quelques artistes vinrent
festoyer au cours des ann&eacute;es 1960.<!--more-->
</p><p>Quand j&rsquo;&eacute;tais enfant, je jouais pr&egrave;s de cette cabane, en retrait
du village, &agrave; l&rsquo;extr&eacute;mit&eacute; de la presqu&rsquo;&icirc;le, au pied d&rsquo;une petite
falaise qui la prot&eacute;geait du mistral. L&rsquo;endroit quelque peu
inaccessible &eacute;tait pour nous une &icirc;le myst&eacute;rieuse. Lolo &eacute;tait un
pirate. Nous entendions des ragots &agrave; son sujet.</p>
<p>Avec ses amis, il faisait jaser. On nous racontait que Dali
&eacute;tait entr&eacute; chez lui par un trou dans le toi. <a target="_blank" href="http://www.youtube.com/watch?v=xYWtAdBWtfg">Dali &eacute;tait alors
pour nous le fou avec des moustaches de mousquetaire qui faisait la
publicit&eacute; pour le chocolat Lanvin.</a> Tout cela &eacute;tait sulfureux et
parce que c&rsquo;&eacute;tait sulfureux nous aimions approcher de la cabane
myst&eacute;rieuse.</p>
<p>Quarante ans plus tard, Brassens est mort, Lolo aussi, Dali
aussi. La cabane a &eacute;t&eacute; d&eacute;truite pour laisser le passage &agrave; une
promenade, maintenant ponctu&eacute;e d&rsquo;une fresque souvenir. Sous la
neige, il y avait foule pour la d&eacute;voiler. J&rsquo;ai longuement regard&eacute;
les spectateurs, j&rsquo;ai reconnu peu de visages, peu avaient un jour
connu la cabane et sans doute que la plupart de ceux qui l&rsquo;avaient
connue l&rsquo;avaient aussi d&eacute;cri&eacute;e.</p>
<p>Avec le temps, nous avons ainsi le don de nous acclimater aux
comportements inattendus. Pendant que mes concitoyens c&eacute;l&eacute;braient
les parias de jadis, d&rsquo;autres parias &eacute;taient en train de faire le
monde, &agrave; quelques pas de l&agrave;, dans l&rsquo;indiff&eacute;rence ou pire sous les
regards moqueurs. Les pirates de mon enfance ne sont pas morts,
d&rsquo;autres ont pris leur suite. Comme tous les hommes libres, ils
sont rarement admir&eacute;s de leur vivant car leur vie d&eacute;range ceux qui
la c&ocirc;toient.</p>
</body></html>

<p class="date"><br/><a href="../2007/692.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 16 décembre 2007</p>


</article></body></html>