<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Les avantages de ne pas prévoir</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655110288" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Les avantages de ne pas prévoir</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Les inconv&eacute;nients de ne pas poss&eacute;der de boule de cristal sont
sans doute innombrables mais je m&rsquo;en moque car <a href="http://blog.tcrouzet.com/2007/12/13/kurzweil-l%e2%80%99evolution-exponentielle/">
je suis persuad&eacute; que nous ne pouvons pas pr&eacute;voir notre avenir</a>,
ni individuel, ni collectif. J&rsquo;ai m&ecirc;me de plus en plus tendance &agrave;
me m&eacute;fier de ceux qui nous d&eacute;peignent l&rsquo;avenir. Quelques raisons.
<!--more--></p>
<ol>
<li>Si un gouvernant connaissait l&rsquo;avenir, il pourrait, au nom de
cet avenir, nous commander de faire telle ou telle chose. Par
exemple, parce que cet avenir serait d&eacute;sastreux, il pourrait nous
imposer une politique de rigueur, voire une tyrannie. De nombreux
auteurs de SF ont trait&eacute; de ce th&egrave;me jusqu&rsquo;&agrave; imaginer
l&rsquo;incarc&eacute;ration des criminels avant qu&rsquo;ils ne commettent leur crime
(<em>Minority Report</em> de Philip K. Dick). Toute connaissance de
l&rsquo;avenir est susceptible de modifier cet avenir ce qui suffit &agrave;
expliquer pourquoi l&rsquo;avenir est impr&eacute;visible.</li>
<li>M&ecirc;me si l&rsquo;avenir est impr&eacute;visible, m&ecirc;me s&rsquo;ils le savent, les
gouvernants ont int&eacute;r&ecirc;t de nous faire croire qu&rsquo;il est pr&eacute;visible.
Ils peuvent ainsi inventer l&rsquo;avenir qu&rsquo;ils souhaitent, ou plut&ocirc;t
qu&rsquo;ils ne souhaitent pas, et nous commander d&rsquo;agir pour l&rsquo;&eacute;viter.
Ils utilisent ainsi un pr&eacute;texte pour se jouer de nous. Par exemple,
en annon&ccedil;ant des taux de croissance fantaisistes, ils justifient
des mesures encore plus fantaisistes.</li>
<li>Si conna&icirc;tre l&rsquo;avenir peut &ecirc;tre une fa&ccedil;on de nous forcer &agrave;
agir, cette connaissance factice peut servir &agrave; nous paralyser. Par
exemple, en annon&ccedil;ant de r&eacute;els bouleversements climatiques &agrave;
l&rsquo;horizon 2050, on &eacute;vite les paniques aujourd&rsquo;hui et on retarde les
mesures qui nous permettraient de r&eacute;gler les probl&egrave;mes d&eacute;j&agrave;
av&eacute;r&eacute;s.</li>
<li>Les autocrates savent que nous n&rsquo;acceptons pas longtemps les
ordres arbitraires. Nous nous r&eacute;voltons vite contre eux. Ils
cherchent alors des raisons sup&eacute;rieures pour assoir leur autorit&eacute;.
Longtemps Dieu leur servit de b&eacute;quille, maintenant ils invoquent
les futurologues. Ils ont besoin d&rsquo;un avenir &eacute;crit pour exercer
leur autorit&eacute; et la rationaliser. Jules C&eacute;sar ne fut ni le premier
ni le dernier &agrave; fr&eacute;quenter les devins (cf <em>Ast&eacute;rix</em>). Nous
vivons dans un monde o&ugrave; nos dirigeants nous mentent au nom de leur
connaissance du futur.</li>
<li>Sans invoquer les gouvernants, le moindre oracle est suspect.
Par exemple, Kurzweil annonce que vers 2045 nous pourrons quasiment
devenir immortels. En cons&eacute;quence, il nous faut tenir jusque l&agrave; et
<a target="_blank" href="http://www.rayandterry.com/">Kurzweil nous
vent des potions magiques pour tenir</a>. Sans ses pr&eacute;visions, son
business serait peut-&ecirc;tre moins rentable.</li>
<li>Maintenant, si l&rsquo;avenir est inconnu, si nous acceptons ce fait,
aucun gouvernant ne peut l&rsquo;invoquer pour justifier de nous pousser
dans une direction ou dans une autre. S&rsquo;il le fait, nous savons
qu&rsquo;il nous impose son autorit&eacute;. Nous ne pouvons &ecirc;tre libres que
dans un monde sans avenir &eacute;crit (que cette &eacute;criture soit d&rsquo;origine
fantasmagorique, mystique ou pseudo-scientifique ne change rien).
Nous ne nous lib&eacute;rerons des autocrates qu&rsquo;une fois que nous aurons
admis que l&rsquo;avenir est d&eacute;finitivement impr&eacute;visible, qu&rsquo;il est
aujourd&rsquo;hui plus impr&eacute;visible que jamais &agrave; cause de la
complexification croissante de nos soci&eacute;t&eacute;s.</li>
<li>Avant d&rsquo;agir, par exemple de lancer une entreprise, il ne sert
&agrave; rien de tergiverser pendant des mois et de tenter d&rsquo;appliquer une
pens&eacute;e rationnelle sur un objet insaisissable, l&rsquo;avenir
impr&eacute;visible. Il faut ob&eacute;ir &agrave; son intuition, &agrave; ses amis, &agrave; ses
partenaires, il faut tenter sa chance.</li>
<li>Je trouve tout simplement plus excitant de vivre dans un monde
riches en surprises que dans un monde qui suivrait des rails aux
aiguillages identifi&eacute;s. Nicolas Taleb explique que les gens qui
r&eacute;ussissent en affaires n&rsquo;ont pas pr&eacute;dit l&rsquo;avenir mais ont
simplement eu de la chance par rapport &agrave; ceux, beaucoup plus
nombreux, qui n&rsquo;ont pas eu de chance. C&rsquo;est dur &agrave; accepter mais il
n&rsquo;existe pas de martingale pour mener sa vie.</li>
<li>&Agrave; trop s&rsquo;int&eacute;resser &agrave; l&rsquo;avenir &eacute;crit par les oracles, on ne
songe qu&rsquo;&agrave; lui, qu&rsquo;&agrave; son av&egrave;nement et on rate &agrave; coup s&ucirc;r le
v&eacute;ritable avenir qui est en train de se construire
aujourd&rsquo;hui.</li>
<li>Nous n&rsquo;avons pas besoin d&rsquo;oracles pour r&ecirc;ver, pour croire &agrave; nos
r&ecirc;ves, pour vivre comme s&rsquo;ils allaient se r&eacute;aliser. Nous n&rsquo;avons
pas besoin de rep&egrave;res factices. Nous pouvons avancer lucidement
vers l&rsquo;inconnu, toujours pr&ecirc;ts &agrave; sursauter de surprise, comme un
enfant qui d&eacute;couvre le monde. Dans ce monde, il y a de la place
pour la libert&eacute;.</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2007/693.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 18 décembre 2007</p>


</article></body></html>