<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Joann Sfar</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Joann Sfar</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>La semaine derni&egrave;re, avant de prendre le TGV, j&rsquo;ai achet&eacute; des BD
comme je le fais souvent. Au dernier moment, j&rsquo;ai saisi <a target="_blank" href="http://www.amazon.fr/Maharajah-Joann-Sfar/dp/2756011126"><em>Maharajah</em></a>
de <a href="http://fr.wikipedia.org/wiki/Joann_Sfar">Joann
Sfar</a>.</p>
<div class="image"><img src="../images/693_sfar.jpg" alt="Maharajah, Sfar, 2007" width="425" height="326"><div class="legend">Maharajah, Sfar, 2007</div></div>
<p>Quand j&rsquo;ai ouvert ce pav&eacute; de 400 pages, il m&rsquo;a explos&eacute; &agrave; la
figure, je n&rsquo;ai pu m&rsquo;emp&ecirc;cher de penser aux carnets de Delacroix et
&agrave; mes propres exp&eacute;riences aux cours des ann&eacute;es 1990. Apr&egrave;s
plusieurs ann&eacute;es pass&eacute;es sur des romans syst&eacute;matiquement refus&eacute;s
par les &eacute;diteurs, j&rsquo;avais d&eacute;cid&eacute; de n&rsquo;&eacute;crire que des carnets car
j&rsquo;estimais que c&rsquo;&eacute;tait la forme le plus en accord avec notre temps.
Je le pense encore, le blog &eacute;tant pour moi ni plus ni moins qu&rsquo;un
carnet.</p>
<div class="image"><img src="../images/693_carnet1.jpg" alt="Crouzet, 1996" width="425" height="322"><div class="legend">Crouzet, 1996</div></div>
<p>En lisant Sfar, j&rsquo;ai rajeuni et j&rsquo;ai &agrave; nouveau &eacute;prouv&eacute; le d&eacute;sir
de passer mon temps &agrave; me promener, &agrave; gribouiller des dessins, des
r&ecirc;veries&hellip; Ces derniers temps, mes textes surabondants ont
totalement occult&eacute; le barbouillage et peut-&ecirc;tre aussi l&rsquo;art de
m&eacute;diter, de prendre mon temps face &agrave; un paysage et de le parcourir
ligne &agrave; ligne.</p>
<div class="image"><img src="../images/693_carnet2.jpg" alt="Crouzet 1996" width="425" height="317"><div class="legend">Crouzet 1996</div></div>
<p>J&rsquo;ai toujours consid&eacute;r&eacute; le dessin comme un exercice pour mieux
voir. Le r&eacute;sultat n&rsquo;avait aucune importance, seul le moment pass&eacute; &agrave;
dessiner importait&hellip; moment que je retrouve quand je regarde mes
vieux dessins m&ecirc;me s&rsquo;ils&nbsp;manquent souvent de tenue. Sfar en
revanche est un ma&icirc;tre du genre. Il dessine, lui aussi je crois,
pour mieux voir tout en ma&icirc;trisant la technique&hellip; et, du coup, il
voit sans doute mieux comme j&rsquo;estime aujourd&rsquo;hui mieux voir en
&eacute;crivant car je suis, d&rsquo;une certaine fa&ccedil;on, surentrain&eacute;.</p>
<div class="image"><img src="../images/693_carnet3.jpg" alt="Crouzet 1996" width="425" height="322"><div class="legend">Crouzet 1996</div></div>
</body></html>

<p class="date"><br/><a href="../2007/698.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 19 décembre 2007</p>


</article></body></html>