<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le mythe du changement climatique à venir</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1655096546" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le mythe du changement climatique à venir</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je pars du fait, pour moi prouv&eacute;, que l&rsquo;avenir des syst&egrave;mes
complexes est impr&eacute;visible. En cons&eacute;quence, la certitude d&rsquo;un
changement climatique catastrophique, le climat &eacute;tant un syst&egrave;me
complexe, n&rsquo;est ni plus ni moins qu&rsquo;un mythe qui s&rsquo;est install&eacute; ces
derni&egrave;res ann&eacute;es, sous l&rsquo;influence de quelques activistes et avec
l&rsquo;aide de personnalit&eacute;s comme Al Gore. Le mythe est alors devenu un
dogme et toute personne qui le met en cause est consid&eacute;r&eacute;e comme
h&eacute;r&eacute;tique.<!--more--></p>
<p>Sachant que les futurologues se fourvoient quasi
syst&eacute;matiquement et qu&rsquo;ils ont presque toujours tort quand leurs
pr&eacute;visions convergent, car elles ne le font que par suite d&rsquo;un
mim&eacute;tisme affligeant d&eacute;montrant un aveuglement non moins
affligeant, nous nous moquerons sans doute bient&ocirc;t de cette
effervescence qui nous frappe actuellement. Elle me rappelle la
panique des ann&eacute;es 1970, qui pr&eacute;cipita la crise p&eacute;troli&egrave;re,
provoqu&eacute;e par la croyance soudain apparue que nous allions manquer
d&rsquo;&eacute;nergie.</p>
<p>Le climat change comme toute chose dans la biosph&egrave;re. Les
syst&egrave;mes complexes &eacute;voluent personne n&rsquo;en doute. Quel sera le
climat dans 10 ans, 30 ans, 100 ans ? Personne ne le sait. Les
pr&eacute;visions, comme toutes les pr&eacute;visions depuis toujours, ont toutes
les chances d&rsquo;&ecirc;tre fausses. Nous ne savons pas pr&eacute;voir le climat de
la semaine suivante, nous n&rsquo;avons aucune raison technique de
pr&eacute;voir celui des d&eacute;cennies &agrave; venir.</p>
<p>Le climat risque d&rsquo;&ecirc;tre bien pire que celui que nous anticipons
aujourd&rsquo;hui ou au contraire gu&egrave;re diff&eacute;rent que celui que nous
connaissons. Des feedbacks qui ne peuvent &ecirc;tre anticip&eacute;s peuvent
cr&eacute;er des amplifications comme des att&eacute;nuations inattendues. Des
effets potentiellement terribles peuvent en att&eacute;nuer d&rsquo;autres pour
qu&rsquo;au final il ne se passe rien. Personne n&rsquo;est capable de prendre
en compte tous les param&egrave;tres. Tous ceux qui annoncent qu&rsquo;il se
passera telle ou telle chose nous mentent.</p>
<p>Le climat a d&eacute;j&agrave; chang&eacute;. Nous en sommes s&ucirc;rs. Comment
changera-t-il ? Nous ne le savons pas. Nous savons juste, avec
certitude, que nous l&rsquo;influen&ccedil;ons. Nous pouvons alors d&eacute;cider de
moins le changer, de minimiser notre impact sur la biosph&egrave;re, lui
laissant en quelque sorte une change de conserver son r&eacute;gime de
fonctionnement actuel. Nous n&rsquo;avons pas besoin d&rsquo;invoquer un avenir
hypoth&eacute;tique pour effectuer ce choix de soci&eacute;t&eacute;.</p>
<p>Si nous justifions un engagement &eacute;cologique au nom d&rsquo;une
pr&eacute;vision de l&rsquo;avenir, d&rsquo;autres peuvent justifier un autre type
d&rsquo;engagement en invoquant un autre avenir possible. Comme l&rsquo;avenir
est inconnu, aucune des deux options ne pourra &ecirc;tre d&eacute;partag&eacute;e par
des arguments logiques, nous pouvons tr&egrave;s bien aboutir &agrave; une forme
de conflit religieux, un combat au nom d&rsquo;une croyance en un avenir
ou en un autre.</p>
<p>Je suis ath&eacute;e, je ne veux pas prendre part &agrave; un conflit
religieux. Je suis pour la r&eacute;duction de notre impact &eacute;cologique,
c&rsquo;est pour moi une question de bon sens maintenant que l&rsquo;humanit&eacute;
est aussi dispendieuse. Pour faire mon choix, je n&rsquo;ai pas besoin
d&rsquo;invoquer les futurologues et les d&eacute;r&egrave;glements climatiques &agrave;
venir. J&rsquo;ai d&eacute;j&agrave; pris m&rsquo;a d&eacute;cision au regard de ce qui s&rsquo;est d&eacute;j&agrave;
pass&eacute;. Si on me jurait que le changement climatique est une
illusion, je ne continuerais pas moins &agrave; croire que nous devons
r&eacute;duire notre impact &eacute;cologique.</p>
<p>Je nous imagine dans 50 ans. Si le climat est boulevers&eacute;, on
dira que les futurologues avaient raison. S&rsquo;il ne l&rsquo;est pas, on
dira sans doute que nous avons r&eacute;ussi &agrave; enrailler ces changements.
En fait, nous n&rsquo;en saurons rien comme nous ne savons jamais
pourquoi une guerre commence ou pourquoi des guerres potentielles
n&rsquo;ont jamais &eacute;clat&eacute;es (cf la discussion &agrave; ce sujet dans <a href="http://blog.tcrouzet.com/le-peuple-des-connecteurs/"><em>Le peuple
des connecteurs</em></a> et <a href="http://blog.tcrouzet.com/le-cinquieme-pouvoir/"><em>Le cinqui&egrave;me
pouvoir</em></a>).</p>
<p>Nous n&rsquo;avons pas besoin d&rsquo;un mythe oraculaire pour agir. Ou
plut&ocirc;t, parce que ce mythe n&rsquo;est pas solide, il ne provoque pas de
r&eacute;action &agrave; la hauteur des dangers qu&rsquo;il met en &eacute;vidence. Pour
preuve : nos gouvernements tergiversent et se satisfont de
demi-mesures. Tout &ccedil;a parce que l&rsquo;avenir pr&eacute;vu n&rsquo;est pas l&agrave;.</p>
<p>Nos choix doivent &ecirc;tre plus clairement philosophiques. D&eacute;sirer
vivre en harmonie avec la nature est un choix l&eacute;gitime, un choix
sur lequel nous devons nous positionner, un choix sur lequel je me
positionne. Un autre choix pourrait &ecirc;tre de miser sur la croissance
tout azimut, confiant au g&eacute;nie humain, &agrave; sa capacit&eacute; de se tirer de
tous les pi&egrave;ges.</p>
<p>Ce choix progressiste a &eacute;t&eacute; effectu&eacute; au d&eacute;but de la r&eacute;volution
industrielle. La menace d&rsquo;un bouleversement climatique
catastrophique ne le remet pas en question. Trop peu de gens en
prennent conscience il me semble. Pour un progressiste, parler de
probl&egrave;mes &agrave; venir n&rsquo;a aucun sens. Pour lui, tout probl&egrave;me sera
r&eacute;solu le moment voulu. Il suffit d&rsquo;adopter, par exemple, le point
de vue de Kurzweil et le risque de bouleversement climatique fait
sourire.</p>
<p>En nous servant de l&rsquo;avenir inconnu pour convertir les gens du
r&ecirc;ve progressiste au r&ecirc;ve &eacute;cologiste, je crois que nous employons
un mauvais stratag&egrave;me. Il me semble pr&eacute;f&eacute;rable de d&eacute;montrer aux
progressistes que le r&ecirc;ve &eacute;cologique est le meilleur moyen de
relancer le progr&egrave;s. Nous devons encore une fois jouer
gagnant-gagnant.</p>
</body></html>

<p class="date"><br/><a href="../2007/701.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 22 décembre 2007</p>


</article></body></html>