<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Michel Onfray en connecteur</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Michel Onfray en connecteur</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;ai &eacute;crit en 1995 et 1998 un essai intitul&eacute; <em>Ne rien faire
sans fain&eacute;anter</em>. &Agrave; cette &eacute;poque, j&rsquo;ai crois&eacute; un philosophe
auquel j&rsquo;ai fait lire un extrait de ce texte. Il m'a reproch&eacute; mes
citations, celles de certains penseurs douteux, <a target="_blank" href="http://pagesperso-orange.fr/michel.onfray/">Michel Onfray</a>
par exemple. Si je recroisais ce philosophe aujourd&rsquo;hui, je ne sais
pas s&rsquo;il oserait s&rsquo;attaquer &agrave; notre philosophe super star.</p>
<p>Si j&rsquo;ai donc lu Onfray il y a une dizaine d&rsquo;ann&eacute;es, parce que je
m&rsquo;int&eacute;ressais comme lui au <a target="_blank" href="http://fr.wikipedia.org/wiki/Hapax">hapax existentiel</a>, j&rsquo;ai
pratiquement cess&eacute; de le faire par la suite. Je suis parti vivre &agrave;
Londres, j&rsquo;ai perdu l&rsquo;habitude le lire la presse fran&ccedil;aise comme de
regarder la t&eacute;l&eacute;vision et j&rsquo;ai manqu&eacute; l&rsquo;ascension m&eacute;diatique
d&rsquo;Onfray.</p>
<p>Depuis que j&rsquo;ai ouvert ce blog, des commentateurs me renvoient
souvent &agrave; lui, me disent que ma pens&eacute;e s&rsquo;approche de la sienne, je
viens donc de lire <em>La puissance d&rsquo;exister</em>, r&eacute;sum&eacute; de ses
30 livres pr&eacute;c&eacute;dents. J&rsquo;y retrouve sans surprise l&rsquo;auteur que je
connaissais : h&eacute;doniste, pragmatique, mat&eacute;rialiste, empiriste,
&eacute;picurien, cynique&hellip; ennemi de l&rsquo;essentialisme. Nous nous retrouvons
en effet. Tous les connecteurs tels que je les ai d&eacute;crits devraient
se reconna&icirc;tre dans ce portrait.</p>
<p>Par ailleurs, Onfray d&eacute;fend la philosophie comme pens&eacute;e
totalisante. Il croit que nous pouvons encore concevoir des
syst&egrave;mes, des syst&egrave;mes applicables et susceptibles de changer nos
vies. Je d&eacute;fends aussi cette id&eacute;e, je crois que l&rsquo;engagement
politique n&rsquo;a aucun sens s&rsquo;il ne s&rsquo;appuie pas sur une pens&eacute;e forte.
Ainsi je combats ce que j&rsquo;appelle le <a href="http://blog.tcrouzet.com/2006/06/29/saupoudrage-politique/">melting-pot
politique</a> qui consiste &agrave; collectionner les mesures
incoh&eacute;rentes. Et j&rsquo;essaie, sur ce blog et dans mes livres, de
montrer que nous pouvons mener des vies coh&eacute;rentes, en accord avec
une pens&eacute;e de la connexion.</p>
<p>Lors de la campagne pr&eacute;sidentielle 2007, je n&rsquo;ai pas &eacute;t&eacute; surpris
de voir Onfray rejoindre l&rsquo;&eacute;quipe de Jos&eacute; Bov&eacute;. D&rsquo;une certaine
mani&egrave;re, les alters s&rsquo;appuient sur une nouvelle id&eacute;ologie. Je n&rsquo;ai
en revanche pas compris pourquoi Onfray d&eacute;fendait les id&eacute;es de
gauche car la gauche, pour moi, est tout aussi essentialiste que la
droite. Elle pr&eacute;suppose un bien id&eacute;al, un ordre id&eacute;al, une &eacute;galit&eacute;
id&eacute;ale, un revenu id&eacute;al&hellip; Ainsi tous les mouvements de gauche qui
ont atteint le pouvoir, socialistes ou communistes, ont renforc&eacute;
les instances centrales, dans l&rsquo;espoir de cr&eacute;er une r&eacute;alit&eacute;
sup&eacute;rieure, r&eacute;alit&eacute; qui contredit tant la r&eacute;alit&eacute; pragmatique que
la faillite est toujours au rendez-vous.</p>
<p>J&rsquo;avoue que je ne connais pas le discours d&rsquo;Onfray &agrave; ce sujet.
Beaucoup d&rsquo;alters libertaires rejettent la gauche comme la droite,
ils sont en avant. Bov&eacute; lui reste le cul entre deux chaises, entre
la gauche et la nouvelle politique, cette politique alter que
j&rsquo;appelle des connecteurs et dont il a une conscience intuitive
mais sans cesse brouill&eacute;e par de vieux pr&eacute;jug&eacute;s de gauche. Bov&eacute; et
Bayrou se ressemblent, ils sont incapables de choisir leur camp
m&ecirc;me s&rsquo;ils h&eacute;sitent entre des camps diff&eacute;rents.</p>
<p>Onfray cite Chamfort :</p>
<blockquote>Jouis et fais jouir, sans faire de mal ni &agrave; toi ni &agrave;
personne, voil&agrave; toute morale.</blockquote>
<p>Dans <em><a href="http://blog.tcrouzet.com/le-peuple-des-connecteurs/">Le peuple des
connecteurs</a></em>, quand j&rsquo;ai formul&eacute; les trois r&egrave;gles de
libert&eacute;, suffisantes pour maintenir une soci&eacute;t&eacute; auto-organis&eacute;e, je
n&rsquo;ai fais que paraphraser Chamfort. S&rsquo;il n&rsquo;y a pas de jouir, &agrave; quoi
bon ? Se connecter, c&rsquo;est jouir. Par cette jouissance, nous
renfor&ccedil;ons notre r&eacute;seau social, nous lui donnons une structure
adapt&eacute;e &agrave; la complexit&eacute; que nous avons introduite dans nos vies et
dans le monde.</p>
<p>Onfray parle de cette complexit&eacute; de fa&ccedil;on d&eacute;tourn&eacute;e comme s&rsquo;il
ne l&rsquo;avait pas identifi&eacute;e. Je le trouve souvent ancr&eacute; dans le vieux
monde essentialiste qu&rsquo;il d&eacute;nonce (on me fait souvent le m&ecirc;me
reproche). Autant il me s&eacute;duit quand il parle de l&rsquo;histoire de la
philosophie, autant il me fatigue avec ses discussions sur l&rsquo;&eacute;ros,
l&rsquo;art de la sexualit&eacute;, ces chim&egrave;res rab&acirc;ch&eacute;es au long du
XX<sup>e</sup> si&egrave;cle. Baisons et pensons &agrave; autre chose, baisons et
passons &agrave; autre chose. Onfray nous fait la morale, ce faisant il
nous impose un id&eacute;al sexuel alors qu&rsquo;il combat les id&eacute;aux
platoniciens.</p>
<p>Une fois que j&rsquo;ai d&eacute;couvert un endroit qui me plait, un
restaurant par exemple ou une ville, j&rsquo;aime y revenir jusqu&rsquo;&agrave;
l&rsquo;&eacute;puiser. J&rsquo;ai des amis plus versatiles qui veulent toujours
essayer autre chose. Nous diff&eacute;rons, c&rsquo;est tout et c&rsquo;est bien. Je
ne suis pas fid&egrave;le &agrave; cause du mod&egrave;le jud&eacute;o-chr&eacute;tien mais parce que
j&rsquo;aime le confort que procure l&rsquo;habitude. La fid&eacute;lit&eacute; pour moi est
un h&eacute;donisme. Je montre en revanche une inconstance inverse
vis-&agrave;-vis de mes passions intellectuelles ou artistiques. Chacun
son rythme. Nous ne pouvons pas &ecirc;tre sans cesse sur tous les
fronts.</p>
<p>Onfray s&rsquo;attaque &agrave; l&rsquo;art contemporain, avec force, avec
justesse, il le remet &agrave; sa place et en tire des conclusions sur
notre &eacute;poque. Mais il se trompe car il s&rsquo;attaque &agrave; l&rsquo;art du
XX<sup>e</sup> si&egrave;cle encore mim&eacute; au XXI<sup>e</sup>. Il n&eacute;glige
l&rsquo;art d&rsquo;aujourd&rsquo;hui qui, comme je le dis souvent, n&rsquo;est pas l&agrave; o&ugrave;
l&rsquo;establishment le cherche, dans les galeries ou les mus&eacute;es. Notre
art n&rsquo;est pas conceptuel, c&rsquo;est-&agrave;-dire id&eacute;al, il est mat&eacute;riel : BD,
architecture, jeux vid&eacute;o&hellip;</p>
<p>Non, Michel, nous ne vivons pas un temps du fugace, de
l&rsquo;&eacute;ph&eacute;m&egrave;re, de modes changeantes et d&rsquo;&oelig;uvres br&egrave;ves. Comme si
l&rsquo;architecture si vivante aujourd&rsquo;hui n&rsquo;&eacute;tait pas l&agrave; pour durer ?
Tout cet art bref dont les m&eacute;dias se gargarisent participe &agrave; la
soci&eacute;t&eacute; des spectacles, point barre. L&rsquo;art durable se forge en ce
moment m&ecirc;me, il s&rsquo;installe pour durer tout au long d&rsquo;une nouvelle
&eacute;poque de l&rsquo;homme.</p>
<p>J&rsquo;aime donc Onfray historien et je regrette qu&rsquo;il ne soit pas
plus philosophe, mieux d&eacute;fenseur d&rsquo;un nouveau syst&egrave;me dont il nous
dit pourtant que l&rsquo;av&egrave;nement est aujourd&rsquo;hui possible. Il fait un
pas vers le transhumanisme sans y plonger, il fait un pas vers la
politique h&eacute;doniste tout en restant simplement antilib&eacute;ral. Il
marche dans la bonne direction mais avec une trop grande
prudence.</p>
<blockquote>Depuis Mai 68, aucune nouvelle valeur n&rsquo;a vu le jour,
&eacute;crit Onfray.</blockquote>
<p>Je ne suis bien s&ucirc;r pas de cet avis. Mai 68 annon&ccedil;a la fin des
hi&eacute;rarchies sans r&eacute;ellement les mettre &agrave; terre. La soci&eacute;t&eacute;
horizontale n&rsquo;est mise &agrave; l&rsquo;&oelig;uvre qu&rsquo;aujourd&rsquo;hui car nous disposons
des outils pour la mettre en &oelig;uvre. La campagne &eacute;lectorale de Bov&eacute;
fut d&rsquo;ailleurs un parfait exemple d&rsquo;auto-organisation et de foutoir
cr&eacute;atif. Pour moi, le r&eacute;seau devient une valeur comme je cherche &agrave;
le montrer dans <a ref="http://blog.tcrouzet.com/le-peuple-des-connecteurs/"><em>Le peuple
des connecteurs</em></a>. L&rsquo;interd&eacute;pendance, ces liens qui nous
unissent les uns les autres, devient notre morale. Non, nous ne
vivons pas une &eacute;poque cr&eacute;pusculaire, mais une &eacute;poque qui entre dans
la lumi&egrave;re, une &eacute;poque matinale et jeune, une &eacute;poque naissante.</p>
<blockquote>La politique se ressourcera non pas en cr&eacute;ant de grands
syst&egrave;mes inapplicables, mais en fabriquant de petits dispositifs
redoutables comme un grain de sable dans le rouage d&rsquo;une machine
perfectionn&eacute;e, &eacute;crit Onfray. Fin de l&rsquo;histoire immodeste, av&egrave;nement
de l&rsquo;histoire modeste, mais efficace. [&hellip;] La r&eacute;volution s&rsquo;effectue
autour de soi, &agrave; partir de soi, en int&eacute;grant des individus choisis
pour participer &agrave; ces exp&eacute;riences fraternelles.</blockquote>
<p>Nous sommes bien s&ucirc;r d&rsquo;accord m&ecirc;me si je ne parlerais pas de
grains de sable mais au contraire d&rsquo;extraordinaires lubrifiants.
Onfray reformule le penser global, agir local. Il pr&eacute;conise la
m&eacute;thode de l&rsquo;essai et de l&rsquo;erreur et sa g&eacute;n&eacute;ralisation par
auto-organisation. Il n&rsquo;emploie pas le langage scientifique qui est
le mien, ce qui sans doute l&rsquo;emp&ecirc;che de penser le syst&egrave;me qui
explique la n&eacute;cessit&eacute; de la pluralit&eacute; des syst&egrave;mes individuels.</p>
<p>Sa position est id&eacute;ologique, la mienne est plus utilitariste. Ce
qui me rassure, comme tr&egrave;s souvent, c&rsquo;est que des hommes d&rsquo;horizons
divers pensent dans la m&ecirc;me direction. Je me demande juste si nous
saurons cr&eacute;er un mouvement de grande ampleur, si justement nos
initiatives individuelles finiront par se rencontrer et faire boule
de neige. Nous disposons de toutes les briques pour penser et
construire un autre monde.</p>
</body></html>

<p class="date"><br/><a href="../2008/704.html">Suite</a> | <a href="../2007/index.html">2007</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 28 décembre 2007</p>


</article></body></html>