<article id="post-52933" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Autobiographie"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2019-11-12T12:55:54+02:00"/><meta itemprop="dateModified" content="2021-01-05T19:33:05+02:00"/><meta itemprop="url" content="/2019/11/12/aimer-son-pere/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2019/11/BARQUE-BUGEON-1-768x576.jpeg" class="poster-img poster-img-full" alt="Mon père devant sa barque" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/11/BARQUE-BUGEON-1-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2019/11/BARQUE-BUGEON-1-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2019/11/BARQUE-BUGEON-1-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2019/11/BARQUE-BUGEON-1.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Mon père devant sa barque</div><div class="poster-title"><h1 itemprop="headline" id="title52933">Aimer son père</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2019/08/28/un-auteur-se-fracture-le-femur-pour-faire-parler-de-lui/index.html" class="prev">&lt; </a><a href="../../../../tag/autobiographie">Autobiographie 31</a> ● <span itemprop="datePublished" content="2019-11-12T12:55:00" title="Publié à 12:55"> <a href="../../../../2019/11">12 novembre</a> <a href="../../../../2019/index.html">2019</a></span><a href="../../../../2022/10/03/les-inhumains-agents-de-la-sncf/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share52933"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Aimer+son+p%C3%A8re&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F11%2F12%2Faimer-son-pere%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F11%2F12%2Faimer-son-pere%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F11%2F12%2Faimer-son-pere%2F&amp;title=Aimer+son+p%C3%A8re" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2019/11/12/aimer-son-pere/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2019/11/12/aimer-son-pere/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/autobiographie/index.html">Autobiographie</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-52933"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Nous autres auteurs sommes d&rsquo;&eacute;ternels insatisfaits. Qu&rsquo;on ne parle pas de nos livres et nous nous morfondons, qu&rsquo;on en parle et nous nous estimons incompris. Je me range dans les deux camps. Si certains lecteurs ont saisi <a href="../../../../mon-pere-ce-tueur/index.html"><em>Mon p&egrave;re, ce tueur</em></a> avec une lucidit&eacute; bouleversante, d&rsquo;autres se sont arr&ecirc;t&eacute;s au titre, parlant d&rsquo;un p&egrave;re ultraviolent qui terrorisait sa famille.<span id="more-52933"></span></p>
<p>La v&eacute;rit&eacute; n&rsquo;est pas si simple. Le paradoxe&nbsp;: j&rsquo;ai v&eacute;cu une enfance heureuse, malgr&eacute; les coups de folie de mon p&egrave;re et la pression psychologique qu&rsquo;ils exer&ccedil;aient sur nous. Pour mettre les points sur les i, voici une collection de r&eacute;ponses, parfois redondantes, &agrave; quelques questions r&eacute;currentes qui m&rsquo;ont &eacute;t&eacute; pos&eacute;es depuis la sortie du livre.</p>
<div id="image1" class="image"><img width="250" height="187" src="https://tcrouzet.com/images_tc/2019/11/SOLOCOUV-250x187.jpeg" class="alignnone size-full wp-image-52943 paysage" alt="Mon p&egrave;re, 20 ans" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/11/SOLOCOUV-250x187.jpeg 250w, https://tcrouzet.com/images_tc/2019/11/SOLOCOUV-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2019/11/SOLOCOUV.jpeg 771w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Mon p&egrave;re, 20 ans</div></div>
<p><em>&mdash; Pourquoi ce roman&nbsp;?</em></p>
<p>&mdash;&nbsp;Mon but n&rsquo;a jamais &eacute;t&eacute; de r&eacute;gler mes comptes avec mon p&egrave;re, mais plut&ocirc;t de le comprendre pour mieux l&rsquo;aimer, pour l&rsquo;accepter avec ses d&eacute;fauts et ses qualit&eacute;s. J&rsquo;ai d&rsquo;abord &eacute;crit pour moi, pour faire le deuil, aussi pour me donner le courage d&rsquo;ouvrir la lettre qu&rsquo;il m&rsquo;a laiss&eacute;e &agrave; sa mort. Puis pour mes enfants, pour qu&rsquo;ils sachent, qu&rsquo;ils connaissent leur filiation, la violence tapie en nous. Puis j&rsquo;ai compris qu&rsquo;il y avait quelque chose de plus grand que nous dans cette histoire&nbsp;: la fabrique de la violence et de la haine, des ph&eacute;nom&egrave;nes contre lesquels nous devons tous lutter.</p>
<p><em>&mdash; Quand est n&eacute; ce projet litt&eacute;raire ?</em></p>
<p>&mdash; J&rsquo;ai toujours pens&eacute; que je devais &eacute;crire sur mon p&egrave;re, parce que nos rapports ont toujours &eacute;t&eacute; ambigus, faits d&rsquo;admiration et de peur, parce que j&rsquo;ai toujours su que mon p&egrave;re &eacute;tait un tueur, et que vivre avec un tueur n&rsquo;a pas &eacute;t&eacute; anodin, &ccedil;a colorait tous les instants, en m&ecirc;me temps il y avait une histoire &agrave; raconter, celle d&rsquo;un gamin presque na&iuml;f qui devient un tueur, il y avait l&agrave; de l&rsquo;universel, parce que ce drame se r&eacute;p&egrave;te depuis toujours.</p>
<p>Tant que mon p&egrave;re vivait, je ne pouvais pas imaginer &eacute;crire un tel livre, encore moins imaginer le publier. J&rsquo;aurais &eacute;t&eacute; incapable de me lib&eacute;rer, de tout dire, autant mon amour que mes peurs. Il a fallu qu&rsquo;il meure pour que je puisse &eacute;crire ce livre. Il a fallu qu&rsquo;il me laisse cette lettre que j&rsquo;&eacute;tais incapable d&rsquo;ouvrir. Au bout de trois ans, au printemps 2017, la situation &eacute;tant intenable, j&rsquo;ai commenc&eacute; &agrave; &eacute;crire dans l&rsquo;espoir de trouver le courage d&rsquo;ouvrir la lettre. Initialement le manuscrit s&rsquo;appelait <em>La lettre de mon p&egrave;re</em>.</p>
<div id="image2" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/11/HOURTIN-MOTO-250x188.jpeg" class="alignnone size-full wp-image-52939 paysage" alt="Mon p&egrave;re au guidon" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/11/HOURTIN-MOTO-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2019/11/HOURTIN-MOTO-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2019/11/HOURTIN-MOTO-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2019/11/HOURTIN-MOTO.jpeg 1208w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Mon p&egrave;re au guidon</div></div>
<p><em>&mdash;&nbsp;Vous avez jusqu&rsquo;&agrave; pr&eacute;sent &eacute;crit des livres de genre. Pourquoi ?</em></p>
<p>&mdash;&nbsp;Si on prend Kubrick, on ne le classe pas comme un cin&eacute;aste de science-fiction (<em>2001</em>), ou un cin&eacute;aste historique (<em>Barry Lyndon</em>), ou un cin&eacute;aste &eacute;rotique (<em>Eyes Wide Shut</em>), ou un cin&eacute;aste fantastique (<em>Shining</em>), ou un cin&eacute;aste comique (<em>Docteur Folamour</em>), ou un cin&eacute;aste de guerre (<em>Full Metal Jacket</em>)&hellip; Tous ses films appartiennent &agrave; des genres diff&eacute;rents et &ccedil;a ne choque personne. Pareil si on prend un peintre comme Picasso, il a &eacute;t&eacute; r&eacute;aliste, cubiste, expressionniste&hellip; On c&eacute;l&egrave;bre l&rsquo;&eacute;clectisme de certains artistes, mais pas celui des &eacute;crivains, comme si on se m&eacute;fiait de notre versatilit&eacute;, alors qu&rsquo;elle ne fait que refl&eacute;ter notre curiosit&eacute;.</p>
<p>Tout &ccedil;a parce qu&rsquo;un livre est un produit de grande consommation, avec une cha&icirc;ne de distribution propre &agrave; la grande consommation. On classe les livres dans des genres comme les voitures dans des gammes pour faciliter leur commercialisation. En France, vendre un livre implique de le mettre dans un rayon particulier. Dans beaucoup de pays, on ne classe pas les romans de fa&ccedil;on aussi marqu&eacute;e. Dans les librairies am&eacute;ricaines ou anglaises, sur les murs les plus visibles, tous les romans se m&eacute;langent sans distinction de genre.</p>
<p>D&rsquo;ailleurs, quand on regarde l&rsquo;histoire litt&eacute;raire, la notion de genre vole en &eacute;clat. On a des romans &eacute;rotiques, voire pornos, qui sont jug&eacute;s litt&eacute;raires, de m&ecirc;me des polars, des romans de science-fiction ou d&rsquo;aventure, des histoires d&rsquo;amour&hellip; Houellebecq a &eacute;crit des romans de science-fiction qui ont &eacute;t&eacute; rang&eacute;s en litt&eacute;rature. Il a lui-m&ecirc;me &eacute;crit sur Lovecraft, un auteur fantastique, aujourd&rsquo;hui reconnu comme un des plus grands &eacute;crivains litt&eacute;raires du XX<sup>e</sup> si&egrave;cle.</p>
<p>Ce n&rsquo;est pas le genre qui fait l&rsquo;&eacute;crivain, mais son exigence litt&eacute;raire, son obsession pour la forme en m&ecirc;me temps que pour les th&eacute;matiques qui traversent son temps. Quand j&rsquo;ai &eacute;crit <a href="../../../../la-quatrieme-theorie/index.html"><em>La quatri&egrave;me th&eacute;orie</em></a> sur Twitter, c&rsquo;&eacute;tait un thriller de science-fiction, mais c&rsquo;&eacute;tait surtout l&rsquo;objet d&rsquo;une exp&eacute;rience litt&eacute;raire men&eacute;e en public, avec des contraintes terribles sur l&rsquo;&eacute;criture.</p>
<p>Quel est le genre de mon blog&nbsp;? On dit justement des blogs comme le mien qu&rsquo;ils sont litt&eacute;raires parce qu&rsquo;ils n&rsquo;ont pas de genre par opposition &agrave; ceux qui ne parlent que de cuisine (et on peut parler de cuisine avec art).</p>
<p>Ce n&rsquo;est pas moi qui me suis rang&eacute; dans des genres, mais mes &eacute;diteurs successifs, et j&rsquo;en ai souvent chang&eacute;, parce que comme j&rsquo;&eacute;cris ce que je veux, il faut au final tenter de glisser ces textes dans des genres pour r&eacute;ussir &agrave; les mettre dans des rayons en librairies. C&rsquo;est une op&eacute;ration assez violente, assez artificielle, que j&rsquo;accepte parce que c&rsquo;est la loi du march&eacute;, mais je ne l&rsquo;accepte pas d&rsquo;un point de vue cr&eacute;atif. Donc, pour r&eacute;sumer, je n&rsquo;ai pas &eacute;crit des livres de genre, mais ils ont &eacute;t&eacute; rang&eacute;s dans des genres pour &ecirc;tre publi&eacute;s.</p>
<p>Maintenant, je suis conscient que <a href="../../../../mon-pere-ce-tueur/index.html"><em>Mon p&egrave;re, ce tueur</em></a> a une couleur diff&eacute;rente de mes autres textes (ils ont tous des couleurs diff&eacute;rentes). Je dis que c&rsquo;est mon &laquo;&nbsp;roman fran&ccedil;ais&nbsp;&raquo;, parce qu&rsquo;il &eacute;pouse la forme classique des romans dits litt&eacute;raires chez nous. Il s&rsquo;ancre dans l&rsquo;histoire de France, la guerre d&rsquo;Alg&eacute;rie, traite du rapport p&egrave;re fils, de l&rsquo;h&eacute;ritage, de la transmission, sujets &eacute;ternels, il parle de sentiments et d&rsquo;&eacute;motions, il ne verse pas dans l&rsquo;essai, il ne questionne pas l&rsquo;hypercontemporain comme je le fais d&rsquo;habitude en parlant de technologie et de science.</p>
<div id="image3" class="image"><img width="250" height="187" src="https://tcrouzet.com/images_tc/2019/11/LIVREb-250x187.jpg" class="alignnone size-full wp-image-52946 paysage" alt="Mon p&egrave;re avec un livre" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/11/LIVREb-250x187.jpg 250w, https://tcrouzet.com/images_tc/2019/11/LIVREb-768x575.jpg 768w, https://tcrouzet.com/images_tc/2019/11/LIVREb-1024x767.jpg 1024w, https://tcrouzet.com/images_tc/2019/11/LIVREb.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Mon p&egrave;re avec un livre</div></div>
<p><em>&mdash;&nbsp;Est-ce que ce livre a chang&eacute; votre rapport &agrave; l&rsquo;acte d&rsquo;&eacute;criture ? &Agrave; la publication ?</em></p>
<p>&mdash;&nbsp;D&rsquo;habitude, j&rsquo;&eacute;cris pour tenir le r&eacute;el &agrave; distance, je le diss&egrave;que, je l&rsquo;analyse, j&rsquo;&eacute;cris pour me prot&eacute;ger en quelque sorte, mes textes sont des armures. Cette fois, je me suis mis &agrave; nu, j&rsquo;ai os&eacute; avouer ma vuln&eacute;rabilit&eacute;, celle du gamin que j&rsquo;&eacute;tais et celle de l&rsquo;homme que je suis. Je ne pouvais pas &eacute;viter cette plong&eacute;e dans l&rsquo;intime. J&rsquo;ai &eacute;crit ce livre pour moi, pour me donner du courage face &agrave; la lettre de mon p&egrave;re.</p>
<p>Le processus d&rsquo;&eacute;criture a &eacute;t&eacute; tr&egrave;s intime. En temps ordinaire, je suis capable d&rsquo;&eacute;crire en public, j&rsquo;ouvre mon atelier, j&rsquo;aime l&rsquo;interaction. Pour <a href="../../../../mon-pere-ce-tueur/index.html"><em>Mon p&egrave;re, ce tueur</em></a>, j&rsquo;ai &eacute;crit dans mon coin, presque dans le secret. M&ecirc;me ma femme n&rsquo;a rien lu avant la fin. C&rsquo;&eacute;tait un combat entre mon p&egrave;re et moi, une affaire de famille. Une fois que je suis arriv&eacute; au bout, une fois que j&rsquo;ai un peu mieux compris mon p&egrave;re, que je me suis senti en paix avec lui, il m&rsquo;est devenu possible de montrer le texte et j&rsquo;ai commenc&eacute; &agrave; me dire que cette histoire avait quelque chose d&rsquo;assez universel pour que d&rsquo;autres s&rsquo;y retrouvent.</p>
<p>J&rsquo;&eacute;tais conscient de tenir un livre diff&eacute;rent de mes autres livres, paradoxalement tr&egrave;s proche de <a href="../../../../carnets/index.html">mon journal</a>, tr&egrave;s proche de moi, plus humain quelque part, car moins intello, moins abstrait, moins discursif et moins th&eacute;orique. M&ecirc;me sa forme &eacute;tait classique. Je l&rsquo;ai vu comme le d&eacute;but d&rsquo;une nouvelle vie litt&eacute;raire pour moi, comme un recommencement, une renaissance, c&rsquo;est pour &ccedil;a que je l&rsquo;ai envoy&eacute; &agrave; quelques &eacute;diteurs que je ne connaissais pas, ou tr&egrave;s peu, et qui ne m&rsquo;avaient jamais lu, comme si c&rsquo;&eacute;tait mon premier livre.</p>
<p>J&rsquo;ai l&rsquo;impression que c&rsquo;est vraiment mon premier livre, le premier o&ugrave; je suis tout entier. Dans les autres, j&rsquo;ai toujours jou&eacute; un r&ocirc;le, pris une posture, je me cachais.</p>
<div id="image4" class="image"><img width="250" height="170" src="https://tcrouzet.com/images_tc/2019/11/Gabriel-250x170.jpg" class="alignnone size-full wp-image-52937 paysage" alt="Le piton Gabriel" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/11/Gabriel-250x170.jpg 250w, https://tcrouzet.com/images_tc/2019/11/Gabriel-768x521.jpg 768w, https://tcrouzet.com/images_tc/2019/11/Gabriel-1024x694.jpg 1024w, https://tcrouzet.com/images_tc/2019/11/Gabriel.jpg 1423w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Le piton Gabriel</div></div>
<p><em>&mdash;&nbsp;Quelle est la part de fiction dans votre livre ? Comment d&eacute;finiriez-vous ce texte : roman ou autobiographie ?</em></p>
<p>&mdash;&nbsp;Mon p&egrave;re a toujours &eacute;t&eacute; un myst&egrave;re pour moi, en plus d&rsquo;avoir &eacute;t&eacute; un affabulateur et un exag&eacute;rateur. Entre ses d&eacute;clarations vraies et fausses, souvent sans que je les diff&eacute;rencie, il y a des trous que j&rsquo;ai d&ucirc; combler, reboucher, pour donner de la coh&eacute;rence &agrave; ce personnage que j&rsquo;ai bien connu tout en ignorant presque tout de lui.</p>
<p>Par exemple, quand dans ses notes il d&eacute;clare qu&rsquo;il avait davantage d&rsquo;argent que les autres appel&eacute;s et donc beaucoup de copines, je suis oblig&eacute; de tirer le fil, de voir o&ugrave; il me m&egrave;ne. Et l&agrave;, un copain cycliste me d&eacute;clare que son p&egrave;re lui aussi S&eacute;tois &eacute;tait le patron des bordels militaires de campagne, difficile d&rsquo;imaginer que mon p&egrave;re ne le connaissait pas.</p>
<p>C&rsquo;est donc un roman qui ne pr&eacute;tend &agrave; aucune v&eacute;racit&eacute;, ni historique, ni familiale. Tout est vrai et beaucoup de choses sont fausses, surtout les d&eacute;tails. Le fond, c&rsquo;est ce que j&rsquo;ai ressenti, ce que j&rsquo;ai &eacute;prouv&eacute;, ce qui parfois m&rsquo;a bless&eacute;. Je n&rsquo;ai pas trich&eacute;, mais c&rsquo;est une v&eacute;rit&eacute; subjective. Si j&rsquo;avais un fr&egrave;re ou une s&oelig;ur, ils auraient racont&eacute; une autre histoire.</p>
<p>Ce n&rsquo;est pas un livre historique sur l&rsquo;Alg&eacute;rie, mais sur l&rsquo;Alg&eacute;rie telle que mon p&egrave;re me l&rsquo;a racont&eacute;e, l&rsquo;Alg&eacute;rie que lui a connue. Tout est vu &agrave; travers son prisme d&eacute;formant.</p>
<p>Il ne s&rsquo;agit pas d&rsquo;un roman historique m&ecirc;me s&rsquo;il se d&eacute;roule sur fond d&rsquo;&eacute;v&egrave;nements r&eacute;els. C&rsquo;est un roman sur l&rsquo;h&eacute;ritage, la transmission, la violence, l&rsquo;amour et la peur, la vuln&eacute;rabilit&eacute; d&rsquo;un enfant face &agrave; son p&egrave;re.</p>
<p>Seule la litt&eacute;rature pouvait m&rsquo;aider &agrave; plonger dans la r&eacute;alit&eacute; fictive de mon p&egrave;re, pour peu &agrave; peu m&rsquo;aider &agrave; le r&eacute;inventer jusqu&rsquo;&agrave; moins le craindre et trouver le courage d&rsquo;ouvrir sa lettre.</p>
<div id="image5" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/11/GMCDEBOUT-250x188.jpeg" class="alignnone size-full wp-image-52938 paysage" alt="Mon p&egrave;re devant son GMC" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/11/GMCDEBOUT-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2019/11/GMCDEBOUT-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2019/11/GMCDEBOUT.jpeg 800w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Mon p&egrave;re devant son GMC</div></div>
<p><em>&mdash;&nbsp;Vous &ecirc;tes-vous beaucoup document&eacute; pour &eacute;crire votre livre ?</em></p>
<p>&mdash;&nbsp;J&rsquo;ai avant tout invoqu&eacute; mes souvenirs. J&rsquo;ai utilis&eacute; une vingtaine de feuillets &eacute;crits par mon p&egrave;re et que j&rsquo;avais mis au propre pour lui en 2012, l&rsquo;interrogeant &agrave; cette &eacute;poque quand je notais des incoh&eacute;rences.</p>
<p>J&rsquo;ai pass&eacute; beaucoup de temps en Alg&eacute;rie via image satellite. J&rsquo;ai regard&eacute; des photos d&rsquo;&eacute;poque, dont celles ramen&eacute;es par mon p&egrave;re.</p>
<p>Bien s&ucirc;r, j&rsquo;ai lu quelques livres d&rsquo;histoire, notamment ceux de Benjamin Stora, me concentrant sur les pr&eacute;mices de la guerre et les ann&eacute;es 1956-1957 quand mon p&egrave;re &eacute;tait en Alg&eacute;rie. Mais je me suis interdit de devenir un expert de la p&eacute;riode, j&rsquo;ai tent&eacute; de me mettre en phase avec ce que les Fran&ccedil;ais des ann&eacute;es 1950 savaient sur l&rsquo;Alg&eacute;rie.</p>
<p>J&rsquo;ai construit une chronologie historique des &eacute;v&egrave;nements, pour essayer de comprendre l&rsquo;&eacute;tat psychologique de mon p&egrave;re.</p>
<p>J&rsquo;ai lu des t&eacute;moignages d&rsquo;autres soldats affect&eacute;s aux m&ecirc;mes endroits que lui. J&rsquo;ai m&ecirc;me trouv&eacute; une photo de lui sur un forum, prise par un autre soldat, mais dont il ne se souvenait pas.</p>
<p>Mais je n&rsquo;ai pas fait d&rsquo;enqu&ecirc;te pour d&eacute;m&ecirc;ler le vrai du faux. Je n&rsquo;ai pas interrog&eacute; les survivants. J&rsquo;ai travaill&eacute; sur la l&eacute;gende familiale, j&rsquo;ai &eacute;crit un roman inspir&eacute; de faits r&eacute;els.</p>
<p>Mon but n&rsquo;&eacute;tait pas la v&eacute;racit&eacute;, mais de faire la paix avec mon p&egrave;re.</p>
<div id="image6" class="image"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2019/11/GABRIEL-BORDEAUXb-250x188.jpg" class="alignnone size-full wp-image-52947 paysage" alt="Photo retrouv&eacute;e, mon p&egrave;re &agrave; droite" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/11/GABRIEL-BORDEAUXb-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/11/GABRIEL-BORDEAUXb-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/11/GABRIEL-BORDEAUXb-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2019/11/GABRIEL-BORDEAUXb.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Photo retrouv&eacute;e, mon p&egrave;re &agrave; droite</div></div>
<p><em>&mdash;&nbsp;Quelles sont vos influences litt&eacute;raires, vos r&eacute;f&eacute;rences ?</em></p>
<p>&mdash; J&rsquo;ai dig&eacute;r&eacute; et amalgam&eacute; mes influences depuis longtemps. Gombrowicz. Rousseau. Flaubert. Proust. Gide. Hemingway. Les auteurs am&eacute;ricains de science-fiction de l&rsquo;&acirc;ge d&rsquo;or. Les Nouveaux Romanciers, puis Perec, Lovrecraft, Kundera, Manchette, Simenon, Bouvier, Chatwin. J&rsquo;aime les auteurs minimalistes, je d&eacute;teste les baroques. Je n&rsquo;ai jamais r&eacute;ussi &agrave; lire <em>Cent ans de solitude</em>, mais j&rsquo;ai paradoxalement ador&eacute; <em>Sous le volcan</em>. Des cin&eacute;astes comme Tarkovski, Antonioni ou Rozier m&rsquo;ont peut-&ecirc;tre davantage influenc&eacute; que n&rsquo;importe quel &eacute;crivain. Je ne voue aucun culte aux auteurs de ma g&eacute;n&eacute;ration, m&ecirc;me si j&rsquo;admire Jon Krakauer. Mes compagnons d&rsquo;&eacute;criture sont souvent des blogueurs, qui pour la plupart ont peu publi&eacute; de livres, voire aucun parce que leur forme ne se pr&ecirc;te pas au format livre.</p>
<p><em>&ndash;&nbsp;Qu&rsquo;est-ce qui est vrai, qu&rsquo;est-ce qui est fictif&nbsp;?</em></p>
<p>&ndash;&nbsp;Un copain m&rsquo;a dit &laquo; G&eacute;nial le coup de la lettre &raquo; comme si c&rsquo;&eacute;tait un artifice sc&eacute;naristique. Malheureusement non. Tout commence avec cette lettre, bien r&eacute;ellement effrayante pour moi (et pour ma m&egrave;re). Apr&egrave;s il y a mes souvenirs, certains remontant &agrave; mon enfance, donc d&eacute;j&agrave; sujets &agrave; caution. Il y a mon rapport &agrave; mon p&egrave;re avec lequel je n&rsquo;ai jamais trich&eacute;, en tout cas volontairement. Trois ans apr&egrave;s sa mort, il y a ma volont&eacute; d&rsquo;ouvrir enfin sa lettre, de ne pas passer le restant de ma vie en la sachant cachet&eacute;e dans un tiroir. Et avant, il y a la n&eacute;cessit&eacute; de comprendre mon p&egrave;re, de me mettre &agrave; sa place &eacute;crivant cette lettre, donc de revivre son parcours, de revivre sa guerre d&rsquo;Alg&eacute;rie et ses propres traumatismes.</p>
<p>&Agrave; ce moment, la fiction s&rsquo;impose parfois, parce qu&rsquo;il y a des trous dans ce que mon p&egrave;re m&rsquo;a racont&eacute;, il y a des incoh&eacute;rences, il y a la n&eacute;cessit&eacute; de donner une continuit&eacute; &agrave; une vie pour me la rendre intelligible, comme est intelligible un personnage romanesque. C&rsquo;est d&rsquo;ailleurs une des propri&eacute;t&eacute;s du roman&nbsp;: rendre des &ecirc;tres humains compr&eacute;hensibles alors que dans la vie c&rsquo;est toujours plus compliqu&eacute; (en cela le roman est toujours mensonge m&ecirc;me s&rsquo;il donne l&rsquo;illusion de r&eacute;el). Je n&rsquo;ai pas cherch&eacute; &agrave; v&eacute;rifier les faits de guerre racont&eacute;s par mon p&egrave;re et j&rsquo;ai &eacute;t&eacute; oblig&eacute; de leur donner de la chair, de les rendre r&eacute;els, ce qui parfois a impliqu&eacute; d&rsquo;imaginer d&rsquo;autres faits pr&eacute;alables ou subs&eacute;quents. En revanche, je n&rsquo;ai ni ajout&eacute; ni retir&eacute; de morts, c&rsquo;&eacute;tait d&eacute;j&agrave; suffisamment violent. La volont&eacute; de v&eacute;racit&eacute; dans la reconstruction de mon p&egrave;re m&rsquo;a paradoxalement souvent pouss&eacute; vers la fiction.</p>
<p><em>&mdash;&nbsp;Finalement, quel est le sujet de votre roman&nbsp;?</em></p>
<p>&mdash;&nbsp;Certains lecteurs on dit que c&rsquo;&eacute;tait une d&eacute;claration d&rsquo;amour d&rsquo;un fils pour un p&egrave;re, je n&rsquo;ai rien &agrave; rajouter. L&rsquo;amour malgr&eacute; tout, l&rsquo;amour pour le meilleur et pour le pire. Je n&rsquo;ai pas &eacute;crit un livre de guerre, mais un livre d&rsquo;amour, et mon prochain roman sera encore une histoire d&rsquo;amour.</p>
<div id="image7" class="image"><img width="250" height="428" src="https://tcrouzet.com/images_tc/2019/11/carte-250x428.png" class="alignnone size-full wp-image-52945 portrait" alt="Carte du roman" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/11/carte-250x428.png 250w, https://tcrouzet.com/images_tc/2019/11/carte-768x1314.png 768w, https://tcrouzet.com/images_tc/2019/11/carte-1024x1752.png 1024w, https://tcrouzet.com/images_tc/2019/11/carte.png 1200w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Carte du roman</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share52933"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Aimer+son+p%C3%A8re&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F11%2F12%2Faimer-son-pere%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2019%2F11%2F12%2Faimer-son-pere%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2019%2F11%2F12%2Faimer-son-pere%2F&amp;title=Aimer+son+p%C3%A8re" target="_blank"></a></div></div></div></div></div></article>