<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-54217 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-54217" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Covid"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2020-05-06T08:36:07+02:00"/><meta itemprop="dateModified" content="2020-05-08T17:26:54+02:00"/><meta itemprop="url" content="/2020/05/06/bilan-de-deux-mois-de-confinement/" /><div class="poster maxContainerWidth"><img width="768" height="577" src="https://tcrouzet.com/images_tc/2020/05/P1110061-768x577.jpeg" class="poster-img poster-img-full" alt="Pyrénées" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/05/P1110061-768x577.jpeg 768w, https://tcrouzet.com/images_tc/2020/05/P1110061-1024x769.jpeg 1024w, https://tcrouzet.com/images_tc/2020/05/P1110061-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/05/P1110061.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Pyrénées</div><div class="poster-title"><h1 itemprop="headline" id="title54217">Bilan de deux mois de confinement</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2020/04/26/nos-enfants-vivront-ils-dans-un-monde-de-merde/index.html" class="prev">&lt; </a><a href="../../../../tag/confinement">Covid 41</a> ● <span itemprop="datePublished" content="2020-05-06T08:36:00" title="Publié à 8:36"> <a href="../../../../2020/05">6 mai</a> <a href="../../../../2020/index.html">2020</a></span><a href="../../../../2020/08/22/le-masque-symbole-dune-derive-carnavalesque/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share54217"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Bilan+de+deux+mois+de+confinement&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F05%2F06%2Fbilan-de-deux-mois-de-confinement%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F05%2F06%2Fbilan-de-deux-mois-de-confinement%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F05%2F06%2Fbilan-de-deux-mois-de-confinement%2F&amp;title=Bilan+de+deux+mois+de+confinement" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2020/05/06/bilan-de-deux-mois-de-confinement/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2020/05/06/bilan-de-deux-mois-de-confinement/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/confinement/index.html">Covid</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-54217"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>J&rsquo;ai &eacute;prouv&eacute; un soudain d&eacute;go&ucirc;t du coronavirus. Tout ce qui se dit au sujet de la pand&eacute;mie me donne la gerbe, et je n&rsquo;ai pas envie de m&rsquo;enfoncer les doigts au fond de la gorge. Je ne veux plus &ecirc;tre un de ceux qui pr&eacute;voient que le monde sera le m&ecirc;me, ou pire, ou diff&eacute;rent, ou m&ecirc;me mieux, un de ceux qui en profitent pour mener leurs luttes politiques, un de ceux qui tombent sur le gouvernement ou qui viennent &agrave; son secours.<span id="more-54217"></span></p>
<p>J&rsquo;ai atteint l&rsquo;overdose, notamment une overdose m&eacute;diatique. Parce que depuis d&eacute;but janvier, j&rsquo;ai pass&eacute; ma vie le nez dans les news, avec tout ce qu&rsquo;elles ont de d&eacute;primant et d&rsquo;anxiog&egrave;ne, non pas que ce soit la faute des journalistes, mais plut&ocirc;t de nous-m&ecirc;mes, toujours prompts &agrave; nous ruer vers les faits les plus sombres.</p>
<p>D&eacute;sormais, m&ecirc;me les carnets de confinement m&rsquo;indiff&egrave;rent. Les voix des anonymes, des artistes, des intellectuels se ressemblent, toutes r&eacute;unies dans une norme mar&eacute;cageuse dans laquelle je me suis noy&eacute; et dont je tente de m&rsquo;arracher pour &eacute;chapper &agrave; la mort c&eacute;r&eacute;brale que constitue le ressassement.</p>
<p>J&rsquo;avais r&eacute;gl&eacute; Flipboard, mon agr&eacute;gateur de news, pour tout recevoir sur le hashtag #coronavirus. Plus les jours passaient, plus je supprimais des sources, tel site faisait de la cuisine pour confin&eacute;s, tel autre parlait du sexe pour confin&eacute;s ou de la vie des stars malheureuses durant le confinement. &Agrave; la fin, il ne me restait plus que les sources scientifiques que je lis d&rsquo;habitude. Le cercle &eacute;tait boucl&eacute;, le coronavirus &eacute;tait devenu un sujet comme un autre, le confinement une non-exp&eacute;rience.</p>
<p>En moi, il n&rsquo;en reste rien except&eacute; un sentiment de frustration. Frustration d&rsquo;abord contre l&rsquo;&Eacute;tat policier, l&rsquo;&Eacute;tat b&ecirc;tifiant, l&rsquo;&Eacute;tat centralis&eacute;, l&rsquo;&Eacute;tat qui nous nie. C&rsquo;est un sentiment ancien chez moi que le confinement n&rsquo;a fait que r&eacute;veiller, me faisant reprendre une tenue de combat que je croyais d&eacute;finitivement rang&eacute;e apr&egrave;s des luttes vaines et fatigantes.</p>
<p>J&rsquo;avoue que j&rsquo;ai senti des forces rena&icirc;tre en moi et hors de moi, mais trop d&eacute;sordonn&eacute;es pour qu&rsquo;elles soient durables, qu&rsquo;elles cr&eacute;ent un mouvement porteur qui aurait une chance d&rsquo;avoir un impact. L&rsquo;urgence n&rsquo;est pas encore assez grande, les concepts sont trop intellectuels, les d&eacute;sirs divergents. Il y a un terreau ind&eacute;niable pour quelque chose d&rsquo;autre mais encore inf&eacute;cond, ou peut-&ecirc;tre par nature enterr&eacute; dans le champ de l&rsquo;utopie. Je r&eacute;apprendrai donc &agrave; vivre avec ma frustration, continuant &agrave; fulminer int&eacute;rieurement contre les fixistes majoritaires qui veulent que rien ne change et les non moins dangereux adeptes de l&rsquo;effondrement qui tirent un profit personnel des peurs sous-jacentes, de la m&ecirc;me mani&egrave;re que les m&eacute;dias, selon les m&ecirc;mes m&eacute;canismes g&eacute;n&eacute;rateurs d&rsquo;audience.</p>
<p>Ai-je v&eacute;cu quelque chose d&rsquo;autre durant le confinement&nbsp;? La douleur physique &agrave; coup s&ucirc;r. Parce que je souffrais avant d&rsquo;une capsulite peu s&eacute;v&egrave;re et qui faute de s&eacute;ances de kin&eacute; est devenue s&eacute;v&egrave;re sans que je puisse &ecirc;tre soulag&eacute; par une infiltration d&rsquo;hydrocortisone sous arthroscanner parce que les centres d&rsquo;imagerie m&eacute;dicale autour de chez moi &eacute;taient ferm&eacute;s pour ce genre de bobos qui vous donne l&rsquo;impression qu&rsquo;on vous plante un couteau dans l&rsquo;&eacute;paule et qu&rsquo;on s&rsquo;amuse &agrave; retourner la lame.</p>
<p>System failure&nbsp;! Avant-go&ucirc;t d&rsquo;effondrement&nbsp;? M&ecirc;me pas, parce que si j&rsquo;&eacute;tais ministre, sportif de haut niveau ou capitaliste, j&rsquo;aurais re&ccedil;u mon injection de cortico&iuml;de et la vie aurait continu&eacute; comme avant. Avec le confinement, je me suis senti &agrave; ma place, ni trop haut dans cette soci&eacute;t&eacute;, ni trop bas, et d&rsquo;ailleurs plut&ocirc;t vers le haut que vers le bas, vu mon cadre de vie.</p>
<p>Finalement, j&rsquo;ai surtout v&eacute;cu avec frustration de sentir mes libert&eacute;s contraintes, la frustration de devoir rester chez moi pour les mauvaises raisons, comme si chez nous en France il fallait toujours souffrir pour r&eacute;gler les probl&egrave;mes, comme si tout progr&egrave;s ne pouvait que se faire qu&rsquo;au nom d&rsquo;un sacrifice, aussi minime soit-il.</p>
<p>Cette frustration para&icirc;t d&eacute;risoire, mais elle a impact&eacute; ma maman plus durement. &Agrave; 81 ans, le confinement l&rsquo;a fait se recroqueviller sur elle-m&ecirc;me. Elle n&rsquo;a cess&eacute; de r&eacute;p&eacute;ter &laquo;&nbsp;&Agrave; quoi bon vivre comme&nbsp;&ccedil;a&nbsp;?&nbsp;&raquo;. Elle a perdu du poids, ne s&rsquo;est pas habill&eacute;e certains jours, n&rsquo;est m&ecirc;me pas sortie dans son jardin. Nous nous sommes confin&eacute;s pour &eacute;viter un massacre chez nos a&icirc;n&eacute;s, mais on ne leur a m&ecirc;me pas demand&eacute; leur avis. Ma maman aurait &eacute;t&eacute; contre, et beaucoup d&rsquo;autres avec elle. Survivre ne suffit pas pour vivre. J&rsquo;ai fini par conseiller &agrave; ma maman de sortir, de braver le coronavirus, et elle a repris du poil de la b&ecirc;te.</p>
<p>Je ne tire qu&rsquo;un enseignement de cette m&eacute;saventure du confinement&nbsp;: les libert&eacute;s individuelles ne peuvent s&rsquo;&eacute;panouir qu&rsquo;aux d&eacute;pens des libert&eacute;s des entit&eacute;s juridiques (&eacute;glises, &Eacute;tats, entreprises&hellip;). La libert&eacute; individuelle doit rester notre objectif, toute restriction des libert&eacute;s individuelles est contre-productive. Avant toute d&eacute;cision, on devrait se demander si elle accro&icirc;t ou non les libert&eacute;s individuelles. Sinon, on devrait chercher une autre solution.</p>
<p>Nous avons travers&eacute; la crise en faisant marche arri&egrave;re comme nous avons fait marche arri&egrave;re contre le terrorisme et que nous le ferons peut-&ecirc;tre face aux d&eacute;r&egrave;glements climatiques. J&rsquo;ai am&egrave;rement pris conscience que le camp des hommes et des femmes libres &eacute;tait minoritaire, et m&ecirc;me assi&eacute;g&eacute; par les bien pensants, les donneurs de le&ccedil;ons, les pervers, les perclus de certitudes.</p>
<p>Nous nous voulons libres pour avoir le droit de nous tromper, de nous corriger, d&rsquo;essayer autre chose. Nous nous voulons libres parce que nous n&rsquo;avons pas de solution et qu&rsquo;il nous faut en chercher. Nous nous voulons libres parce que c&rsquo;est notre fa&ccedil;on de nous sentir vivre. Libre de penser, libre de nous d&eacute;placer, libre de nous aimer.</p>
<p>Le confinement a touch&eacute; &agrave; l&rsquo;essentiel, &agrave; mon socle philosophique. Ce sentiment est-il partag&eacute;&nbsp;? Je n&rsquo;en sais rien, j&rsquo;en doute quand je vois les queues aux portes McDonald d&egrave;s leur r&eacute;ouverture ou les supermarch&eacute;s recruter de nouveaux clients en leur promettant des masques m&eacute;dicaux. Parce que ces r&eacute;actions, et surtout celles qu&rsquo;elles engendrent, ne me portent pas &agrave; croire que la libert&eacute; est sortie gagnante de la crise, contrairement &agrave; nos habitudes, qui semblent vouloir r&eacute;cup&eacute;rer au plus vite le temps perdu, regagner le cours qu&rsquo;elles ont momentan&eacute;ment quitt&eacute;, ce qui semblerait d&eacute;montrer que pour la plupart notre vie nous satisfait et que r&ecirc;ver d&rsquo;en changer quelques d&eacute;tails n&rsquo;est m&ecirc;me pas une perspective.</p>
<p>Il ne me reste comme toujours que le choix, tant qu&rsquo;il est possible, de mener ma vie &agrave; ma guise, d&rsquo;essayer de la vivre pour qu&rsquo;elle soit la plus belle possible, avec la frustration de savoir qu&rsquo;elle serait encore plus belle si nous &eacute;tions plus nombreux &agrave; entretenir le m&ecirc;me espoir.</p>
<p>J&rsquo;aspire &agrave; vitre dans un monde sans proph&egrave;te, un monde lib&eacute;r&eacute; de leur orgueil, on monde o&ugrave; nous restons curieux parce que nous n&rsquo;y comprenons jamais rien, parce que les solutions d&rsquo;hier ne valent pas pour aujourd&rsquo;hui, un monde incertain, un monde h&eacute;sitant, un monde fait pour l&rsquo;aventure et non pour l&rsquo;habitude.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share54217"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Bilan+de+deux+mois+de+confinement&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F05%2F06%2Fbilan-de-deux-mois-de-confinement%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F05%2F06%2Fbilan-de-deux-mois-de-confinement%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F05%2F06%2Fbilan-de-deux-mois-de-confinement%2F&amp;title=Bilan+de+deux+mois+de+confinement" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2020/08/22/le-masque-symbole-dune-derive-carnavalesque/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2020/05/06/bilan-de-deux-mois-de-confinement/ /2020/04/26/nos-enfants-vivront-ils-dans-un-monde-de-merde/ /2020/04/25/le-coronavirus-met-en-evidence-le-clivage-prive-public/ /2020/04/24/pourquoi-pas-de-masque/ /2020/04/23/covid-19-pour-un-vaccin-en-bien-commun/ /2020/04/21/tes-pas-dans-la-bonne-region-tu-meurs/ /2020/04/20/une-preuve-de-linutilite-du-confinement/ /2020/04/19/quand-la-loi-ne-peut-plus-etre-universelle/ /2020/04/18/le-gouvernement-nous-confine-t-il-pour-rien/ /2020/04/16/covid-19-pourquoi-cest-termine/ /2020/04/15/the-grid-project-jeu-sportif-pour-confines/ /2020/04/13/macron-est-positif-il-manque-de-souffle/ /2020/04/12/deux-scenarios-de-deconfinement/ /2020/04/11/je-ne-defends-pas-le-gouvernement-mais-les-soignants/ /2020/04/10/le-coronavirus-infecte-nos-cerveaux/ /2020/04/09/le-retour-des-milices-chasseurs-a-vos-armes/ /2020/04/09/quand-le-gouvernement-nous-ment-preuves/ /2020/04/07/le-mensonge-chinois/ /2020/04/06/le-gouvernement-bouc-emissaire-de-notre-impuissance-individuelle/ /2020/04/05/pourquoi-le-confinement-etait-la-seule-strategie-possible/ /2020/04/03/le-confinement-nous-a-sauve-la-peau/ /2020/03/31/confinement-rupture-du-contrat-de-confiance/ /2020/03/30/le-confinement-et-la-vie-dapres/ /2020/03/28/le-discours-revolutionnaire-du-president/ /2020/03/27/a-vous-qui-survivrez-du-coronavirus/ /2020/03/26/covid-19-ne-faites-pas-dire-aux-chiffres-ce-quils-ne-disent-pas/ /2020/03/25/le-confinement-revele-qui-nous-sommes/ /2020/03/24/le-confine-peut-donc-faire-du-velo/ /2020/03/24/vous-kiffez-le-confinement/ /2020/03/23/le-burn-out-frappe-les-confines/ /2020/03/22/journal-dun-confine-enerve/ /2020/03/21/france-et-tchernobyl-meme-combat/ /2020/03/20/recette-hydroalcoolique-maison-validee-hug/ /2020/03/20/macron-me-transforme-en-bombe-virale/ /2020/03/19/la-pas-compris-le-confinement/ /2020/03/19/le-velo-par-temps-de-confinement/ /2020/03/18/les-stats-me-soignent-du-coronavirus/ /2020/03/17/la-litterature-maintenant/ /2020/03/15/des-chiffres-expliquent-le-coronavirus-et-decredibilisent-les-elections/ /2020/03/08/lhistoire-du-pape-des-solutions-hydro-alcooliques/ /2020/03/04/arretons-le-grand-delire-avec-les-solutions-hydro-alcooliques/ /2021/05/03/tricheurs-vaccines-en-premier/ /2020/12/02/je-veux-la-paix-dit-le-vaccin-mais-je-fais-la-guerre/ /2020/11/28/sommes-nous-moins-propres-que-les-allemands/ /2020/11/24/covid-point-sur-la-polemique-mains-aerosols/ /2020/11/14/la-grippe-comparee-au-covid-ou-la-manipulation-de-lopinion/ /2020/11/13/les-francais-cradingues-et-malades/ /2020/11/07/contre-les-humanistes-du-laisser-faire/ /2020/10/30/monsieur-le-premier-ministre-avez-vous-du-respect-pour-nous/ /2020/10/29/un-mort-du-covid-toutes-les-5-minutes-en-france/ /2020/10/29/il-sest-passe-un-truc-etrange-en-europe/ /2020/10/25/des-mesures-plus-restrictives-sont-inevitables/ /2020/10/22/la-voix-de-la-sagesse-dans-la-crise-covid/ /2020/10/12/y-a-t-il-une-place-entre-les-covid-alarmistes-et-les-nihilistes/ /2020/10/08/covid-ou-en-est-vraiment-la-france/ /2020/08/28/covid-nous-sommes-revenu-en-fevrier/ /2020/08/28/france-bombe-a-retardement/ /2020/08/22/le-masque-symbole-dune-derive-carnavalesque/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>