<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Narrative nonfiction</title><link rel="canonical" href="https:/tcrouzet.com/2009/03/01/narrative-nonfiction/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Narrative nonfiction" /><meta property="og:description" content="Quand j&rsquo;ai commenc&eacute; &agrave; &eacute;crire, et puis quand je suis devenu journaliste, j&rsquo;ai beaucoup lu de livres sur l&rsquo;art d&rsquo;&eacute;crire. J&rsquo;ai un peu perdu cette habitude en m&ecirc;me temps que mon style se stabilisait. Par malchance, il ne se range pas dans un genre particulier (po&eacute;sie, roman, essai&hellip;). En lisant une interview de Laurent Laffont, [&hellip;]" /><meta property="og:url" content="/2009/03/01/narrative-nonfiction/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2009-03-01T09:20:24+00:00" /><meta property="article:modified_time" content="2010-07-18T09:17:12+00:00" /><meta property="og:image" content="../../../../images_tc/2019/08/repost-from-lasemeusedelivres-e380b0efb88fmon-pc3a8re.jpg" /><meta property="og:image:width" content="1080" /><meta property="og:image:height" content="1080" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Narrative nonfiction</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Quand j&rsquo;ai commenc&eacute; &agrave; &eacute;crire, et puis quand je suis devenu journaliste, j&rsquo;ai beaucoup lu de livres sur l&rsquo;art d&rsquo;&eacute;crire. J&rsquo;ai un peu perdu cette habitude en m&ecirc;me temps que mon style se stabilisait. Par malchance, il ne se range pas dans un genre particulier (po&eacute;sie, roman, essai&hellip;).<span id="more-4954"></span></p><p>En lisant une <a href="http:/www.manuscrit.com/Edito/partenaires/Pages/MarsSavoEdit_LLaffonLat.asp">interview de Laurent Laffont</a>, j&rsquo;ai d&eacute;couvert que je me trompais. Je ferais de la <em>narrative nonfiction</em> ou de la <em>cr&eacute;ative nonfiction</em>. &Ccedil;a ne vaut pas pour le <a href="http:/twiller.tcrouzet.com/">twiller</a> mais sans aucun doute pour <em>Le cinqui&egrave;me pouvoir</em>, pour <a href="http:/ihl.tcrouzet.com/"><em>Itin&eacute;raire d&rsquo;un homme libre</em></a> et les id&eacute;es auxquelles je r&eacute;fl&eacute;chis.</p><p>Ce serait l&rsquo;art de raconter des histoires qui sont vraies en usant des techniques romanesques : mise en situation, description, dialogue, incarnation des personnages&hellip; J&rsquo;avoue que les livres contemporains qui me parlent aujourd&rsquo;hui se rangent presque tous dans cette cat&eacute;gorie.</p><p>J&rsquo;ai souvent parl&eacute; de <a href="http:/en.wikipedia.org/wiki/Jon_Krakauer">John Krakauer</a>, qui est pour moi un des rares &eacute;crivains vivant que j&rsquo;admire. Apr&egrave;s la sortie de <em>Under the Banner of Heaven</em>, non publi&eacute; en France il me semble, un critique a dit :</p><blockquote><p>This book is not history, and Krakauer is no historian. He is a storyteller who cuts corners to make the story sound good. His basic thesis appears to be that people who are religious are irrational, and that irrational people do strange things.</p></blockquote><p>&laquo;Pas historien mais romancier. Pas romancier mais historien.&raquo; C&rsquo;est le genre de critique que j&rsquo;ai d&eacute;j&agrave; entendu pour ma pomme. Beaucoup de gens n&rsquo;aiment pas le m&eacute;lange des genres et la narrative non fiction, c&rsquo;est un peu &ccedil;a, une fa&ccedil;on &eacute;clectique de pratiquer la litt&eacute;rature.</p><p>Quand j&rsquo;ai &eacute;crit <em>Le cinqui&egrave;me pouvoir</em>, j&rsquo;ai consciemment adopt&eacute; la technique de Krakauer, ou de Gabriel Garcia Marquez quand il &eacute;crit <em>Journal d&rsquo;un enl&egrave;vement</em>, pur chef-d&rsquo;&oelig;uvre. J&rsquo;ai racont&eacute; des histoires qui illustraient le cinqui&egrave;me pouvoir plut&ocirc;t que de donner dans l&rsquo;intello comme j&rsquo;ai tendance &agrave; le faire ici (et c&rsquo;est ce qui diff&eacute;rencie ce blog de ce que j&rsquo;&eacute;cris par ailleurs).</p><p>J&rsquo;ai d&eacute;crit les protagonistes, comme &Eacute;tienne Chouard, j&rsquo;ai essay&eacute; de parler de leur intimit&eacute;, des moments o&ugrave; les id&eacute;es leur &eacute;taient venues. Pour &ecirc;tre plus dans l&rsquo;esprit Krakauer, j&rsquo;aurais d&ucirc; m&rsquo;attacher &agrave; un seul personnage, tout d&eacute;crire avec son prisme&hellip; mais j&rsquo;ai eu l&rsquo;impression de travailler cette direction, sans savoir bien s&ucirc;r que les anglo-saxons avaient un nom pour &ccedil;a depuis les ann&eacute;es 1970.</p><p>Je viens de faire quelques recherches sur le genre et d&eacute;couvert des dizaines de sites, notamment celui de <a href="http:/www.creativenonfiction.org/thejournal/whatiscnf.htm">Lee Gutkind</a> qui semble un des th&eacute;oriciens du genre.</p><blockquote><p>The word &ldquo;creative&rdquo; refers simply to the use of literary craft in presenting nonfiction&mdash;that is, factually accurate prose about real people and events&mdash;in a compelling, vivid manner. To put it another way, creative nonfiction writers do not make things up; they make ideas and information that already exist more interesting and, often, more accessible.</p></blockquote><p>Si j&rsquo;en crois la fin de cette d&eacute;finition, j&rsquo;ai tendance &agrave; d&eacute;raper puisque je propose parfois mes id&eacute;es ou mes interpr&eacute;tations. Mais c&rsquo;est justement ce qui est reproch&eacute; aussi &agrave; Krakauer.</p><p>De nombreux auteurs de narrative nonfiction &eacute;crivent &agrave; la premi&egrave;re personne. Ils affirment la subjectivit&eacute;. Les blogueurs les imitent. Je lis <em>Wired</em> depuis le tout d&eacute;but et j&rsquo;y ai vu peu &agrave; peu l&rsquo;&eacute;nonciation s&rsquo;y imposer. Les journalistes y disent je. Ils se mettent en situation adoptant les techniques de la narrative nonfiction.</p><p>Cette fa&ccedil;on d&rsquo;&eacute;crire me para&icirc;t propre &agrave; notre &eacute;poque. Montaigne ou Rousseau ont d&eacute;j&agrave; pratiqu&eacute; le genre d&rsquo;une certaine fa&ccedil;on mais il connait aujourd&rsquo;hui une v&eacute;ritable explosion. Il n&rsquo;y a plus une v&eacute;rit&eacute; mais des histoires.</p><p>Et nos vies deviennent des histoires. Nous sommes tous potentiellement des h&eacute;ros. Nos vies rejoignent la fiction. Et c&rsquo;est peut-&ecirc;tre pour cette raison que les romans litt&eacute;raires contemporains m&rsquo;ennuient. Les auteurs pratiquent le romanesque par habitude, ils cherchent &agrave; imaginer, insensible &agrave; la forme que porte notre &eacute;poque, aux millions d&rsquo;histoires qui sont l&agrave;, r&eacute;elles, incroyables et surtout accessibles car nous pouvons nous parler d&rsquo;un simple coup de t&eacute;l&eacute;phone ou d&rsquo;un simple mail.</p><p>Je m&rsquo;&eacute;tais fait ces r&eacute;flexions quand j&rsquo;ai lu <em>Journal d&rsquo;un enl&egrave;vement</em>, &ccedil;a devait &ecirc;tre en 2001 ou 2002. Aucun des romans de Garcia Marquez n&rsquo;arrive &agrave; la cheville de ce texte. C&rsquo;est son chef-d&rsquo;&oelig;uvre parce que c&rsquo;est une &oelig;uvre d&rsquo;aujourd&rsquo;hui. <em>Cent ans de solitude</em> &eacute;tait un roman d&eacute;j&agrave; vieux &agrave; sa parution.</p><p>Et c&rsquo;est peut-&ecirc;tre pour &ccedil;a que j&rsquo;aime par-dessus-tout le Flaubert de la correspondance, parce qu&rsquo;il y adopte ce style d&rsquo;aujourd&rsquo;hui. Que je retrouve chez lui dans un seul roman, <em>L&rsquo;&eacute;ducation sentimentale</em>.</p><blockquote><p>George Orwell&rsquo;s <em>Down</em> and <em>Out in Paris and London</em>, James Baldwin&rsquo;s <em>Notes of a Native Son Ernest Hemingway&rsquo;s Death in the Afternoon</em>, and Tom Wolfe&rsquo;s <em>The Right Stuff</em> are classic creative nonfiction efforts&mdash;books that communicate information (reportage) in a scenic, dramatic fashion. These four books represent the full spectrum of creative nonfiction [&hellip;]</p></blockquote><p>J&rsquo;ai de la lecture en perspective. J&rsquo;ai trouv&eacute; d&rsquo;autres livres r&eacute;f&eacute;rences du genre list&eacute; par <a href="http:/www.edwardhumes.com/narrative.shtml">Edward Humes</a>. Vu le d&eacute;veloppement du genre, les libraires am&eacute;ricains se demandent s&rsquo;ils doivent cr&eacute;er un rayon narrative nonfiction. <a href="http:/laureltarulli.wordpress.com/2008/05/26/narrative-nonfiction-%E2%80%93-a-new-genre-heading/">Alors comment le subdiviser ?</a></p><ol><li>Aventure (Krakauer)</li><li>Voyageur (Bouvier)</li><li>True Crime (Truman Capote)</li><li>Biographie/autobiographie/m&eacute;moire</li><li>Histoire (mon ami Alain-Gilles Minella fait &ccedil;a tr&egrave;s bien).</li><li>Micro histoire (l&rsquo;histoire de minuscules &eacute;v&egrave;nements)</li><li>Essai</li><li>Reportage (Garcia Marquez)</li><li>Science (Buchanan)</li></ol><p>Tous ces domaines se pr&ecirc;tent &agrave; la narrative nonfiction, autant dire tout ce qui n&rsquo;est pas purement romanesque peut &ecirc;tre trait&eacute; de fa&ccedil;on romanesque. Ce n&rsquo;est pas un nouveau rayon qui appara&icirc;t mais simplement une nouvelle fa&ccedil;on de raconter les histoires plut&ocirc;t vraies.</p><p>Pour terminer, je cite encore une fois Lee Gutkind qui lui-m&ecirc;me cite Gay Tales qui parle du nouveau journalisme th&eacute;oris&eacute; par Tom Wolfe en 1973 :</p><blockquote><p>Though often reading like fiction, [it] is not fiction. It is, or should be, as reliable as the most reliable reportage, although it seeks a larger truth than is possible through the mere compilation of verifiable facts, the use of direct quotations, and adherence to the rigid organizational style of the older form.</p></blockquote><p>J&rsquo;ai envie de m&rsquo;approprier ces propos. En &eacute;crivant <em>Itin&eacute;raire d&rsquo;un homme libre</em>, j&rsquo;ai justement recherch&eacute; une v&eacute;rit&eacute; plus grande, j&rsquo;ai voulu d&eacute;passer l&rsquo;histoire pour y trouver un sens pour moi.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share4954"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Narrative+nonfiction&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F03%2F01%2Fnarrative-nonfiction%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F03%2F01%2Fnarrative-nonfiction%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F03%2F01%2Fnarrative-nonfiction%2F&amp;title=Narrative+nonfiction" target="_blank"></a></div></div></div></div><h4><a href="../../../../2008/12/21/du-keitai-shousetsu-au-twiller/index.html">&lt; </a><a href="../../../../tag/netlitterature/index.html">NetLittérature 3</a> ● <span itemprop="datePublished" content="2009-03-01T10:20:00" title="Publié à 10:20"> <a href="../../../../2009/03/index.html">1 mars</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/09/07/lectio-spiritualis-vs-lectio-scholastic/index.html"> &gt;</a></h4></body></html>