<article id="post-43600" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2016-03-03T12:09:39+02:00"/><meta itemprop="dateModified" content="2017-12-07T13:14:15+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2016/03/03/lettre-ouverte-aux-gens-de-gauche/" /><div class="poster maxContainerWidth"><img width="768" height="437" src="https://tcrouzet.com/images_tc/2016/03/assemble2-768x437.png" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/03/assemble2-768x437.png 768w, https://tcrouzet.com/images_tc/2016/03/assemble2-250x142.png 250w, https://tcrouzet.com/images_tc/2016/03/assemble2.png 942w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title43600">Lettre ouverte aux gens de gauche</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2016/02/29/%e2%80%8eonvautmieuxqueca%e2%80%ac-explication-de-texte/index.html" class="prev">&lt; </a><a href="../../../../tag/politique/index.html">Politique 235</a> ● <span itemprop="datePublished" content="2016-03-03T12:09:00" title="Publié à 12:09"> <a href="../../../../2016/03/index.html">3 mars</a> <a href="../../../../2016/index.html">2016</a></span><a href="../../../../2016/03/11/en-politique-dieu-cest-nous/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share43600"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Lettre+ouverte+aux+gens+de+gauche&amp;url=https%3A%2F%2Ftcrouzet.com%2F2016%2F03%2F03%2Flettre-ouverte-aux-gens-de-gauche%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2016%2F03%2F03%2Flettre-ouverte-aux-gens-de-gauche%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2016%2F03%2F03%2Flettre-ouverte-aux-gens-de-gauche%2F&amp;title=Lettre+ouverte+aux+gens+de+gauche" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2016/03/03/lettre-ouverte-aux-gens-de-gauche/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2016/03/03/lettre-ouverte-aux-gens-de-gauche/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/liberte/index.html">Liberté</a> | <a href="../../../../tag/mrdb/index.html">MRDB</a> | <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../tag/revenu-de-base/index.html">Revenu de base</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-43600"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Quand nous arriverons &agrave; mieux nous d&eacute;finir politiquement, nous arriverons &agrave; nous retrouver, &agrave; nous rassembler et &agrave; agir ensemble avec coh&eacute;rence. Pour le moment, les choses sont plut&ocirc;t confuses. Il est peut-&ecirc;tre temps de refonder ce qu&rsquo;est la gauche comme la droite d&rsquo;ailleurs.<span id="more-43600"></span></p>
<div id="image1" class="image"><img width="1707" height="1211" src="https://tcrouzet.com/images_tc/2016/03/assemble1.png" class="alignnone size-large wp-image-43601 portrait" alt="Assembl&eacute;e" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/03/assemble1.png 1707w, https://tcrouzet.com/images_tc/2016/03/assemble1-768x545.png 768w, https://tcrouzet.com/images_tc/2016/03/assemble1-1024x726.png 1024w, https://tcrouzet.com/images_tc/2016/03/assemble1-250x177.png 250w" sizes="(max-width: 1707px) 100vw, 1707px"><div class="legend">Assembl&eacute;e</div></div>
<p>Une parenth&egrave;se. Les notions de gauche, de centre, de droite d&eacute;coulent de la forme de l&rsquo;h&eacute;micycle &agrave; l&rsquo;Assembl&eacute;e nationale. Dans un futur encore utopique o&ugrave; l&rsquo;ensemble du peuple d&eacute;ciderait de ses lois, selon un processus consensuel plut&ocirc;t que majoritaire, dans un futur o&ugrave; nous aurions d&eacute;pass&eacute; le mod&egrave;le repr&eacute;sentatif, l&rsquo;h&eacute;micycle dispara&icirc;trait ainsi donc que la gauche et la droite.</p>
<p>Si nous nous pla&ccedil;ons dans une perspective de progr&egrave;s social, nous devons donc entendre gauche comme droite dans un cadre nouveau qui ne nous enferme pas dans le mod&egrave;le actuel mais qui l&rsquo;englobe avec la possibilit&eacute; de le d&eacute;passer.</p>
<div id="image2" class="image"><a href="https://tcrouzet.com/images_tc/2016/03/assemble2.png" rel="attachment wp-att-43602"><img width="942" height="536" src="https://tcrouzet.com/images_tc/2016/03/assemble2.png" class="alignnone size-large wp-image-43602 portrait" alt="Compteur de vitesse" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/03/assemble2.png 942w, https://tcrouzet.com/images_tc/2016/03/assemble2-768x437.png 768w, https://tcrouzet.com/images_tc/2016/03/assemble2-250x142.png 250w" sizes="(max-width: 942px) 100vw, 942px"></a><div class="legend">Compteur de vitesse</div></div>
<p>&Agrave; la place de l&rsquo;h&eacute;micycle, on peut imaginer une sorte de compteur qui mesure le positionnement des citoyens par rapport &agrave; une valeur clivante. Si donc le compteur mesurait la vitesse, nous aurions une gauche vers les petites vitesses, une droite vers les grandes vitesses. Nous roulerions &agrave; la vitesse qui nous conviendrait, l&rsquo;aiguille indiquant notre position.</p>
<p>Je sugg&egrave;re une valeur clivante&nbsp;: la libert&eacute;.</p>
<p>La droite et la gauche ne l&rsquo;entendent pas du tout de la m&ecirc;me fa&ccedil;on. Beaucoup de gens &agrave; droite supposent que nous disposons tous d&rsquo;un m&ecirc;me degr&eacute; de libert&eacute; et que nous en usons &agrave; notre guise, ce qui implique, je caricature, que les ch&ocirc;meurs l&rsquo;ont bien cherch&eacute; (et les pauvres aussi). S&rsquo;ils ne travaillent pas, c&rsquo;est de leur faute (s&rsquo;ils ne gagnent pas plus, aussi). Les droitistes ont une notion presque id&eacute;ale de libert&eacute; (comme tomb&eacute;e du ciel et il est alors logique que les gens de droite soient souvent plus religieux que ceux de gauche).</p>
<p>&Agrave; gauche, on est plus pragmatique. De nombreux d&eacute;terminismes sociaux contraignent la libert&eacute;. M&egrave;re d&eacute;pressive, p&egrave;re alcoolique ne donnent pas autant de chances que des parents cadres-sup. Nous ne sommes libres que dans une certaine mesure et la soci&eacute;t&eacute; dans son ensemble doit compenser les coups du sort.</p>
<p>On pourrait dire qu&rsquo;&agrave; droite on s&rsquo;int&eacute;resse &agrave; la libert&eacute; de chacun, &agrave; gauche &agrave; la libert&eacute; de tous. &Agrave; droite, on se place tour &agrave; tour dans la peau de chacun des citoyens. Il existe donc une libert&eacute; du patron tr&egrave;s diff&eacute;rente de la libert&eacute; de l&rsquo;employ&eacute;. &Agrave; gauche, on cultive une approche plus globale&nbsp;: les patrons et les citoyens sont &eacute;gaux en droits et devoirs. </p>
<p>Selon ce clivage, je me d&eacute;finis &agrave; gauche sans la moindre h&eacute;sitation, alors que je suis incapable de trouver ma place dans l&rsquo;h&eacute;micycle actuel.</p>
<div id="image3" class="image"><a href="https://tcrouzet.com/images_tc/2016/03/assemble3.png" rel="attachment wp-att-43603"><img width="1023" height="576" src="https://tcrouzet.com/images_tc/2016/03/assemble3.png" class="alignnone size-large wp-image-43603 portrait" alt="Libert&eacute;" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/03/assemble3.png 1023w, https://tcrouzet.com/images_tc/2016/03/assemble3-768x432.png 768w, https://tcrouzet.com/images_tc/2016/03/assemble3-250x141.png 250w" sizes="(max-width: 1023px) 100vw, 1023px"></a><div class="legend">Libert&eacute;</div></div>
<p>Dans la perspective du compteur libert&eacute;, il existe un test pour d&eacute;terminer la position d&rsquo;une mesure politique. Si elle maximise la libert&eacute; de quelques-uns au d&eacute;triment de celles de tous, elle est de droite. Par exemple, une r&eacute;forme du droit du travail qui favorise les patrons et non les employ&eacute;s est de droite. Inversement, l&rsquo;instauration de la s&eacute;curit&eacute; sociale ou de l&rsquo;&eacute;ducation pour tous sont typiquement des mesures de gauche.</p>
<p>Ce test me para&icirc;t simple. On peut ainsi constater que pratiquement toutes les mesures sous la pr&eacute;sidence de Fran&ccedil;ois Hollande sont de droite.</p>
<ol><li>Elles ne b&eacute;n&eacute;ficient qu&rsquo;&agrave; quelques-uns et nuisent &agrave; la plupart des autres.</li>
<li>Elles impliquent une diminution de nos libert&eacute;s (loi renseignement par exemple).</li>
</ol><p>Cette approche de la gauche et de la droite, sans jeter &agrave; la mer les anciennes valeurs de gauche, les remet en perspective dans un cadre ouvert &agrave; l&rsquo;innovation sociale. Il devient ainsi logique de militer pour le revenu de base, puisqu&rsquo;il ambitionne de donner &agrave; tous de mani&egrave;re inconditionnelle des ressources pour assurer ses besoins &eacute;l&eacute;mentaires. Il devient en m&ecirc;me temps facile de rejeter les pseudo revenus de base qui, sous pr&eacute;texte de donner, d&rsquo;un c&ocirc;t&eacute; r&eacute;duirait de l&rsquo;autre certains acquis (et donc ne maximiserait pas la libert&eacute; de tous).</p>
<p>Enfin, nous devrions nous poser une question&nbsp;: depuis quand un gouvernement de gauche n&rsquo;a-t-il pas pris une d&eacute;cision maximisant la libert&eacute; de tous&nbsp;? Depuis tr&egrave;s longtemps parce que la gauche a perdu toute assise id&eacute;ologique.</p>
<h3>Notes</h3>
<ol><li>&Agrave; l&rsquo;extr&ecirc;me droite, on pense que l&rsquo;&Eacute;tat est inutile et que chacun doit se d&eacute;brouiller seul. &Agrave; l&rsquo;extr&ecirc;me de cet extr&ecirc;me, un seul pense que pour maximiser sa libert&eacute;, il doit r&eacute;duire celle de tous les autres. C&rsquo;est la dictature.</li>
<li>Avec le communisme, l&rsquo;&Eacute;tat pense &agrave; la place des citoyens, il se confond avec le un tout-puissant de l&rsquo;extr&ecirc;me droite.</li>
<li>Une mesure en faveur des plus pr&eacute;caires est de gauche. Si elle est favorable &agrave; une minorit&eacute;, elle ne nuit pas pour autant &agrave; la majorit&eacute;.</li>
<li>Le droit au ch&ocirc;mage est de gauche parce que nous pouvons tous nous retrouver au ch&ocirc;mage. Cette mesure s&eacute;curise et augmente donc la libert&eacute; de tous. Un droitiste argumentera qu&rsquo;en payant pour les autres il voit sa libert&eacute; r&eacute;duite. Plut&ocirc;t que raisonner &agrave; l&rsquo;&eacute;chelle collective, il regarde dans son jardin, oubliant qu&rsquo;un jour peut-&ecirc;tre il sera malade ou que ses enfants iront &agrave; l&rsquo;&eacute;cole.</li>
<li>Un droitiste n&rsquo;aura aucun scrupule &agrave; favoriser la libert&eacute; de quelques-uns, par exemple les patrons avec l&rsquo;espoir qu&rsquo;ils relanceront l&rsquo;&eacute;conomie et accro&icirc;tront le PIB de la nation. C&rsquo;est une th&eacute;orie r&eacute;futable en th&eacute;orie et par l&rsquo;exp&eacute;rience.</li>
</ol></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share43600"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Lettre+ouverte+aux+gens+de+gauche&amp;url=https%3A%2F%2Ftcrouzet.com%2F2016%2F03%2F03%2Flettre-ouverte-aux-gens-de-gauche%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2016%2F03%2F03%2Flettre-ouverte-aux-gens-de-gauche%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2016%2F03%2F03%2Flettre-ouverte-aux-gens-de-gauche%2F&amp;title=Lettre+ouverte+aux+gens+de+gauche" target="_blank"></a></div></div></div></div></div></article>