<article id="post-39678" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Vagabondages"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2015-03-02T09:46:11+02:00"/><meta itemprop="dateModified" content="2015-03-02T20:56:23+02:00"/><meta itemprop="url" content="/2015/03/02/en-route-pour-vienne-esclace-a-charles-de-gaulle/" /><div class="poster maxContainerWidth"><img width="640" height="640" src="https://tcrouzet.com/images_tc/2015/03/cdg.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/03/cdg.jpg 640w, https://tcrouzet.com/images_tc/2015/03/cdg-250x250.jpg 250w" sizes="(max-width: 640px) 100vw, 640px" /><div class="poster-title"><h1 itemprop="headline" id="title39678">Proust, cet idéaliste</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2015/02/18/voir-le-monde-comme-un-paysage/index.html" class="prev">&lt; </a><a href="../../../../tag/vagabondage">Vagabondages 21</a> ● <span itemprop="datePublished" content="2015-03-02T09:46:00" title="Publié à 9:46"> <a href="../../../../2015/03">2 mars</a> <a href="../../../../2015/index.html">2015</a></span><a href="../../../../2015/03/02/la-nature-comme-reseau-social/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share39678"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Proust%2C+cet+id%C3%A9aliste&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F03%2F02%2Fen-route-pour-vienne-esclace-a-charles-de-gaulle%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2015%2F03%2F02%2Fen-route-pour-vienne-esclace-a-charles-de-gaulle%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F03%2F02%2Fen-route-pour-vienne-esclace-a-charles-de-gaulle%2F&amp;title=Proust%2C+cet+id%C3%A9aliste" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2015/03/02/en-route-pour-vienne-esclace-a-charles-de-gaulle/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2015/03/02/en-route-pour-vienne-esclace-a-charles-de-gaulle/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/vagabondage/index.html">vagabondage</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-39678"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>&Agrave; l&rsquo;occasion d&rsquo;une conf&eacute;rence, je me fais payer une petite escapade viennoise. Des avantages d&rsquo;avoir du temps et d&rsquo;&ecirc;tre &eacute;crivain. Il faut bien parfois en tirer quelques b&eacute;n&eacute;fices. Non, je ne me plains pas. Rien n&rsquo;a plus de prix que le temps.<span id="more-39678"></span></p><p>Comme toujours quand je prends l&rsquo;avion, je lis Proust. C&rsquo;est devenu un rituel, m&ecirc;me si Proust me parle de moins en moins. Au d&eacute;part de Montpellier, je replonge dans le c&eacute;l&egrave;bre passage th&eacute;orique au d&eacute;but du <em>Temps retrouv&eacute;</em>, une merveille stylistique, qui philosophiquement me donne d&eacute;sormais la gerbe.</p><blockquote><p>De sorte que ce que l&rsquo;&ecirc;tre par trois et quatre fois ressuscit&eacute; en moi venait de go&ucirc;ter, c&rsquo;&eacute;tait peut-&ecirc;tre bien des fragments d&rsquo;existence soustraits au temps, mais cette contemplation, quoique d&rsquo;&eacute;ternit&eacute;, &eacute;tait fugitive. Et pourtant je sentais que le plaisir qu&rsquo;elle m&rsquo;avait donn&eacute; &agrave; de rares intervalles dans ma vie &eacute;tait le seul qui f&ucirc;t f&eacute;cond et v&eacute;ritable.</p></blockquote><p>C&rsquo;est un aveu assez &eacute;pouvantable. Ne jouir de la vie que lors des brefs moments de r&eacute;miniscence. L&rsquo;Airbus venait de quitter le tarmac, une ligne rouge marquait l&rsquo;est, les lumi&egrave;res des villes dessinaient les &eacute;tangs et la mer&hellip; J&rsquo;avais cess&eacute; de lire Proust, la vie frappait au hublot, elle me montrait combien en chaque seconde elle est sublime.</p><p>Proust n&rsquo;est qu&rsquo;un fid&egrave;le de Schopenhauer. Dans la qu&ecirc;te impossible des essences, des invariants &eacute;ternels, de la beaut&eacute; en soi. &Agrave; cause de lui, je suis entr&eacute; en philosophie par cette porte avant de mesurer combien elle &eacute;tait &eacute;troite, adoss&eacute;e aux religions du livre, &agrave; tous les obscurantismes pr&eacute;scientifiques et les mythes esth&eacute;tiques de la renaissance.</p><p>Je pars en voyage en des lieux sans m&eacute;moire pour moi, ou presque, je ne suis all&eacute; qu&rsquo;une fois &agrave; Vienne, &agrave; la recherche du temps pr&eacute;sent, d&rsquo;un air qui serait propre &agrave; la seconde et qui jamais ne se reproduira et que pourtant j&rsquo;aurais peut-&ecirc;tre la chance d&rsquo;&eacute;prouver, de photographier, d&rsquo;&eacute;crire.</p><p>Qu&rsquo;une chose m&rsquo;en rappelle une autre, je ne laisse pas mon cerveau se griser de cette sensation, br&egrave;ve comme le remarque Proust, parfois sublime, oui, toujours douloureuse, car pour la br&egrave;ve illusion d&rsquo;&eacute;ternit&eacute; elle nous plonge en suite dans notre vulgaire mat&eacute;rialit&eacute;.</p><p>Je pr&eacute;f&egrave;re surfer ma propre mati&egrave;re et celle du monde. Regarder ces nuages qui par les baies vitr&eacute;es de Roissy Charles de Gaulle &eacute;voquent toutes les formes d&eacute;j&agrave; invent&eacute;es par l&rsquo;&eacute;volution et pr&eacute;figurent celles de demain. J&rsquo;observe les avions qui se rangent, ceux qui partent. Je croise le regard des autres passagers en transit. Je lis leurs histoires, leurs d&eacute;sirs, leurs r&ecirc;ves.</p><p>La philosophie vici&eacute;e de Proust lui a dict&eacute; une grande &oelig;uvre : il avait la croyance de quelque chose qui surpasse le temps dans une dimension esth&eacute;tique transcendante. Je n&rsquo;ai pas cette illusion. L&rsquo;&eacute;criture pour moi renvoie au r&eacute;el le plus imm&eacute;diat. C&rsquo;est une exp&eacute;rience existentielle, &agrave; laquelle je ne veux accorder aucun extraordinaire.</p><p>Quand je d&eacute;vale une piste en ski, je suis aussi heureux que quand j&rsquo;&eacute;cris. Je ne crois pas qu&rsquo;il existe d&rsquo;exp&eacute;rience sup&eacute;rieure. L&rsquo;&eacute;criture est un moyen pour moi de qu&ecirc;ter l&rsquo;extraordinaire dans chaque instant. C&rsquo;est mon t&eacute;lescope, mon microscope, mon prisme &agrave; d&eacute;composer la r&eacute;alit&eacute; en ses atomes. Pas question de placer au-dessus de cette accumulation de riens un pontife quelconque, m&ecirc;me nomm&eacute; art. Parce qu&rsquo;ensuite au nom de cette puissance, d&rsquo;autres r&eacute;clament un tr&ocirc;ne et exigent de nous des courbettes et bient&ocirc;t des services.</p><div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2015/03/cdg.jpg"><img width="250" height="250" src="https://tcrouzet.com/images_tc/2015/03/cdg-250x250.jpg" class="size-large wp-image-39680 portrait" alt="D&eacute;collage Montpellier." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/03/cdg-250x250.jpg 250w, https://tcrouzet.com/images_tc/2015/03/cdg.jpg 640w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">D&eacute;collage Montpellier.</div></div></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share39678"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Proust%2C+cet+id%C3%A9aliste&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F03%2F02%2Fen-route-pour-vienne-esclace-a-charles-de-gaulle%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2015%2F03%2F02%2Fen-route-pour-vienne-esclace-a-charles-de-gaulle%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F03%2F02%2Fen-route-pour-vienne-esclace-a-charles-de-gaulle%2F&amp;title=Proust%2C+cet+id%C3%A9aliste" target="_blank"></a></div></div></div></div></div></article>