<article id="post-17644" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Édition"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-07-12T11:59:12+02:00"/><meta itemprop="dateModified" content="2017-12-08T18:55:26+02:00"/><meta itemprop="url" content="/2010/07/12/le-crash-de-l%e2%80%99edition/" /><div class="poster maxContainerWidth"><img width="459" height="383" src="https://tcrouzet.com/images_tc/2010/07/wired.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/07/wired.jpg 459w, https://tcrouzet.com/images_tc/2010/07/wired-250x209.jpg 250w" sizes="(max-width: 459px) 100vw, 459px" /><div class="poster-title"><h1 itemprop="headline" id="title17644">Le crash de l’édition</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/07/03/edition-numerique-multilingue/index.html" class="prev">&lt; </a><a href="../../../../tag/edition">Édition 22</a> ● <span itemprop="datePublished" content="2010-07-12T11:59:00" title="Publié à 11:59"> <a href="../../../../2010/07">12 juillet</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/07/28/le-petit-livre-de-la-revolution/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share17644"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+crash+de+l%E2%80%99%C3%A9dition&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F07%2F12%2Fle-crash-de-l%25e2%2580%2599edition%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F07%2F12%2Fle-crash-de-l%25e2%2580%2599edition%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F07%2F12%2Fle-crash-de-l%25e2%2580%2599edition%2F&amp;title=Le+crash+de+l%E2%80%99%C3%A9dition" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/07/12/le-crash-de-l%e2%80%99edition/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/07/12/le-crash-de-l%e2%80%99edition/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/ebook/index.html">eBook</a> | <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-17644"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Plusieurs &eacute;v&egrave;nements concomitants m&rsquo;incitent &agrave; d&eacute;marrer ce billet sans trop savoir o&ugrave; il me m&egrave;nera. Les &eacute;diteurs devraient appr&eacute;cier cette d&eacute;marche appliqu&eacute;e &agrave; un livre&nbsp;: l&rsquo;&eacute;criture comme aventure tant pour l&rsquo;&eacute;crivain que pour le lecteur. Mais ils ont tendance aujourd&rsquo;hui &agrave; ne publier que les livres qu&rsquo;eux ou d&rsquo;autres ont d&eacute;j&agrave; publi&eacute;s pour un public qu&rsquo;ils ont pr&eacute;format&eacute; dans leur t&ecirc;te. Grande peur, grande incertitude. Le ph&eacute;nom&egrave;ne n&rsquo;est pas nouveau.<span id="more-17644"></span></p><p>Un <a href="../../../../2009/07/17/apres-la-presse-cest-ledition-qui-meurt/#comment-78946">commentateur me signale</a> une <a href="https://tcrouzet.com/images_tc/2010/07/editions_de_fallois1.jpg">lettre de 2006 des &Eacute;ditions de Fallois</a> trouv&eacute;e sur <a href="http://refusdediteurs.webs.com/index.html">Lettres de refus de manuscrits</a>.</p><blockquote><p>Nous vous remercions d&rsquo;avoir pens&eacute; &agrave; nous pour votre ouvrage, mais il ne nous est malheureusement pas possible de le mettre en lecture, r&eacute;pond Bernard de Fallois. Les dimensions de notre maison sont tr&egrave;s modestes. Nous recevons un nombre consid&eacute;rable de manuscrits. Les lire et les analyser avec le soin qu&rsquo;ils m&eacute;ritent nous est mat&eacute;riellement impossible en ce moment.</p></blockquote><div id="image1" class="image"><img width="250" height="209" src="https://tcrouzet.com/images_tc/2010/07/wired-250x209.jpg" class="alignnone size-large wp-image-17652 paysage" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/07/wired-250x209.jpg 250w, https://tcrouzet.com/images_tc/2010/07/wired.jpg 459w" sizes="(max-width: 250px) 100vw, 250px"></div><p>J&rsquo;ai envie de saluer la franchise.</p><blockquote><p>Je publie des livres dont la plupart des auteurs sont mes amis, <a href="http://www.lefigaro.fr/livres/2008/07/07/03005-20080707ARTFIG00380-bernard-de-fallois-le-monstre-sacre-.php">d&eacute;clarait Bernard de Fallois en 2008</a>.</p></blockquote><p>Les choses sont claires. Il faut arr&ecirc;ter de comparer les &eacute;diteurs &agrave; de bons samaritains. M&ecirc;me si la passion les guide, ils restent des businessmen, et surtout des hommes, avec leurs faiblesses et leurs tendresses. Il est bien normal qu&rsquo;ils ne publient que les gens qu&rsquo;ils appr&eacute;cient. La transparence appara&icirc;t alors de mise. Les sites des &eacute;diteurs devraient afficher les r&egrave;gles du jeu pour que personne ne perde de temps et de l&rsquo;argent.</p><ol><li>Dire si on accepte ou non les manuscrits.</li><li>Dans l&rsquo;affirmative, arr&ecirc;ter de demander l&rsquo;envoi de manuscrits papier. Lire quelques pages suffit &agrave; &eacute;carter la plupart des textes.</li><li>Et puis si l&rsquo;int&eacute;r&ecirc;t s&rsquo;&eacute;veille, l&rsquo;&eacute;diteur peut se payer une liseuse de derni&egrave;re g&eacute;n&eacute;ration pour la relecture approfondie (voire imprimer).</li></ol><p>Combien d&rsquo;&eacute;diteurs jouent cette franchise&nbsp;? Aucun &agrave; ma connaissance, sinon les plus petits. Les gros exigent toujours du papier, refusant d&rsquo;indiquer un mail. Ils tentent d&rsquo;endiguer par tous les moyens le flot des manuscrits. Cette tactique n&rsquo;est-elle pas symptomatique d&rsquo;une crise profonde de l&rsquo;&eacute;dition&nbsp;?</p><p>Tendance &agrave; succomber &agrave; la consanguinit&eacute; &eacute;ditoriale. On ne publie que les gens qu&rsquo;on connait qui n&rsquo;&eacute;crivent que ce qu&rsquo;on conna&icirc;t (roman dans la norme du roman, essai dans la norme de l&rsquo;essai, manuel de cuisine dans la norme du manuel de cuisine&hellip;).</p><p>Je dis &ccedil;a peut-&ecirc;tre par ressenti. Un &eacute;diteur m&rsquo;a d&eacute;clar&eacute; il y a peu de temps, &laquo;&nbsp;On aime ce que vous faites, mais nos commerciaux ne savent pas dans quel rayon vous ranger.&nbsp;&raquo; J&rsquo;avais anticip&eacute; cette r&eacute;ponse en introduction de <a href="../../../../alternative-nomade/index.html"><em>L&rsquo;alternative nomade</em></a>, avertissement qui a aujourd&rsquo;hui gliss&eacute; en ouverture de <a href="../../../../propulseurs-dans-le-flux/index.html"><em>Propulseurs dans le flux</em></a>.</p><blockquote><p>Ce texte n&rsquo;est ni un essai, ni un trait&eacute; d&rsquo;expert, ni un document, ni un r&eacute;cit initiatique, ni un travail scientifique ou philosophique, ni une &oelig;uvre litt&eacute;raire. Il se situe quelque part dans le flux mouvant qui interconnecte ces domaines, floutant les fronti&egrave;res qui jadis les s&eacute;paraient. Vous ne le trouverez ni au rayon psychologie, ni au rayon sociologie, ni au rayon politique, encore moins au rayon technologie, mais pourtant il parle de tout cela.</p></blockquote><p>Alors que la raison commerciale enferme souvent les &eacute;diteurs, nous avons toujours plus d&rsquo;auteurs. R&eacute;tr&eacute;cissement de l&rsquo;offre commerciale, du moins de l&rsquo;offre mise en avant, contre &eacute;largissement de la production. Le divorce entre les deux mondes ne cesse de s&rsquo;aggraver entre ce qui est publi&eacute; et ce qui est &eacute;crit, ou plut&ocirc;t entre ce qui est publi&eacute; sur le papier et ce qui est publi&eacute; en ligne.</p><p>Pendant ce temps, au vu de la progression des ebooks, 3&nbsp;% du march&eacute; en 2009 aux USA, 10&nbsp;% en 2010, <a href="http://www.mediabistro.com/ebooknewser/publishers/gina_centrello_ebooks_will_be_50_of_book_sales_in_five_years_167102.asp">50&nbsp;% en 2015 selon Random House</a>, nous voyons la production en ligne se fondre peu &agrave; peu avec la production traditionnelle.</p><p>Nous atteindrons alors le point de bascule &agrave; partir duquel <a href="../../../../2010/05/03/edition-la-fourchette-fatale/index.html">les auteurs vedettes exigeront de leur &eacute;diteur des droits de 50&nbsp;%</a>. Les &eacute;diteurs n&rsquo;auront plus alors que le choix d&rsquo;accepter cette proposition ou de faire banqueroute. S&rsquo;ils acceptent, et vu le manque &agrave; gagner, ils auront encore moins de ressources pour s&rsquo;int&eacute;resser au flot des manuscrits et la consanguinit&eacute; ne fera que les d&eacute;biliter davantage au profit de la masse des auto-publications.</p><p>Il n&rsquo;existe donc qu&rsquo;une solution pour qui veut &eacute;diter des textes contemporains, avec un esprit d&rsquo;aventurier, c&rsquo;est de se lancer dans l&rsquo;&eacute;dition &eacute;lectronique sans tarder. Parier sur cette croissance exponentielle des ebooks. Entra&icirc;ner avec cette flamb&eacute;e une nouvelle g&eacute;n&eacute;ration de textes et d&rsquo;auteurs. Faute de sang neuf du c&ocirc;t&eacute; des &eacute;diteurs, nous lirons comme aujourd&rsquo;hui uniquement les ebooks dont les versions papier sont par ailleurs en t&ecirc;te de gondole dans les supermarch&eacute;s. Et le graphique sur la baisse de l&rsquo;influence des auteurs publi&eacute; par <em>Wired</em> et que je reproduis en ouverture de ce billet ne fera que devenir de plus en plus d&rsquo;actualit&eacute;. Quand on publie ce que les gens attendent, on les divertit, on ne les influence pas et on ne change pas le monde.</p><p>Je ne savais pas o&ugrave; j&rsquo;allais en commen&ccedil;ant, je ne suis pas all&eacute; bien loin, c&rsquo;est souvent ainsi l&rsquo;&eacute;criture. On ne trouve pas toujours un truc g&eacute;nial en chemin.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share17644"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+crash+de+l%E2%80%99%C3%A9dition&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F07%2F12%2Fle-crash-de-l%25e2%2580%2599edition%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F07%2F12%2Fle-crash-de-l%25e2%2580%2599edition%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F07%2F12%2Fle-crash-de-l%25e2%2580%2599edition%2F&amp;title=Le+crash+de+l%E2%80%99%C3%A9dition" target="_blank"></a></div></div></div></div></div></article>