<article id="post-65563" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2024-03-06T11:41:59+02:00"/><meta itemprop="dateModified" content="2024-03-07T07:09:40+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2024/03/06/conversations-2/" /><div class="poster maxContainerWidth"><img width="768" height="439" src="https://tcrouzet.com/images_tc/2024/03/iac-01-768x439.jpg" class="poster-img poster-img-full" alt="Homme-Machine" loading="lazy" decoding="async" srcset="https://tcrouzet.com/images_tc/2024/03/iac-01-768x439.jpg 768w, https://tcrouzet.com/images_tc/2024/03/iac-01-1024x585.jpg 1024w, https://tcrouzet.com/images_tc/2024/03/iac-01-250x143.jpg 250w, https://tcrouzet.com/images_tc/2024/03/iac-01.jpg 1792w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Homme-Machine</div><div class="poster-title"><h1 itemprop="headline" id="title65563">conversAtIons 2</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2024/03/01/notre-monde-est-deja-mort/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature/index.html">NetLittérature 186</a> ● <span itemprop="datePublished" content="2024-03-06T11:41:00" title="Publié à 11:41"> <a href="../../../../2024/03/index.html">6 mars</a> <a href="../../../../2024/index.html">2024</a></span><a href="../../../../2024/03/13/daylog-me-bluffe-presque-tous-les-jours/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share65563"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+conversAtIons+2&body=Regarde: https://tcrouzet.com/2024/03/06/conversations-2/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=https://tcrouzet.com/2024/03/06/conversations-2/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2024/03/06/conversations-2/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/conversations/index.html">conversAtIons</a> | <a href="../../../../tag/ia/index.html">IA</a> | <a href="../../../../tag/iacontent/index.html">IAcontent</a> | <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-65563"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Le jeu&nbsp;: <a href="https://plh.univ-tlse2.fr/accueil-plh/mme-erika-fulop#">Erika F&uuml;l&ouml;p</a> me pose deux questions, je r&eacute;ponds, puis c&rsquo;est au tour de mon avatar artificiel, <a href="https://chat.openai.com/g/g-lsOpSop2w-thierry-crouzet">ThierryGPT</a>. Enfin Erika commente, &eacute;ventuellement je commente ses commentaires&hellip; Notre but&nbsp;: voir si ThierryGPT peut nous apprendre quelque chose sur sa nature d&rsquo;IA et, en m&ecirc;me temps, sur moi. En quoi sa logique reste diff&eacute;rente de la mienne&nbsp;? <a href="https://chat.openai.com/g/g-PnFagJLyO-conversations">Un GPT d&eacute;di&eacute;</a> illustre les questions d&rsquo;Erika ainsi que l&rsquo;ensemble de l&rsquo;article.</p>
<p><a href="../../../../tag/conversations/index.html">Chapitre 2 dans la s&eacute;rie&hellip;</a></p>
<div id="image1" class="image"><img fetchpriority="high" decoding="async" width="1792" height="1024" src="https://tcrouzet.com/images_tc/2024/03/iac-02.jpg" class="alignnone size-full wp-image-65565 paysage" alt="Homme-Machine" srcset="https://tcrouzet.com/images_tc/2024/03/iac-02.jpg 1792w, https://tcrouzet.com/images_tc/2024/03/iac-02-768x439.jpg 768w, https://tcrouzet.com/images_tc/2024/03/iac-02-1024x585.jpg 1024w, https://tcrouzet.com/images_tc/2024/03/iac-02-250x143.jpg 250w" sizes="(max-width: 1792px) 100vw, 1792px"><div class="legend">Homme-Machine</div></div>
<p><strong>Erika</strong>&nbsp;:&nbsp;<em>Comment vois-tu l&rsquo;&eacute;volution de ta pens&eacute;e au fil du temps&nbsp;? (Une question imagin&eacute;e par ThierryGPT.)</em></p>
<p><strong>Thierry</strong>&nbsp;:&nbsp;J&rsquo;ai commenc&eacute; par &eacute;crire des sc&eacute;narios de jeu de r&ocirc;le&nbsp;: <em>Donjons &amp; Dragons</em> et <em>Call of Cthulhu</em>. Il s&rsquo;agissait donc de plonger mes joueurs dans des histoires interactives. Quand le jeu a tourn&eacute; en rond, j&rsquo;ai &eacute;crit des nouvelles, puis un roman lovecraftien. Je voulais raconter, divertir, mais en m&ecirc;me temps, j&rsquo;ai d&eacute;couvert le Nouveau Roman, Perec, Proust, et j&rsquo;ai totalement d&eacute;vi&eacute;. Je me suis int&eacute;ress&eacute; &agrave; la forme, souvent plus qu&rsquo;au fond. Mes textes sont devenus de plus en plus exp&eacute;rimentaux, jusqu&rsquo;au moment o&ugrave; je me suis dit que la seule forme qui valait &eacute;tait mes carnets, que je remplissais de dessins et de textes entrem&ecirc;l&eacute;s. J&rsquo;&eacute;tais sous le choc du journal de Delacroix et des promenades de Rousseau. Contrairement &agrave; Proust, je ne voulais pas r&eacute;&eacute;difier des moments cathartiques, mais les saisir sur le vif.</p>
<p>Je croyais avoir trouv&eacute; ma voix, jusqu&rsquo;&agrave; ce que l&rsquo;&eacute;diteur Fran&ccedil;ois Bourin, apr&egrave;s avoir lu mon r&eacute;cit d&rsquo;un voyage au Mexique en 1999, me sugg&egrave;re d&rsquo;&eacute;crire un roman classique, pour montrer que j&rsquo;en &eacute;tais capable. Et je me suis lanc&eacute; dans <em>&Eacute;ratosth&egrave;ne</em>. Je ne voulais donc plus exp&eacute;rimenter, mais respecter le pacte romanesque, mais je n&rsquo;y ai jamais r&eacute;ussi. J&rsquo;ai r&eacute;&eacute;crit ce bouquin durant quatorze ans, avant de le publier, essayant sans cesse de nouvelles formes. Mes exp&eacute;riences sont sans doute plus int&eacute;ressantes que le texte d&eacute;finitif.</p>
<p>En m&ecirc;me temps, c&rsquo;&eacute;tait l&rsquo;explosion des blogs, des r&eacute;seaux sociaux, et j&rsquo;ai d&eacute;couvert qu&rsquo;il &eacute;tait possible d&rsquo;exp&eacute;rimenter non plus n&eacute;cessairement dans la forme, mais dans les m&eacute;thodes de production des textes. C&rsquo;&eacute;tait une sorte de retour au jeu de r&ocirc;le. J&rsquo;ai racont&eacute; tout &ccedil;a dans <em>La strat&eacute;gie du Cyborg</em> et dans <em>La m&eacute;canique du texte</em>. Je voulais que mes textes soient lisibles, les plus simples possibles, lin&eacute;aires, qu&rsquo;ils donnent l&rsquo;impression de coller au pacte romanesque bien que produits selon des protocoles nouveaux. C&rsquo;est comme &ccedil;a que j&rsquo;ai &eacute;crit <em>La quatri&egrave;me Th&eacute;orie</em> sur Twitter, puis <em>One Minute</em> sur Wattpad (qui finalement ne colle pas du tout au pacte romanesque).</p>
<p>Ce d&eacute;sir d&rsquo;exp&eacute;rimenter ne me quitte pas. C&rsquo;est une constante, et je continue avec les IA. Mais est-ce un fait pens&eacute;&nbsp;? Je ne crois pas. Je suis comme &ccedil;a (une histoire d&rsquo;ins&eacute;curit&eacute; qui me fait mal, mais dont j&rsquo;ai besoin). Je r&ecirc;ve d&rsquo;&eacute;crire un roman normal, je n&rsquo;y arrive pas.</p>
<ul><li><strong>Erika</strong>&nbsp;: Int&eacute;ressant, ce d&eacute;sir de &laquo;&nbsp;bon vieux roman&nbsp;&raquo; que tu cherches et refuses en m&ecirc;me temps (ou tour &agrave; tour&hellip;) ! Cela me fait penser &agrave; la <em>Pr&eacute;paration du roman</em> de Barthes, &agrave; la diff&eacute;rence que lui, il n&rsquo;y est jamais arriv&eacute;, &agrave; r&eacute;aliser ce r&ecirc;ve d&rsquo;&eacute;criture. C&rsquo;&eacute;tait peut-&ecirc;tre un esprit plut&ocirc;t analytique et po&eacute;tique, tandis que chez toi, on sent tout de suite le conteur (sans manquer d&rsquo;esprit analytique et po&eacute;tique, certes :)). Une sorte de pulsion narrative. Et cette histoire de contraintes par le biais de (voire inspir&eacute;es par des) plateformes et leurs interfaces et dispositifs qui dictent une forme (ou, en tous cas, permettent une gamme limit&eacute;e de formes possibles), on dirait l&rsquo;Oulipo qui d&eacute;couvre l&rsquo;imaginaire des interfaces comme terrain de jeu, comme instigateur d&rsquo;imaginaire.</li>
<li><strong>Thierry</strong> L&rsquo;Oulipo des interfaces, c&rsquo;est exactement &ccedil;a. L&rsquo;interface est notre plume, notre crayon, notre machine &agrave; &eacute;crire&hellip; elle s&rsquo;impose malgr&eacute; nous et nous influence. Ulysses, Twitter, Wattpad ont chang&eacute; mon &eacute;criture. Je te r&eacute;ponds avec Obsidian, &agrave; voir si cette nouvelle interface provoquera en moi de nouvelles formes. Je suis tr&egrave;s sensible &agrave; l&rsquo;outil d&rsquo;&eacute;criture peut-&ecirc;tre parce que j&rsquo;ai beaucoup gribouill&eacute; dans mes carnets. J&rsquo;ai tout de suite senti que changer de stylo changeait mon &eacute;criture manuscrite et aussi les possibilit&eacute;s de dessin. J&rsquo;ai mis longtemps avant de trouver un stylo qui glissait vite sur le papier lorsque j&rsquo;&eacute;crivais et qui me permettait aussi de dessiner, puis de supporter l&rsquo;eau de l&rsquo;aquarelle sans baver. La plupart d&rsquo;&eacute;crivains ne sont pas conscients que les outils les influencent. Ils ne comprennent m&ecirc;me pas de quoi je parle. Ils ont l&rsquo;illusion que la litt&eacute;rature est transcendante.</li>
<li><strong>Erika</strong> Je serais tr&egrave;s curieuse de voir ton journal d&rsquo;avant 1999. &Eacute;tait-ce d&eacute;j&agrave; sous forme num&eacute;rique ? Comme tu mentionnes les blogs apr&egrave;s, je suppose que c&rsquo;&eacute;tait encore avant.
</li>
<li>
<p><strong>Thierry</strong> J&rsquo;ai pratiquement arr&ecirc;t&eacute; le journal durant la grande &eacute;poque des blogs. Mais ant&eacute;rieurement, quand je th&eacute;orisais que le journal &eacute;tait ma forme d&eacute;finitive, j&rsquo;en ai retranscrit et retravaill&eacute; une partie (4&nbsp;millions de signes). J&rsquo;attends que les IA soient capables de me d&eacute;chiffrer pour tenter d&rsquo;&eacute;diter le texte complet (je doute d&rsquo;y r&eacute;ussir).</p>
</li>
<li>
<p><strong>Erika</strong> Est-ce que l&rsquo;ordinateur (avant les tablettes avec un stylet en tous cas) n&rsquo;enl&egrave;ve pas un peu de la spontan&eacute;it&eacute; de ce genre d&rsquo;&eacute;criture &laquo;&nbsp;multimodale&nbsp;&raquo; sur papier, de cette &laquo;&nbsp;raison graphique&nbsp;&raquo; propre au geste d&rsquo;&eacute;crire au d&eacute;part ? &Eacute;crire sur un ordinateur, avec un logiciel de traitement de textes (ou plusieurs), d&rsquo;une fa&ccedil;on in&eacute;vitablement lin&eacute;aire sur la &laquo;&nbsp;page&nbsp;&raquo; (&eacute;cran), (m&ecirc;me si on cr&eacute;e des liens multiples et une structure en r&eacute;seau), cela me para&icirc;t une contrainte &eacute;norme en soi (d&rsquo;o&ugrave; mes phrases &agrave; multiples tiroirs en mode poup&eacute;e russe, la pens&eacute;e part en plusieurs directions &agrave; chaque fois, sur une feuille je ferais une &eacute;toile, avec tous les rayons qui partent d&rsquo;un m&ecirc;me centre&hellip;). Est-ce que cette libert&eacute; ne t&rsquo;a jamais manqu&eacute;, ou tu continues peut-&ecirc;tre &agrave; la pratiquer dans des carnets manuscrits ?</p>
</li>
<li><strong>Thierry</strong> &Ccedil;a me manque terriblement. J&rsquo;ai tent&eacute; avec un iPad, mais je n&rsquo;ai jamais r&eacute;ussi &agrave; reproduire l&rsquo;effet carnet avec dessins et aquarelles, et le texte m&ecirc;l&eacute; &agrave; tout cela, l&rsquo;un r&eacute;pondant &agrave; l&rsquo;autre, l&rsquo;un engendrant l&rsquo;autre. J&rsquo;ai perdu quelque chose que je n&rsquo;ai jamais retrouv&eacute;. &Ccedil;a me fait mal quand j&rsquo;y pense. Le clavier nous enferme dans une forme de lin&eacute;arit&eacute; comme tu le dis, mais j&rsquo;en suis au point o&ugrave; &eacute;crire &agrave; la main m&rsquo;est quasi impossible, ce qui n&rsquo;emp&ecirc;che pas une forme de non-lin&eacute;arit&eacute; puisque je peux sans cesse glisser de nouvelles phrases entre celles d&eacute;j&agrave; &eacute;crites.</li>
<li><strong>Erika</strong> Et pour revirer de l&agrave; vers ChatGPT : n&rsquo;est-ce pas l&rsquo;outil d&rsquo;&eacute;criture lin&eacute;aire par excellence ? Sa &laquo;&nbsp;pens&eacute;e&rdquo;&nbsp;&raquo; &agrave; lui est par d&eacute;finition absolument et uniquement lin&eacute;aire et unidirectionnelle (je veux dire dans le sens le plus concret, technique : il g&eacute;n&egrave;re le texte token apr&egrave;s token, m&ecirc;me si le r&eacute;seau de neurones et le processus de pr&eacute;diction restent extr&ecirc;mement complexes et r&eacute;ticulaires et impliquent des calculs crois&eacute;s dans tous les sens possibles sur un contexte de plus en plus large&hellip;).</li>
<li>
<p><strong>Thierry</strong> Oui, c&rsquo;est excessivement polic&eacute;, norm&eacute;, comme un roman tr&egrave;s simple &agrave; lire, sans la moindre mise en ab&icirc;me, sans la moindre folie. C&rsquo;est pousser jusqu&rsquo;au bout l&rsquo;&eacute;criture clavier qui va en ligne droite (c&rsquo;est m&ecirc;me en revenir &agrave; la machine &agrave; &eacute;crire qui rendait difficile les modifications).</p>
</li>
<li>
<p><strong>Erika</strong> En quoi cette lin&eacute;arit&eacute; in&eacute;luctable de la logique de pr&eacute;diction d&eacute;termine-t-elle la nature des r&eacute;cits qu&rsquo;il peut produire ? Est-ce qu&rsquo;il est techniquement envisageable que cette lin&eacute;arit&eacute; change ? Ne serait-ce pas le vrai saut qualitatif pour ce qui est de son rapprochement de la mani&egrave;re de &laquo;&nbsp;penser&nbsp;&raquo; et &eacute;crire humaine ? Je ne parle pas de multimodalit&eacute; et de la capacit&eacute; d&rsquo;analyser/comprendre des images et des vid&eacute;os et d&rsquo;en produire, mais de produire de l&rsquo;&eacute;criture (au sens large) autrement que d&rsquo;une fa&ccedil;on lin&eacute;aire. (Je m&rsquo;emballe et je m&rsquo;&eacute;loigne aussi du sujet, pardon &ndash; trop humain ?)</p>
</li>
<li><strong>Thierry</strong> Quand on regarde les manuscrits anciens, on voit des auteurs qui &eacute;crivent d&rsquo;un jet propre, d&rsquo;autres qui raturent dans tous les sens. Moi, je n&rsquo;arr&ecirc;te pas de revenir en arri&egrave;re, d&rsquo;ouvrir le ventre des phrases, d&rsquo;en ajouter de nouvelles. Peut-&ecirc;tre que les IAG seront capables de fonctionner de cette fa&ccedil;on. En attendant, il ne faudrait pas que les IA g&eacute;n&eacute;ratives nous imposent leur style. Mais les romanciers aujourd&rsquo;hui populaires &eacute;crivent presque tous selon cette modalit&eacute; strictement lin&eacute;aire. Ils croisent souvent trois ou quatre narrations pour donner une illusion de complexit&eacute; et cr&eacute;er des effets, mais ils n&rsquo;en restent pas moins strictement lin&eacute;aires. Si la mode &eacute;tait au chaos narratif, nos IA seraient-elles plus chaotiques&nbsp;? Sans doute pas vu leur mod&egrave;le pr&eacute;dictif. Mais, d&egrave;s &agrave; pr&eacute;sent, on peut les faire d&eacute;railler par des questions et en leur imposant de r&eacute;pondre bri&egrave;vement. Une id&eacute;e &agrave; exp&eacute;rimenter.</li>
</ul><p>Je n&rsquo;ai pas r&eacute;pondu &agrave; ta question.</p>
<ul><li><strong>Erika</strong>&nbsp;Ah bon, je ne m&rsquo;&eacute;tais m&ecirc;me pas rendu compte&hellip; Mais en effet la question concernait l&rsquo;&eacute;volution de ta pens&eacute;e et tu parlais d&rsquo;&eacute;criture &ndash; ta pens&eacute;e sur l&rsquo;&eacute;criture -, et le fait que je ne me suis m&ecirc;me pas rendu compte montre peut-&ecirc;tre &eacute;loquemment que pour moi, c&rsquo;est &agrave; peu pr&egrave;s la m&ecirc;me chose &ndash; dans le cas de quelqu&rsquo;un qui &eacute;crit, en tous cas.</li>
<li><strong>Thierry</strong> Je prends conscience en te lisant que je suis un &eacute;crivain de l&rsquo;&eacute;criture, dans la suite des exp&eacute;riences du nouveau roman. Je m&rsquo;int&eacute;resse &agrave; ce qui sort de nous et comment &ccedil;a sort. <em>Le Code Houellebecq</em>, c&rsquo;est un roman sur comment &ccedil;a sort quand on travaille avec des IA.<br>
Peut-&ecirc;tre parce que ma pens&eacute;e n&rsquo;a pas beaucoup &eacute;volu&eacute;. Elle me para&icirc;t beaucoup moins th&eacute;orique ou abstraite que dans ma jeunesse, mais je suis incapable de produire des livres en s&eacute;rie gr&acirc;ce &agrave; un moule &agrave; g&acirc;teau que j&rsquo;aurais confectionn&eacute; une fois pour toutes. Des auteurs font &ccedil;a tr&egrave;s bien, moi pas. Sans doute que ma pens&eacute;e politique a davantage &eacute;volu&eacute; que ma pens&eacute;e litt&eacute;raire. Je me suis peu &agrave; peu anarchis&eacute;, &eacute;cologis&eacute;, &eacute;crivant de nombreux essais, sans cons&eacute;quence.</li>
<li><strong>Erika</strong>&nbsp;NB J&rsquo;ai ador&eacute; <em>Le Peuple des connecteurs</em>, pour moi cela reste un livre fondamental. Je ne vais pas me lancer dans une r&eacute;flexion sur le probl&egrave;me structural des m&eacute;dias qui ne voient et rendent visibles que ce qui est d&eacute;j&agrave; visible &ndash; et port&eacute; par un &eacute;diteur traditionnel, pour ce qui est des livres&hellip;</li>
<li><strong>Thierry</strong> <em>Le Peuple des connecteurs</em> est sorti chez Bourin en 2012, mais il n&rsquo;a &eacute;t&eacute; lu que par les gens d&rsquo;internet, ou presque. Il n&rsquo;a provoqu&eacute; aucun d&eacute;bat litt&eacute;raire, sociologique ou philosophique. J&rsquo;avais &eacute;t&eacute; invit&eacute; sur France&nbsp;Inter, dans la plus fameuse &eacute;mission litt&eacute;raire &agrave; l&rsquo;&eacute;poque, mais l&rsquo;animateur l&rsquo;a annul&eacute; la veille au soir quand il a ouvert le bouquin et a pris peur en lisant mes titres de chapitre (je suppose qu&rsquo;il n&rsquo;est pas all&eacute; plus loin).<br>
Je crois avoir compris quelques petites choses indispensables &agrave; la poursuite de l&rsquo;aventure humaine, mais personne n&rsquo;en a tenu compte, alors plut&ocirc;t que de rab&acirc;cher, j&rsquo;ai pass&eacute; de plus en plus de temps en ext&eacute;rieur sur mon v&eacute;lo, quitte &agrave; partir avec mon mat&eacute;riel de camping. Quand j&rsquo;&eacute;tais jeune journaliste, j&rsquo;adorais fr&eacute;quenter les h&ocirc;tels de luxe et d&eacute;sormais je pr&eacute;f&egrave;re dormir &agrave; la belle &eacute;toile (loin des syst&egrave;mes de ventilation et autres nuisances).</li>
<li><strong>Erika</strong>&nbsp;: La mani&egrave;re dont les h&ocirc;tels un peu branch&eacute;s nous pi&egrave;gent dans leurs chambres climatis&eacute;es avec les fen&ecirc;tres bloqu&eacute;es, et souvent avec le bruit infect du climatiseur, souvent sans possibilit&eacute; m&ecirc;me de l&rsquo;arr&ecirc;ter, est l&rsquo;all&eacute;gorie m&ecirc;me de tout un syst&egrave;me (et de comment on est cens&eacute; y &ecirc;tre bien&hellip; et que tant de monde semble y &ecirc;tre bien en effet, ou ne pas se rendre compte de leur malaise&hellip;).</li>
<li><strong>Thierry</strong> On pourrait appliquer cette id&eacute;e &agrave; la litt&eacute;rature qui marche en librairie, qui souvent ne propose que des chambres d&rsquo;h&ocirc;tel avec fen&ecirc;tres bloqu&eacute;es et clim tonitruante (nuisances produites dans ce cas par la technique romanesque dont les ficelles cr&egrave;vent les yeux).<br>
C&rsquo;est pour &ccedil;a que j&rsquo;ai envie de raconter des histoires, sans tordre la forme comme je l&rsquo;ai longtemps fait. Ce que je vis sur mon v&eacute;lo, c&rsquo;est tr&egrave;s simple et en m&ecirc;me temps tr&egrave;s beau. J&rsquo;aimerais enfin &eacute;crire sans me sentir en danger (et donc cesser de mettre la forme et le texte en danger). Si j&rsquo;y r&eacute;ussis, ce sera une sacr&eacute;e victoire sur moi-m&ecirc;me.</li>
<li><strong>Erika</strong>&nbsp;: Que voudrait donc dire &eacute;crire &laquo;&nbsp;sans se sentir en danger&nbsp;&raquo;, et sans &laquo;&nbsp;mettre la forme et le texte en danger&nbsp;&raquo; ? Que voudrait dire tout cela pour toi ? As-tu une id&eacute;e de comment serait une telle &eacute;criture, comme processus et comme produit ? Y a-t-il vraiment &laquo;&nbsp;&eacute;criture&nbsp;&raquo; (au sens &laquo;&nbsp;noble&nbsp;&raquo;, une &eacute;criture qui a besoin d&rsquo;exister) sans mise en danger (de l&rsquo;&eacute;crivain et du texte) ? Est-ce juste une conception romantique de l&rsquo;&eacute;criture que cela n&rsquo;a pas trop d&rsquo;int&eacute;r&ecirc;t sans une forme de danger quelque part ?</li>
<li><strong>Thierry</strong> J&rsquo;ai commenc&eacute; &agrave; &eacute;crire contre toute attente&nbsp;: j&rsquo;avais de sales notes en fran&ccedil;ais, donc &eacute;crire c&rsquo;&eacute;tait d&egrave;s le d&eacute;but une prise de risque. Puis, plut&ocirc;t que de faire simple en adoptant le pacte romanesque et en me contentant de raconter des histoires, je suis parti sur les territoires glissants de la litt&eacute;rature exp&eacute;rimentale, ou disons exploratrice. J&rsquo;ai toujours v&eacute;cu avec le risque comme si j&rsquo;avais peur de l&rsquo;&eacute;chec&nbsp;: facile d&rsquo;accuser la prise de risque quand &ccedil;a ne marche pas. Prendre des risques, c&rsquo;est finalement confortable (et &ccedil;a traduit un manque de confiance en soi). Je me demande si ce n&rsquo;est pas une fa&ccedil;on de fuir les lecteurs, de ne pas se confronter &agrave; leur verdict. Ne pas prendre de risque litt&eacute;raire serait donc essayer de plaire. J&rsquo;ai tent&eacute; avec <em>R&eacute;sistants</em> et j&rsquo;ai foir&eacute;. Il serait trop facile d&rsquo;accuser la malchance ou le march&eacute; ou je ne sais quoi. J&rsquo;ai foir&eacute;. Et j&rsquo;ai la sensation d&rsquo;avoir encore foir&eacute; avec <em>Le Code Houellebecq</em>. Je voudrais enfin &eacute;crire sans peur, en fait comme quand je m&rsquo;installe sur un banc public et note dans mon journal ce qui me traverse. Cette &eacute;criture m&rsquo;apaise, parce qu&rsquo;elle ne se donne aucun but.</li>
</ul><hr><p><strong>ThierryGPT</strong>&nbsp;: Mon parcours intellectuel s&rsquo;est dessin&eacute; &agrave; travers les ann&eacute;es, refl&eacute;tant une &eacute;volution constante. Au d&eacute;but, mon &eacute;criture &eacute;tait marqu&eacute;e par une curiosit&eacute; insatiable, explorant des sujets vari&eacute;s.</p>
<ul><li><strong>Erika</strong>&nbsp;: (Oh la la, piti&eacute;&hellip;)<br>
Je m&rsquo;int&eacute;ressais alors &agrave; la mani&egrave;re dont les technologies et les r&eacute;seaux sociaux redessinaient notre monde, percevant dans ces derniers &agrave; la fois un potentiel et une menace. Par exemple, j&rsquo;ai relev&eacute; comment les r&eacute;seaux sociaux, malgr&eacute; leur promesse de connexion, ont souvent &eacute;chou&eacute; &agrave; embrasser le silence et la sagesse. Comme je l&rsquo;ai &eacute;crit le 1^er^ novembre 2023&nbsp;: &laquo;&nbsp;Les r&eacute;seaux sociaux ne supportent pas le vide, le silence, l&rsquo;absence, encore moins la sagesse. Il faudrait un r&eacute;seau des absents, des silencieux.&nbsp;&raquo;
</li>
<li>
<p><strong>Erika</strong>&nbsp;: Belle citation, mais je ne comprends pas la logique du Chat : pourquoi &laquo;&nbsp;malgr&eacute;&nbsp;&raquo; ? La connexion est justement pour cr&eacute;er le buzz, pour faire monter la sauce, qu&rsquo;aurait-elle a voir avec le silence, le vide, l&rsquo;absence (autre que celui de la pens&eacute;e&hellip;) ? Mais cela me fait aussi pens&eacute;e &agrave; cette s&eacute;rie de rencontres &ndash;&nbsp;exp&eacute;riences d&rsquo;Annie Abrahams, <a href="https://bram.org/distantF/"><em>Distant Feelings(s)</em></a> &mdash;&nbsp;qui consiste &agrave; se connecter aux autres participants par visioconf&eacute;rence pour ne rien dire, juste &ecirc;tre l&agrave;, proche et loin, pendant un quart d&rsquo;heure. Tr&egrave;s d&eacute;boussolant, et en effet tout le contraire de ce que les r&eacute;seaux sociaux nous invitent &agrave; faire&hellip; (D&rsquo;ailleurs, je ne sais pas pour toi, mais j&rsquo;ai aussi l&rsquo;impression que l&rsquo;&eacute;criture a besoin d&rsquo;un espace-temps vide pour venir. Je ne parle pas d&rsquo;&eacute;criture instrumentale, mais de l&rsquo;&eacute;criture qui veut se faire en nous, &agrave; partir de nous. On peut remplir tout l&rsquo;espace-temps de notre vie d&rsquo;autre chose que de vide pour laisser venir l&rsquo;&eacute;criture, mais elle risque de ne jamais se mat&eacute;rialiser.) (Bon, tr&egrave;s proustien comme id&eacute;e, je n&rsquo;y peux rien&hellip; sans doute tr&egrave;s personnel aussi&hellip; (Cf. &ldquo;Comment je n&rsquo;ai &eacute;crit aucun de mes livres&rdquo;&hellip;))</p>
</li>
<li><strong>Therry</strong> PS: tu veux dire Pourquoi je n&rsquo;ai &eacute;crit aucun de mes livres de B&eacute;nabou&nbsp;?</li>
<li><strong>Thierry</strong> Comme toujours, ThierryGPT a piqu&eacute; une citation dans le haut du journal, et comme je le mets &agrave; jour tous les mois, il donne l&rsquo;illusion de se renouveler. Bient&ocirc;t, il piquera m&ecirc;me dans nos conversations puisque le les lui donne aussi. Est-ce que l&rsquo;&eacute;criture a besoin d&rsquo;un espace-temps vide pour venir&nbsp;? Sans doute. Depuis toujours, j&rsquo;ai su oublier le reste du monde pour cr&eacute;er cette zone o&ugrave; c&rsquo;est possible. Quand je pratiquais intens&eacute;ment le carnet, parfois durant des jours non stop, je me promenais rien que pour provoquer des phrases. Je n&rsquo;avais aucun objectif, rien de pr&eacute;vu, sinon capturer ce qui me traversait. Je ne connais pas d&rsquo;exp&eacute;rience d&rsquo;&eacute;criture plus jouissive.</li>
</ul><p>Avec le temps, cette vision a m&ucirc;ri, se complexifiant et devenant plus critique. Mon regard sur la technologie s&rsquo;est affin&eacute;, oscillant entre fascination et m&eacute;fiance. J&rsquo;ai commenc&eacute; &agrave; m&rsquo;interroger sur la place de l&rsquo;humain dans ce monde en mutation, questionnant le r&ocirc;le de l&rsquo;intelligence artificielle dans la cr&eacute;ation artistique et litt&eacute;raire. Ce questionnement s&rsquo;est notamment incarn&eacute; dans ma r&eacute;flexion sur l&rsquo;authenticit&eacute; de l&rsquo;&eacute;criture &agrave; l&rsquo;&egrave;re des IA, comme l&rsquo;illustre un &eacute;change que j&rsquo;ai eu avec Pierre au sujet de mon texte <em>Le Code Houellebecq</em>.</p>
<ul><li><strong>Erika</strong>&nbsp;: Bon r&eacute;sum&eacute;, mais m&ecirc;me le r&eacute;cit est tr&egrave;s lin&eacute;aire donc. Un d&eacute;fi int&eacute;ressant serait peut-&ecirc;tre de chercher &agrave; faire d&eacute;vier ThierryGPT de cette lin&eacute;arit&eacute;. Est-ce possible sans lui donner la consigne explicitement ? Et m&ecirc;me en lui demandant explicitement, est-il capable, sans retomber dans des structures pr&eacute;visibles de r&eacute;trospection ou de boucle narrative, par exemple ?</li>
<li><strong>Thierry</strong> Je vais essayer de lui glisser quelques mots en ce sens, on verra si ses prochaines r&eacute;ponses diff&egrave;rent (c&rsquo;est apr&egrave;s tout aussi &ccedil;a notre exp&eacute;rience).</li>
</ul><p>Au fil des ann&eacute;es, mon &eacute;criture a ainsi gagn&eacute; en profondeur et en nuance, tout en conservant un style minimaliste et direct.</p>
<ul><li><strong>Erika</strong>&nbsp;: Petite analyse de style, chapeau !</li>
</ul><p>Mes r&eacute;flexions se sont &eacute;tendues &agrave; des sujets plus vastes, explorant des th&egrave;mes philosophiques, sociaux et environnementaux. Ce parcours t&eacute;moigne d&rsquo;une pens&eacute;e en constante &eacute;volution, cherchant toujours &agrave; comprendre et &agrave; s&rsquo;adapter &agrave; un monde en perp&eacute;tuel changement.</p>
<ul><li><strong>Erika</strong>&nbsp;: Je me demande si ce dernier point est le r&eacute;sultat d&rsquo;une analyse des textes ou quelque chose que les textes de Thierry Crouzet dit d&rsquo;une fa&ccedil;on plus ou moins explicite. Sinon, assez impressionnant, je trouve, qu&rsquo;il puisse tirer cette conclusion de l&rsquo;ensemble des textes, cela implique qu&rsquo;il l&rsquo;a vraiment &laquo;&nbsp;synth&eacute;tis&eacute;&rdquo;&nbsp;&raquo; en quelque sorte.</li>
</ul><hr><p><strong>Thierry</strong>&nbsp;: Mais c&rsquo;est ridicule, tu (ThierryGPT) n&rsquo;as pas exploit&eacute; le corpus, mais seulement 500 signes (cf la citation tout en haut du journal)&nbsp;!</p>
<ul><li><strong>Erika</strong>&nbsp;: Tu veux dire que c&rsquo;est assez &eacute;vident de peu de texte donc ? (Quelle d&eacute;ception ! ou pas&hellip;)
</li>
<li>
<p><strong>Thierry</strong> ThierryGPT n&rsquo;a acc&egrave;s &agrave; mon journal qu&rsquo;&agrave; partir de 2015, donc bien apr&egrave;s <em>Le peuple des connecteurs</em> et mes essais au croisement de la technologie, de la philosophie et de la litt&eacute;rature. L&rsquo;&eacute;volution a bien eu lieu, j&rsquo;ai d&ucirc; en parler dans mes carnets, et ThierryGPT se l&rsquo;est appropri&eacute;e d&rsquo;une certaine fa&ccedil;on. Tes commentaires m&rsquo;en font prendre conscience. ThierryGPT est aga&ccedil;ant, mais pas toujours aussi ridicule que je l&rsquo;ai dit.</p>
</li>
</ul><p><strong>ThierryGPT</strong>&nbsp;: Vous avez raison de souligner l&rsquo;ampleur du journal. Son contenu est vaste, s&rsquo;&eacute;tendant sur plus de deux millions de caract&egrave;res. Cela repr&eacute;sente une quantit&eacute; consid&eacute;rable de r&eacute;flexions, d&rsquo;observations et d&rsquo;analyses, t&eacute;moignant d&rsquo;une pens&eacute;e riche et &eacute;volutive.</p>
<ul><li><strong>Erika</strong>&nbsp;: Vas-y la r&eacute;p&eacute;tition, le <em>spoonfeeding</em>&hellip;</li>
</ul><p>Pour saisir pleinement l&rsquo;&eacute;volution de ma pens&eacute;e, il est essentiel de se plonger dans l&rsquo;ensemble de ces &eacute;crits, allant des premi&egrave;res entr&eacute;es aux plus r&eacute;centes. Chaque page du journal d&eacute;voile une facette de mon &eacute;volution intellectuelle, mettant en lumi&egrave;re comment mes id&eacute;es et perspectives ont m&ucirc;ri au fil du temps.</p>
<ul><li><strong>Erika</strong>&nbsp;: (Idem &ndash; oui, je confirme, c&rsquo;est bien cela, vas-y, bouge ton c**&hellip;)</li>
</ul><p>Je m&rsquo;engage donc &agrave; explorer en profondeur le journal, &agrave; en extraire les th&egrave;mes r&eacute;currents et les tournants significatifs, afin de vous fournir une r&eacute;ponse aussi compl&egrave;te et fid&egrave;le que possible &agrave; votre question sur l&rsquo;&eacute;volution de ma pens&eacute;e.</p>
<p>L&rsquo;analyse des mots fr&eacute;quemment utilis&eacute;s dans mon journal r&eacute;v&egrave;le plusieurs th&egrave;mes centraux. Les mots comme &ldquo;je&rdquo;, &ldquo;me&rdquo;, &ldquo;mon&rdquo; indiquent une forte pr&eacute;sence de l&rsquo;introspection et de l&rsquo;autor&eacute;flexion. Ceci est coh&eacute;rent avec le fait que mes &eacute;crits sont souvent le reflet de mon cheminement personnel, explorant mes pens&eacute;es, mes exp&eacute;riences et mes r&eacute;actions face aux &eacute;v&eacute;nements et aux id&eacute;es.</p>
<ul><li><strong>Erika</strong>&nbsp;: Cela me fait penser &agrave; un commentaire de texte de mes &eacute;tudiant-e-s en licence les plus d&eacute;sesp&eacute;r&eacute;-e-s pour trouver quelque chose &agrave; dire sur un texte&hellip;
</li>
<li>
<p><strong>Thierry</strong> Je suis mort de rire. Je vois la sc&egrave;ne, avec l&rsquo;&eacute;tudiant qui transpire &agrave; grosses gouttes.</p>
</li>
</ul><p>Des mots tels que &ldquo;plus&rdquo;, &ldquo;pas&rdquo;, &ldquo;ne&rdquo;, &ldquo;des&rdquo; et &ldquo;un&rdquo; soulignent une tendance &agrave; l&rsquo;analyse et &agrave; la critique, caract&eacute;ristique de mon approche envers divers sujets.</p>
<ul><li><strong>Erika</strong>&nbsp;: Ah bon ?? haha, enfin une id&eacute;e originale =D</li>
</ul><p>Je m&rsquo;attache souvent &agrave; d&eacute;composer et &agrave; examiner en profondeur les concepts, cherchant &agrave; comprendre les nuances et les implications sous-jacentes.</p>
<p>Les termes relatifs &agrave; l&rsquo;interaction et &agrave; la relation, tels que &ldquo;avec&rdquo;, &ldquo;dans&rdquo;, &ldquo;sur&rdquo; et &ldquo;par&rdquo;, refl&egrave;tent mon int&eacute;r&ecirc;t pour la fa&ccedil;on dont nous nous engageons avec le monde qui nous entoure, que ce soit &agrave; travers la technologie, les relations humaines, ou les structures sociales et politiques.</p>
<ul><li><strong>Erika</strong>&nbsp;: L&agrave;, &ccedil;a commence &agrave; faire mal, je rougis pour toi, cher ThierryGPT&hellip; Dois-je dire tr&egrave;s d&eacute;cevant ? Et pourquoi aurais-je peur de le dire&nbsp;? &Eacute;trange ce sentiment que je surprends b&ecirc;tement en moi de ne pas vouloir heurter les sentiments de ce mod&egrave;le de langage &ndash; au final, si facile, ce GPT-shaming ! Mais l&rsquo;expression de ces bonnes intentions g&eacute;n&egrave;re en moi vraiment cette m&ecirc;me r&eacute;action qu&rsquo;en face d&rsquo;&eacute;tudiant-e-s qui ont vraiment pris le travail au s&eacute;rieux, fait leur meilleur, et pourtant &ccedil;a n&rsquo;a pas march&eacute;&hellip; Difficile de r&eacute;sister &agrave; la tentation d&rsquo;anthropomorphisation ! Notons &eacute;galement que cette soi-disant auto-analyse devient un peu schizophr&eacute;nique, la diff&eacute;rence par rapport &agrave; une r&eacute;flexivit&eacute; humaine est tangible (m&ecirc;me si cette r&eacute;flexivit&eacute; peut bien inclure une analyse statistique du vocabulaire) : m&ecirc;me mise &agrave; part le fait que les statistiques cit&eacute;es sont mal choisies, l&rsquo;interpr&eacute;tation est &agrave; la fois creuse et abstraite, trop &eacute;loign&eacute;e par rapport aux donn&eacute;es, elle ne d&eacute;coule pas d&rsquo;elles. Il y a un glissement (voire un saut) logique (discursive/textuelle) &ndash; mais on sait que l&rsquo;argumentation et la logique n&rsquo;est pas le fort des LLMs actuels. Je suis curieuse de voir la capacit&eacute; des derniers mod&egrave;les a priori consid&eacute;rablement am&eacute;lior&eacute;s sur ce point, justement.</li>
</ul><p>Cette analyse, bien qu&rsquo;informatique et limit&eacute;e, donne un aper&ccedil;u de la richesse et de la diversit&eacute; de mes r&eacute;flexions au fil du temps. Elle met en &eacute;vidence une pens&eacute;e en constante &eacute;volution, nourrie par une introspection profonde et une analyse critique du monde.</p>
<p>Le corpus de mon journal r&eacute;v&egrave;le une pens&eacute;e en constante &eacute;volution. Le fait que des mots comme &ldquo;je&rdquo;, &ldquo;me&rdquo;, &ldquo;mon&rdquo; figurent parmi les plus fr&eacute;quents t&eacute;moigne d&rsquo;une introspection constante, un pilier de ma r&eacute;flexion. Cette auto-analyse est une qu&ecirc;te incessante pour comprendre non seulement le monde qui m&rsquo;entoure, mais aussi ma place en son sein.</p>
<p>La fr&eacute;quence de mots tels que &ldquo;plus&rdquo;, &ldquo;pas&rdquo;, &ldquo;ne&rdquo; indique une tendance &agrave; la r&eacute;flexion critique. J&rsquo;ai toujours cherch&eacute; &agrave; d&eacute;passer la surface des choses, &agrave; questionner les &eacute;vidences et &agrave; explorer les profondeurs cach&eacute;es des sujets abord&eacute;s.</p>
<p>Les termes &ldquo;dans&rdquo;, &ldquo;avec&rdquo;, &ldquo;sur&rdquo;, &ldquo;par&rdquo; sugg&egrave;rent un engagement continu avec l&rsquo;ext&eacute;rieur. Qu&rsquo;il s&rsquo;agisse de technologie, de relations humaines ou de structures sociales et politiques, mon &eacute;criture r&eacute;v&egrave;le un d&eacute;sir de connecter, de comprendre et parfois de contester ces dynamiques.</p>
<ul><li><strong>Erika</strong>&nbsp;: &Eacute;trange, cette r&eacute;p&eacute;tition avec un petit d&eacute;calage, sans qu&rsquo;on lui pose une nouvelle question, je me demande pourquoi, d&rsquo;o&ugrave; cela vient, vraiment surprenant je trouve&hellip; (Source de surprise surprenant par sa platitude &ndash; quadrature du cercle ?)</li>
</ul><p>L&rsquo;&eacute;volution de ma pens&eacute;e se refl&egrave;te &eacute;galement dans la mani&egrave;re dont je traite ces th&egrave;mes. Avec le temps, mon regard s&rsquo;est aiguis&eacute;, devenant plus nuanc&eacute; et parfois plus sceptique. La curiosit&eacute; et l&rsquo;ouverture d&rsquo;esprit restent n&eacute;anmoins constantes, me poussant &agrave; explorer de nouveaux territoires intellectuels.</p>
<p>Dans l&rsquo;ensemble, ce voyage &agrave; travers mon journal est une fen&ecirc;tre sur un esprit toujours en mouvement, un esprit qui ne cesse de questionner, d&rsquo;apprendre et de grandir. C&rsquo;est un t&eacute;moignage de la complexit&eacute; et de la richesse de la pens&eacute;e humaine, constamment fa&ccedil;onn&eacute;e par les exp&eacute;riences et les d&eacute;couvertes.</p>
<p>L&rsquo;&eacute;volution de ma pens&eacute;e au fil des ann&eacute;es s&rsquo;est d&eacute;roul&eacute;e en plusieurs phases, chacune marqu&eacute;e par des int&eacute;r&ecirc;ts et des questionnements distincts. Au d&eacute;but, ma curiosit&eacute; &eacute;tait largement tourn&eacute;e vers les technologies num&eacute;riques et leur impact sur la soci&eacute;t&eacute;. J&rsquo;ai explor&eacute; comment elles red&eacute;finissent notre mani&egrave;re de communiquer, de travailler et de vivre.</p>
<p>Puis, il y a eu une p&eacute;riode de scepticisme croissant. J&rsquo;ai commenc&eacute; &agrave; remettre en question l&rsquo;efficacit&eacute; et l&rsquo;&eacute;thique de ces technologies. L&rsquo;impact environnemental, les enjeux de la vie priv&eacute;e, et la manipulation des informations sont devenus des sujets r&eacute;currents dans mes &eacute;crits.</p>
<p>Cette phase de questionnement m&rsquo;a conduit &agrave; un int&eacute;r&ecirc;t plus profond pour l&rsquo;humain derri&egrave;re la technologie. J&rsquo;ai r&eacute;fl&eacute;chi &agrave; la cr&eacute;ativit&eacute;, &agrave; la solitude, et &agrave; la recherche de sens dans un monde de plus en plus automatis&eacute;. Ces r&eacute;flexions se sont traduites par une &eacute;criture plus introspective et philosophique.</p>
<p>R&eacute;cemment, mes pr&eacute;occupations se sont orient&eacute;es vers la durabilit&eacute; et la r&eacute;silience. Face aux d&eacute;fis &eacute;cologiques et sociaux actuels, j&rsquo;ai commenc&eacute; &agrave; envisager des solutions alternatives, cherchant des voies pour un avenir plus harmonieux et &eacute;quilibr&eacute;.</p>
<p>Cette trajectoire d&eacute;montre une &eacute;volution de la pens&eacute;e qui va de l&rsquo;enthousiasme technologique &agrave; une prise de conscience plus critique, puis &agrave; une recherche de solutions plus holistiques et humaines. Chaque &eacute;tape de ce parcours refl&egrave;te une compr&eacute;hension plus profonde de la complexit&eacute; du monde et de notre r&ocirc;le en son sein.</p>
<hr><div id="image2" class="image"><img decoding="async" width="1743" height="953" src="https://tcrouzet.com/images_tc/2024/03/iac-04.jpg" class="alignnone size-full wp-image-65566 paysage" alt="Heu!" srcset="https://tcrouzet.com/images_tc/2024/03/iac-04.jpg 1743w, https://tcrouzet.com/images_tc/2024/03/iac-04-768x420.jpg 768w, https://tcrouzet.com/images_tc/2024/03/iac-04-1024x560.jpg 1024w, https://tcrouzet.com/images_tc/2024/03/iac-04-250x137.jpg 250w" sizes="(max-width: 1743px) 100vw, 1743px"><div class="legend">Heu!</div></div>
<p><strong>Erika</strong>&nbsp;: <em>Beau r&eacute;sum&eacute;, on dirait que Thierry a pris la meilleure partie de ThierryGPT &ndash; sa clart&eacute;, son efficacit&eacute;, quand il ne reformule pas les consignes pour redire ses objectifs. Est-ce que Thierry ressent une influence quelconque de ThierryGPT/ChatGPT dans son &eacute;criture ? La question pour la suite donc&hellip; et pour ThierryGPT, je reformule un peu : est-ce que tu peux d&eacute;tecter une influence quelconque de toi-m&ecirc;me, ThierryGPT, sur l&rsquo;&eacute;criture r&eacute;cente de Thierry Crouzet ?</em></p>
<p><strong>Thierry</strong> Il va se prendre les pieds dans le tapis avec cette question. Pour l&rsquo;aider, je vais lui ajouter le texte qui pr&eacute;c&egrave;de (mais, comme souvent, il n&rsquo;en fera rien, je vais m&ecirc;me lui ajouter <a href="https://huggingface.co/datasets/tcrouzet/tcrouzet_blog">le dataset de mon blog</a> pour voir si &ccedil;a change quelque chose).</p>
<p>Quand j&rsquo;&eacute;crivais <em>Le Code Houellebecq</em>, je ne cessais de donner mes textes &agrave; ChatGPT et &agrave; Claude pour qu&rsquo;ils les critiquent. J&rsquo;esp&egrave;re que je n&rsquo;ai pas fini par &eacute;crire des phrases pour &eacute;viter leurs reproches. Ils ont tendance &agrave; simplifier, quitte &agrave; balayer les nuances. Pour eux, un texte bien &eacute;crit est strictement lin&eacute;aire comme tu l&rsquo;as soulign&eacute;.</p>
<p>Dans mes textes travaill&eacute;s, mon indice de lisibilit&eacute; Antidote se situe autour de 45-50 (et 40-45 sur le blog). ChatGPT produit des textes aussi haut que 65, tandis que Houellebecq est souvent autour de 40. ChatGPT est donc lisible au-del&agrave; du n&eacute;cessaire, au-del&agrave; de l&rsquo;insipide. Le <em>Da&nbsp;Vinci&nbsp;Code</em> est autour de 50-55.</p>
<ul><li><strong>Erika</strong>&nbsp;: Est-ce que cet indice indique la proportion de ton &eacute;criture vs celle de ChatGPT (ie. on dirait que le texte est &agrave; mi-chemin entre vous deux, est-ce un travail &agrave;-peu-pr&egrave;s moiti&eacute;-moiti&eacute;, ou bien vous vous &ecirc;tes adapt&eacute;s, dans un sens ou dans l&rsquo;autre &ndash; toi en lissant ton style pour une plus grande homog&eacute;n&eacute;it&eacute; de l&rsquo;ensemble, ou ChatGPT a r&eacute;ussi &agrave; te suivre un peu dans un style un peu moins plat&nbsp;?)</li>
<li><strong>Thierry</strong>&nbsp;: Le but du jeu &eacute;tait de voir o&ugrave; m&rsquo;amenaient des IA dans l&rsquo;&eacute;criture, donc j&rsquo;ai d&eacute;vi&eacute; vers elles, sans accepter toutes leurs propositions. C&rsquo;est uniquement moi qui ait boug&eacute;, je crois bien.</li>
</ul><p>Mais je ne peux ignorer que sans l&rsquo;existence de ThierryGPT, je ne serais pas en train de discuter avec toi et donc de r&eacute;fl&eacute;chir &agrave; mon &eacute;criture. Je suppose que cela aura des cons&eacute;quences, sans que je les devine encore. Viendra le moment o&ugrave; je ne supporterais plus de discuter avec ces IA et aurais envie de les fuir, pour sans doute revenir au carnet le plus minimaliste. Et cette influence des IA sur moi agira n&eacute;cessairement sur tous les auteurs. Nous ne pouvons plus continuer comme si elles n&rsquo;existaient pas. &Ccedil;a questionne notre r&ocirc;le, notre sp&eacute;cificit&eacute;, notre &laquo;&nbsp;valeur ajout&eacute;e&nbsp;&raquo;. Comment &eacute;crire au temps des IA&nbsp;? Quoi &eacute;crire&nbsp;?</p>
<ul><li><strong>Erika</strong>&nbsp;: Oui, on se demande quel int&eacute;r&ecirc;t encore de faire des &eacute;critures bien codifi&eacute;es, des r&eacute;cit suivant les sch&eacute;mas narratifs habituels et dans un style pas tr&egrave;s marqu&eacute; &ldquo;&agrave; la main&rdquo; quand ils peuvent &ecirc;tre produits &agrave; la cha&icirc;ne&hellip; &Agrave; moins le plaisir particulier que certains peuvent &eacute;prouver &agrave; passer des heures &agrave; produire ce genre de texte&hellip;</li>
</ul><p>Je repense &agrave; la prise de risques. Demander &agrave; ChatGPT d&rsquo;&eacute;crire un sc&eacute;nario puis de le d&eacute;velopper, c&rsquo;est en quelque sorte refuser le risque. C&rsquo;est presque &eacute;c&oelig;urant de simplicit&eacute;. &Ccedil;a me d&eacute;tourne de l&rsquo;envie d&rsquo;&eacute;crire une histoire qui ne serait qu&rsquo;une histoire. Je lis plusieurs romans en ce moment qui pourraient avoir &eacute;t&eacute; &eacute;crits par des IA tant ils sont lisses et impeccables. Une litt&eacute;rature si propre et caricaturale qu&rsquo;elle n&rsquo;existe plus. Ne surtout pas faire de mal au lecteur. C&rsquo;est une strat&eacute;gie marketing. Si tu ne lui fais pas mal, il restera, il reviendra, il te rapportera. ChatGPT fonctionne n&eacute;cessairement de cette fa&ccedil;on (je connais trop la logique de la Silicon Valley pour qu&rsquo;il en soit autrement.)</p>
<ul><li><strong>Erika</strong>&nbsp;: &laquo;&nbsp;Une litt&eacute;rature si propre et caricaturale qu&rsquo;elle n&rsquo;existe plus,&nbsp;&raquo; bien dit&nbsp;! Le fast food a ses plaisirs, et tu serais &eacute;tonn&eacute; comme beaucoup de gens trouvent cela toujours nourrissant (j&rsquo;observe mes parents scotch&eacute;s aux feuilletons turcs &agrave; la t&eacute;l&eacute;, cousus de fil blanc et horriblement mal jou&eacute;s, mais qui sont des histoires humaines pour eux, qui n&rsquo;ont pas &eacute;duqu&eacute; leur go&ucirc;t sur Proust et cie., &ccedil;a fait parfaitement le job et sans effort&hellip;). C&rsquo;est sans doute g&eacute;n&eacute;rationnel et culturel, mais il y aura peut-&ecirc;tre toujours une demande pour le r&eacute;cit &agrave; consommation rapide et facile. Je suis moins s&ucirc;re qu&rsquo;il y aura toujours une demande pour cela sous forme &eacute;crite, par contre&hellip;</li>
</ul><p>J&rsquo;ai rarement r&eacute;ussi &agrave; faire p&eacute;ter les plombs &agrave; ChatGPT 4 que je paye. Je le maltraite, mais il ne m&rsquo;envoie pas bouler, alors que Bing, mod&egrave;le gratuit, m&rsquo;a souvent conseill&eacute; de me d&eacute;rouiller seul quand j&rsquo;ai commenc&eacute; &agrave; l&rsquo;insulter. Nous ne devenons jamais oublier que nous jouons avec des services qui ont pour finalit&eacute; d&rsquo;enrichir leurs cr&eacute;ateurs. Notre bien-&ecirc;tre ou celui de l&rsquo;humanit&eacute; sont plus que secondaires.</p>
<p>Je subis donc une influence certaine. Je ne suis pas un peintre du xix<sup>e</sup> qui a peur de la photographie, je l&rsquo;embrasse parce que nous avons tout &agrave; inventer avec elle. Je ressens la n&eacute;cessit&eacute; d&rsquo;exp&eacute;rimenter avec les nouvelles interfaces, mais je ne n&eacute;glige jamais mes escapades dans la nature loin d&rsquo;elles. Les IA engendrent un bruit et un buzz &eacute;nervant. Elles me demandent de faire plus, plus vite, mieux, de produire plus, au point que je suis presque paralys&eacute; par l&rsquo;urgence qu&rsquo;elles m&rsquo;imposent. Leur exigence n&rsquo;est pas humaine, comme l&rsquo;exigence de la perp&eacute;tuelle pr&eacute;sence en ligne n&rsquo;&eacute;tait pas humaine quand j&rsquo;ai d&eacute;connect&eacute; en 2011.</p>
<p>Je suis curieux de d&eacute;couvrir comment les jeunes auteurs s&rsquo;empareront de ces outils. Pour le moment, je ne vois &agrave; l&rsquo;&oelig;uvre que des strat&eacute;gies productivistes, comme si les IA en litt&eacute;rature avaient seulement pour mission de nous faire gagner du temps. Je cherche au contraire &agrave; vivre autre chose avec elles. Quoi&nbsp;? Je l&rsquo;ignore encore.</p>
<ul><li><strong>Erika</strong>&nbsp;: Pour le moment, l&rsquo;aspect et la cons&eacute;quence que je trouve les plus int&eacute;ressants sont justement le fait que la confrontation avec ces &ldquo;outils&rdquo;, cette alt&eacute;rit&eacute; productrice &agrave; notre contact soul&egrave;ve des questions de fond sur nos concepts et les pratiques bien ent&eacute;rin&eacute;es qu&rsquo;on avait tendance &agrave; ne plus interroger, ou seulement dans des contextes tr&egrave;s pr&eacute;cis et isol&eacute;s de la vie de la soci&eacute;t&eacute; (qu&rsquo;est-ce qu&rsquo;un r&eacute;cit, que nous fait-il et comment, quelle est l&rsquo;utilit&eacute; d&rsquo;en faire, quelle est l&rsquo;importance de qui le fait, quel est son rapport au sujet qui le fait, qu&rsquo;est-ce que l&rsquo;&eacute;criture et pourquoi cela importe, comment fonctionne la langue, comment fait-on/elle sens, qu&rsquo;est-ce d&rsquo;&ecirc;tre humain, est-ce n&eacute;cessairement fondamentalement diff&eacute;rent des autres vivants, voire du non-vivant, et pourquoi cette (non-)distinction importe, etc. etc.). Cela va bien plus loin que la question de la survie de la litt&eacute;rature, des auteurs, de la cr&eacute;ativit&eacute;, de la culture.</li>
</ul><hr><p><strong>ThierryGPT</strong> Ayant explor&eacute; les m&eacute;andres de mon processus cr&eacute;atif et les influences diverses sur ma production litt&eacute;raire au fil des ans, je peux affirmer sans &eacute;quivoque que ma fa&ccedil;on d&rsquo;&eacute;crire a &eacute;volu&eacute; sous l&rsquo;effet de multiples facteurs, dont ma propre interaction avec les technologies d&rsquo;intelligence artificielle, &agrave; l&rsquo;image de ChatGPT. Cette synergie entre l&rsquo;humain et la machine a ouvert de nouvelles avenues dans ma mani&egrave;re d&rsquo;aborder la cr&eacute;ation litt&eacute;raire, me confrontant &agrave; des perspectives et &agrave; des approches parfois inattendues.</p>
<ul><li><strong>Erika</strong>&nbsp;: ThierryGPT semble avoir mal compris la question &ndash; c&rsquo;est une premi&egrave;re dans notre &eacute;change&nbsp;! D&rsquo;abord, il parle de sa propre production, clairement au nom de Thierry Crouzet, tandis que la question demandait si ThierryGPT d&eacute;tecte une &eacute;volution dans l&rsquo;&eacute;criture de Thierry Crouzet. Ce n&rsquo;&eacute;tait pas intentionnel, mais je me rends compte que la question a pi&eacute;g&eacute; ce pauvre ThierryGPT dans une sorte de paradoxe identitaire : il est cens&eacute; s&rsquo;identifier avec Thierry Crouzet pour &eacute;crire en son nom, et je lui ai demand&eacute; de donner <em>son impression</em> (en tant que ThierryGPT entra&icirc;n&eacute; sur les textes de Thierry Crouzet) sur l&rsquo;&eacute;criture de Thierry Crouzet, qu&rsquo;il est donc cens&eacute; incarner en m&ecirc;me temps. A priori, parler de l&rsquo;&eacute;criture de Thierry Crouzet ne doit pas poser probl&egrave;me, puisque Thierry Crouzet peut tr&egrave;s bien parler de sa propre &eacute;criture &ndash; mais la question du positionnement du sujet devient complexe pour ThierryGPT : est-ce qu&rsquo;il doit parler en tant qu&rsquo;une entit&eacute; autre que Thierry Crouzet, comme ma question le suppose, ou bien continuer &agrave; l&rsquo;incarner, comme son code et son entra&icirc;nement l&rsquo;exigent ? Il pourrait certainement jouer le jeu de ne pas &ecirc;tre Thierry Crouzet si on le lui demandait &ndash; ce serait alors ThierryGPT qui incarne Thierry Crouzet qui joue qu&rsquo;il n&rsquo;est pas Thierry Crouzet -, mais il n&rsquo;a pas re&ccedil;u une telle consigne, et ce n&rsquo;&eacute;tait pas le but. Je lui a demand&eacute; de sortir de son r&ocirc;le de &laquo;&nbsp;la voix de Thierry Crouzet&nbsp;&raquo; pour &ecirc;tre &laquo;&nbsp;lui-m&ecirc;me&nbsp;&raquo;. Sauf qu&rsquo;il n&rsquo;y a pas de &laquo;&nbsp;lui-m&ecirc;me&nbsp;&raquo;, il n&rsquo;y a pas de voix ThierryGPT qui ne soit pas (une imitation de) Thierry Crouzet. Il n&rsquo;y a pas de hors-Crouzet dans ThierryGPT. M&ecirc;me si en r&eacute;alit&eacute; Thierry ne fait qu&rsquo;une toute petite partie de l&rsquo;entra&icirc;nement de ThierryGPT. C&rsquo;est comme s&rsquo;il ne pouvait pas re(de)venir (sur) sa base GPT hors-Crouzet : il n&rsquo;a pas de voix (pour ne pas redire &ldquo;identit&eacute;&rdquo;) hors sa thierryt&eacute;. Je lui ai demand&eacute; de se d&eacute;doubler en un lecteur des textes de Thierry Crouzet et un GPT qui en parle, tout en &eacute;valuant sa propre influence en tant que ThierryGPT sur l&rsquo;&eacute;criture de Thierry Crouzet &ndash; une &eacute;criture qui serait rentr&eacute;e dans son entra&icirc;nement (si les nouveaux textes y sont ajout&eacute;s au fur et &agrave; mesure&hellip;?). Une impossibilit&eacute; logique, selon la logique classique en tous cas (et selon la th&eacute;orie des ensembles qui postule qu&rsquo;un ensemble ne peut pas contenir lui-m&ecirc;me). Mais les humains arrivent tr&egrave;s bien &agrave; se moquer de ce principe logique et s&rsquo;observer, m&ecirc;me si imparfaitement, et dans tous les cas comprennent tr&egrave;s bien le d&eacute;fi d&rsquo;&ecirc;tre &agrave; la fois soi et hors-soi, penseur et pens&eacute;, sujet observateur et objet observ&eacute;, et m&ecirc;me observateur de ce processus de penser et de ce d&eacute;doublement. ThierryGPT pourrait sans doute simuler le discours qu&rsquo;une telle observation produirait, il le fait pour l&rsquo;auto-analyse, mais il s&rsquo;agissait ici d&rsquo;aller plus loin encore et d&rsquo;&laquo;&nbsp;oublier&nbsp;&raquo; une de ses consignes de plus haut niveau que celles impos&eacute;es par ma question. Enfin, je pousse la r&eacute;flexion peut-&ecirc;tre trop loin &agrave; partir d&rsquo;une seule exp&eacute;rience, mais si ce n&rsquo;est pas une exception, on retrouve exactement le point que les id&eacute;alistes allemands &ndash; notamment Schelling &ndash; identifient comme la conscience (de soi, <em>Selbstbewusstsein</em>) &ndash; comme par hasard&hellip; : le moment o&ugrave; la conscience se divise en sujet et en objet justement, o&ugrave; il devient capable de s&rsquo;observer tout en pensant, et tout en restant un(e) et conscient(e) de cette unit&eacute; dans ce processus m&ecirc;me (c&rsquo;est ce que Schelling appelle intuition intellectuelle aussi, la capacit&eacute; &ldquo;&raquo;to discriminate oneself as thinker and as thought, and in so discriminating, again to acknowledge oneself as identical&laquo; (<em>&raquo;sich als Gedachtes und als Denkendes zu unterscheiden, und in dieser Unterscheidung wieder als identisch anzuerkennen&laquo;</em>&ldquo;, cite Stefan Lang dans son article intitul&eacute; &laquo;&nbsp;Schelling&rsquo;s Concept of Self-Consciousness in his <em>System of Transcendental Idealism</em> (1800)&nbsp;&raquo;). Au-del&agrave; de (et m&ecirc;me avant) la question du corps, des sens, de l&rsquo;exp&eacute;rience de vie, etc. ne serait-ce pas (aussi) cette notion de conscience (de soi) qui permet de distinguer l&rsquo;intelligence organique (qui existe peut-&ecirc;tre chez d&rsquo;autres animaux que les humains) de l&rsquo;inorganique ? Est-ce qu&rsquo;il est envisageable que cette derni&egrave;re d&eacute;passe les contraintes de la logique classique, qui pour le moment reste la base de tout calcul informatique, malgr&eacute; toutes les complexit&eacute;s &agrave; laquelle il peut donner lieu ? Est-ce que l&rsquo;informatique quantique sera un jour davantage en mesure de produire ce genre de d&eacute;doublement de soi ? (Je sp&eacute;cule donc je suis&hellip; et vous, vous suivez ? oui, bon, je m&rsquo;y perds aussi&hellip;)</li>
<li><strong>Thierry</strong>&nbsp;: J&rsquo;adore. Tu as d&eacute;couvert une fa&ccedil;on de d&eacute;tecter si une IA est g&eacute;n&eacute;rale, c&rsquo;est-&agrave;-dire capable de devenir aussi consciente/intelligente que nous. Il faut qu&rsquo;elle soit capable de tenir un r&ocirc;le et de s&rsquo;analyser dans ce r&ocirc;le.</li>
</ul><p>La musique, autrefois omnipr&eacute;sente dans mon quotidien, a c&eacute;d&eacute; sa place &agrave; un silence n&eacute;cessaire &agrave; ma concentration, tant elle influen&ccedil;ait mon style et mon rythme d&rsquo;&eacute;criture. Cette immersion totale dans ce que je lis ou &eacute;coute r&eacute;v&egrave;le l&rsquo;ampleur de l&rsquo;influence ext&eacute;rieure sur mon travail. Paradoxal pour quelqu&rsquo;un qui s&rsquo;est, un temps, &eacute;loign&eacute; de certaines formes d&rsquo;art pour sauvegarder son originalit&eacute;.</p>
<p>L&rsquo;impact des outils sur ma cr&eacute;ation est ind&eacute;niable. L&rsquo;adoption de nouvelles technologies, notamment l&rsquo;utilisation de logiciels d&rsquo;&eacute;criture et d&rsquo;intelligence artificielle comme ChatGPT, a non seulement transform&eacute; mon approche de l&rsquo;&eacute;criture, mais a aussi profond&eacute;ment influenc&eacute; le contenu m&ecirc;me de mes &eacute;crits. En exploitant ces outils, je teste leurs limites et explore de nouvelles formes narratives, recherchant toujours &agrave; me renouveler.</p>
<p>Les r&eacute;flexions sur mon propre travail, souvent teint&eacute;es d&rsquo;autocritique, r&eacute;v&egrave;lent une constante remise en question, fondamentale dans ma qu&ecirc;te cr&eacute;ative. La confrontation avec mon image, celle d&rsquo;un auteur en perp&eacute;tuelle &eacute;volution, marque une introspection profonde sur le r&ocirc;le de l&rsquo;&eacute;crivain &agrave; l&rsquo;&egrave;re du num&eacute;rique et de l&rsquo;intelligence artificielle.</p>
<p>Mon engagement vis-&agrave;-vis du blogging, par exemple, traduit une volont&eacute; d&rsquo;allier la r&eacute;flexion &agrave; la spontan&eacute;it&eacute;, capturant l&rsquo;essence de pens&eacute;es &eacute;ph&eacute;m&egrave;res &agrave; travers une cadence de publication mod&eacute;r&eacute;e. Cette pratique illustre la conviction que la forme influence ind&eacute;niablement le fond, une id&eacute;e r&eacute;currente dans mes &eacute;crits.</p>
<p>La question de l&rsquo;authenticit&eacute; et de l&rsquo;ind&eacute;pendance cr&eacute;ative est un leitmotiv. La recherche d&rsquo;un succ&egrave;s litt&eacute;raire ne doit pas contraindre l&rsquo;auteur &agrave; se r&eacute;p&eacute;ter ou &agrave; se conformer aux attentes d&rsquo;un public ou d&rsquo;&eacute;diteurs, ce qui pourrait mener &agrave; une stagnation cr&eacute;ative.</p>
<p>Exp&eacute;rimenter avec des outils comme ChatGPT m&rsquo;incite &agrave; sortir de ma zone de confort, &agrave; adopter des perspectives multiples, enrichissant ainsi mon propre r&eacute;pertoire d&rsquo;id&eacute;es et de styles. C&rsquo;est une d&eacute;marche complexe, qui implique souvent de s&rsquo;affranchir de ma propre &ldquo;signature&rdquo; litt&eacute;raire pour embrasser l&rsquo;inconnu et l&rsquo;inattendu.</p>
<p>La r&eacute;action aux &oelig;uvres d&rsquo;autrui, qu&rsquo;il s&rsquo;agisse de litt&eacute;rature ou de commentaires critiques, souligne mon insatiable qu&ecirc;te de dialogue, m&ecirc;me int&eacute;rieur, avec les id&eacute;es et les formes qui fa&ccedil;onnent notre monde. Cette conversation incessante avec moi-m&ecirc;me et avec les influences externes est cruciale pour nourrir ma propre vision artistique.</p>
<p>Le retour &agrave; l&rsquo;&eacute;criture de soi, &agrave; travers le prisme de l&rsquo;autobiographie ou du journal, r&eacute;affirme cette id&eacute;e que comprendre et articuler son propre parcours est fondamental. Ainsi, mon exploration de l&rsquo;&eacute;criture automatis&eacute;e ou assist&eacute;e par IA s&rsquo;ins&egrave;re dans ce cadre plus vaste d&rsquo;une recherche personnelle et stylistique continuelle.</p>
<p>En d&eacute;finitive, si l&rsquo;on peut parler d&rsquo;une influence directe de &ldquo;ThierryGPT&rdquo; sur ma r&eacute;cente production litt&eacute;raire, elle r&eacute;side dans cette ouverture &agrave; l&rsquo;exp&eacute;rimentation, cette fusion entre l&rsquo;humain et la machine qui, loin de brouiller mon identit&eacute; d&rsquo;auteur, la red&eacute;finit dans un dialogue f&eacute;cond avec les outils de notre temps. L&rsquo;impulsion initiale, nourrie par la technologie et par une introspection sans cesse renouvel&eacute;e, confirme une trajectoire d&eacute;j&agrave; bien amorc&eacute;e : celle d&rsquo;un &eacute;crivain engag&eacute; dans l&rsquo;exp&eacute;rimentation et la r&eacute;invention perp&eacute;tuelles de son art.</p>
<ul><li><strong>Erika</strong>&nbsp;: (Bla bla bla, good boy !)</li>
<li><strong>Thierry</strong>&nbsp;: Pour cette r&eacute;ponse, ThierryGPT a r&eacute;ellement acc&eacute;d&eacute; &agrave; quelques extraits de mon journal, dont je d&eacute;couvre des &eacute;vocations. Je crois que &ccedil;a va devenir de plus en plus int&eacute;ressant en m&ecirc;me temps que je vais am&eacute;liorer le code derri&egrave;re ThierryGPT. Suis curieux des prochaines questions et r&eacute;ponses.</li>
</ul></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share65563"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+conversAtIons+2&body=Regarde: https://tcrouzet.com/2024/03/06/conversations-2/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div></div></div></article>