<article id="post-43219" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Carnets"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2016-01-02T10:52:24+02:00"/><meta itemprop="dateModified" content="2016-01-02T15:15:53+02:00"/><meta itemprop="url" content="/2016/01/02/carnet-de-route-decembre-2015/" /><div class="poster maxContainerWidth"><img width="768" height="544" src="https://tcrouzet.com/images_tc/2016/01/tignes-768x544.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/01/tignes-768x544.jpg 768w, https://tcrouzet.com/images_tc/2016/01/tignes-250x177.jpg 250w, https://tcrouzet.com/images_tc/2016/01/tignes.jpg 1024w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title43219">Décembre 2015</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2015/12/01/carnet-de-route-novembre-2015/index.html" class="prev">&lt; </a><a href="../../../../tag/carnet-de-route">Carnets 5</a> ● <span itemprop="datePublished" content="2016-01-02T10:52:00" title="Publié à 10:52"> <a href="../../../../2016/01">2 janvier</a> <a href="../../../../2016/index.html">2016</a></span><a href="../../../../2016/02/01/carnet-de-route-janvier-2016/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share43219"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=D%C3%A9cembre+2015&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F01%2F02%2Fcarnet-de-route-decembre-2015%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2016%2F01%2F02%2Fcarnet-de-route-decembre-2015%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F01%2F02%2Fcarnet-de-route-decembre-2015%2F&amp;title=D%C3%A9cembre+2015" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2016/01/02/carnet-de-route-decembre-2015/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2016/01/02/carnet-de-route-decembre-2015/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/carnet-de-route/index.html">Carnets</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-43219"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><h3>Mardi 1<sup>er</sup>, Paris</h3>
<p>Hier soir, j&rsquo;ai particip&eacute; &agrave; une table ronde en compagnie de personnalit&eacute;s bien mieux install&eacute;es que moi dans l&rsquo;intelligentsia parisienne. La question pos&eacute;e&nbsp;: quels sont les invariants fran&ccedil;ais. Et tous de donner leur r&eacute;ponse, et me voil&agrave; le seul &agrave; contester l&rsquo;id&eacute;e d&rsquo;invariant, ce carcan id&eacute;ologique h&eacute;rit&eacute; de Platon. Je ne veux pas d&rsquo;invariant, je veux que mes enfants vivent dans un monde neuf. &laquo;&nbsp;Si tu devais tout de m&ecirc;me trouver un invariant&nbsp;?&nbsp;&raquo; Alors je parle de centralisation, en aucune mani&egrave;re un invariant, mais une pente dans laquelle nous tombons de plus en plus vite comme attir&eacute;s par un trou noir. Les autres affirment leur d&eacute;saccord. L&rsquo;un de c&eacute;l&eacute;brer la prochaine figure politique qui se dressera pour reprendre la France en main, l&rsquo;autre le retour de Dieu&hellip; Ils ne comprennent pas que je suis d&rsquo;accord avec leur pr&eacute;vision, c&rsquo;est &ccedil;a le pire. Leur vision de l&rsquo;avenir correspond &agrave; un monde plus centralis&eacute;. Ils jugent &ccedil;a positif, au regard des vieux crit&egrave;res conservateurs, j&rsquo;estime &ccedil;a catastrophique, parce que la centralisation est impuissante &agrave; r&eacute;gler les probl&egrave;mes complexes qui &eacute;puisent notre monde.</p>
<hr><p>Je passe devant le Bataclan, je remonte l&rsquo;avenue de la R&eacute;publique, c&rsquo;est mon quartier depuis toujours. &Ccedil;a sent le cimeti&egrave;re, avec toutes ces bougies, ces mots plastifi&eacute;s, ces fleurs s&eacute;ch&eacute;es, c&rsquo;est tr&egrave;s pa&iuml;en, en m&ecirc;me temps tr&egrave;s religieux. Je ne suis pas &agrave; l&rsquo;aise devant ces ic&ocirc;nes. Je vois d&eacute;j&agrave; des drapeaux se dresser au-devant des arm&eacute;es.</p>
<h3>Mercredi 2, TGV</h3>
<p>Tout en filant vers le Midi, je discute par mail, par SMS, par r&eacute;seaux sociaux. C&rsquo;est agr&eacute;able cette sensation d&rsquo;&ecirc;tre connect&eacute; avec les autres tout en traversant l&rsquo;espace.</p>
<hr><p>Me sens tr&egrave;s con. Mon TGV passe en gare de S&egrave;te sans s&rsquo;arr&ecirc;ter. Prochain arr&ecirc;t B&eacute;ziers. Je ne suis pas rendu &agrave; la maison.</p>
<h3>Jeudi 3, Balaruc</h3>
<p>Jean-Baptiste Rudelle affirme que le secret du succ&egrave;s californien, c&rsquo;est la coop&eacute;ration, l&rsquo;horizontalit&eacute;. Pas mal pour un coin du monde o&ugrave; op&egrave;rent les forces les plus centralisatrices jamais cr&eacute;&eacute;es par l&rsquo;humanit&eacute;&nbsp;: Apple, Google, Twitter&hellip; Microsoft et Amazon ne sont pas loin &agrave; Seattle. &laquo;&nbsp;Collaborez pendant que nous centralisons les revenus.&nbsp;&raquo;</p>
<hr><p>Trail dans la garrigue avec un ami. &Ccedil;a grimpe, &ccedil;a descend, c&rsquo;est &eacute;prouvant et sublime. Juste avant de rejoindre la voiture, je tr&eacute;buche, tombe droit sur mon Apple Watch qui explose&hellip; et aussi un peu mon &eacute;paule gauche, mes genoux. &Ccedil;a fait cher pay&eacute; pour une matin&eacute;e sportive (et d&eacute;montre l&rsquo;inad&eacute;quation du produit avec le sport, c&rsquo;est juste un gadget pour citadin frimeur).</p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2016/01/watch.jpg" rel="attachment wp-att-43220"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2016/01/watch-250x188.jpg" class="size-large wp-image-43220 paysage" alt="Crash test." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/01/watch-250x188.jpg 250w, https://tcrouzet.com/images_tc/2016/01/watch-768x576.jpg 768w, https://tcrouzet.com/images_tc/2016/01/watch-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2016/01/watch.jpg 1280w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Crash test.</div></div>
<h3>Vendredi 4, Balaruc</h3>
<p>Sur France Internet, un chroniqueur veut nous encourager &agrave; voter &agrave; l&rsquo;aide d&rsquo;un raisonnement &agrave; la pr&eacute;mice foireuse&nbsp;: &laquo;&nbsp;Si vous n&rsquo;allez pas voter pour le parti que vous pr&eacute;f&eacute;rez, vous faites le jeu des partis adverses.&nbsp;&raquo; Ce chroniqueur ne semble pas &ecirc;tre conscient qu&rsquo;il est possible de n&rsquo;avoir que des adversaires politiques. Je ne vote pas parce qu&rsquo;aucun parti ne porte mes id&eacute;es (et parce qu&rsquo;aucun parti ne peut les porter, parce que mes id&eacute;es sont les miennes et non celles des autres).</p>
<hr><p>Je me gare &agrave; l&rsquo;entr&eacute;e de l&rsquo;impasse qui m&egrave;ne chez ma m&egrave;re pour d&eacute;charger la voiture. Quelqu&rsquo;un arrive. Je lui dis de patienter, je vais voir s&rsquo;il reste de la place plus loin sur le parking en cul-de-sac, ce n&rsquo;est pas le cas. J&rsquo;explique au conducteur qu&rsquo;il doit faire demi-tour. Il me dit qu&rsquo;il veut passer &agrave; tout prix. &laquo;&nbsp;Mais, il n&rsquo;y a pas de place.&nbsp;La seule possible, c&rsquo;est devant notre portail et je vais y aller d&egrave;s que j&rsquo;aurais d&eacute;charg&eacute;.&nbsp;&raquo; Le type me dit alors que lui aussi est propri&eacute;taire, que sans doute il paye plus d&rsquo;imp&ocirc;ts que moi. Dois-je en d&eacute;duire que plus on paye d&rsquo;imp&ocirc;ts plus on a de droit sur l&rsquo;espace public&nbsp;? Les gens deviennent fous. Ils disent n&rsquo;importe quoi. Ils &eacute;crabouillent la fraternit&eacute;. Voil&agrave; d&rsquo;o&ugrave; viennent les votes extr&eacute;mistes. Je p&egrave;te les plombs, je manque mettre mon poing sur la gueule du type. Ce n&rsquo;est gagn&eacute; ni d&rsquo;un c&ocirc;t&eacute; ni de l&rsquo;autre.</p>
<h3>Samedi 5, Balaruc</h3>
<p>D&egrave;s que je ne travaille plus sur un texte long, des id&eacute;es de billets de blog me viennent sans cesse. Je ne peux pas rester sans &eacute;crire. J&rsquo;ai besoin de pratiquer tous les jours. L&rsquo;art n&rsquo;est qu&rsquo;un sport.</p>
<hr><p>Le gouvernement fran&ccedil;ais s&rsquo;appr&ecirc;te &agrave; payer les d&eacute;lateurs&nbsp;? Encore un pas vers la dictature. Effrayant de voir l&rsquo;engrenage que plus rien ne peut arr&ecirc;ter.</p>
<h3>Lundi 7, S&egrave;te</h3>
<p>Je croise Fran&ccedil;ois Bon. On s&rsquo;embrasse. &Ccedil;a fait du bien de se serrer de temps en temps, de remat&eacute;rialiser nos relations virtuelles. J&rsquo;ai besoin de l&rsquo;intime pour &eacute;changer ce qui ne s&rsquo;&eacute;crit pas.</p>
<div id="image2" class="image"><a href="https://tcrouzet.com/images_tc/2016/01/fbon.jpg" rel="attachment wp-att-43221"><img width="250" height="333" src="https://tcrouzet.com/images_tc/2016/01/fbon-250x333.jpg" class="size-large wp-image-43221 portrait" alt="Fran&ccedil;ois Bon avec au premier plan son ami Youssef ." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/01/fbon-250x333.jpg 250w, https://tcrouzet.com/images_tc/2016/01/fbon-768x1024.jpg 768w, https://tcrouzet.com/images_tc/2016/01/fbon.jpg 960w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Fran&ccedil;ois Bon avec au premier plan son ami Youssef .</div></div>
<h3>Mardi 8, Balaruc</h3>
<p>Je retourne courir avec ma nouvelle montre, une Garmin Forerunner 235, vraiment g&eacute;niale par rapport une Apple Watch. Petite course de huit bornes &agrave; 11 de moyenne. Je me mange &agrave; nouveau une racine et me f&ecirc;le une c&ocirc;te. J&rsquo;en ai pour trois semaines &agrave; grincer des dents. Mon corps m&rsquo;impose le repos, &agrave; force de trop de bricolage. Je ne suis qu&rsquo;un intello.</p>
<hr><p><a href="http://rue89.nouvelobs.com/2015/12/08/si-les-chauffeurs-uber-clonaient-systeme-reprendre-liberte-262391">Rue89</a>&nbsp;: &laquo;&nbsp;Trebor Scholz a une id&eacute;e pour contrer les g&eacute;ants de l&rsquo;&eacute;conomie du partage&nbsp;: d&eacute;velopper des plateformes g&eacute;r&eacute;es comme des coop&eacute;ratives.&nbsp;&raquo; Voil&agrave; qui me rend fou. En 2007, avec Carlo Revelli, on lan&ccedil;ait un projet de partage d&rsquo;info sur ce principe. On n&rsquo;&eacute;tait ni les premiers ni les derniers. OK, on s&rsquo;est plant&eacute;. Trebor Scholz ne propose rien de neuf. Je suis d&rsquo;accord avec lui, on devrait bien s&rsquo;entendre. Mais arr&ecirc;tez de faire de lui un g&eacute;nial pr&eacute;curseur. C&rsquo;est juste un mec lucide. Qu&rsquo;il soit prof aux US, &ccedil;a vous donne l&rsquo;obligation de parler de lui&nbsp;? Pourquoi avez-vous attendu aussi longtemps pour vous int&eacute;resser &agrave; ce champ de r&eacute;flexion&nbsp;? Merde, lisez le Web, lisez les gens qui pensent le Web, le font, arr&ecirc;tez de suivre les modes. La r&eacute;flexion sur toutes ces questions est d&eacute;j&agrave; loin en amont. Vous retardez de dix ans.</p>
<h3>Mercredi 9, Balaruc</h3>
<p>Hier soir, j&rsquo;ai fait une s&eacute;ance de <a href="http://cryopole.com/">cryoth&eacute;rapie</a>&nbsp;: en slip, soixante secondes &agrave; moins soixante, deux trente &agrave; moins cent dix. J&rsquo;entre dans la chambre froide avec deux femmes. On nous envoie de la musique. Je chantonne pour me donner du courage. Je n&rsquo;ai qu&rsquo;une envie fuir. Le temps s&rsquo;allonge d&eacute;mesur&eacute;ment. Impossible de ne pas penser que si la porte se bloque nous sommes congel&eacute;s en cinq minutes. Quand je sors, ma surface corporelle est tomb&eacute;e &agrave; vingt degr&eacute;s. Je me sens plut&ocirc;t bien. La nuit, je dors comme un b&eacute;b&eacute; malgr&eacute; ma c&ocirc;te endolorie.</p>
<hr><p>Je ne vote pas parce que les candidats me d&eacute;sesp&egrave;rent autant qu'ils sont. Le fait m&ecirc;me de se pr&eacute;senter est d'une pr&eacute;tention dangereuse. Il existe toujours des gens pour vouloir en imposer aux autres. Je ne les crois pas une seconde quand ils pr&eacute;tendent vouloir nous servir. Quelqu&rsquo;un qui veut se donner aux autres ne se bat pas avec acharnement pour atteindre une position. Il donne tout de suite.</p>
<h3>Vendredi 11, Balaruc</h3>
<p><em>Demain</em>, un film sur les solutions pour changer le monde, avec l&rsquo;id&eacute;e sous-jacente de partage, de coop&eacute;ration&hellip; Le film lui-m&ecirc;me financ&eacute; en partie coop&eacute;rativement n&rsquo;est pas diffus&eacute; gratuitement, pas distribu&eacute; librement sur le Net. Vous avez dit coh&eacute;rence&nbsp;! Encore une entourloupe. Parler de demain depuis le vieux monde. Refuser de s&rsquo;installer tout de suite dans l&rsquo;avenir. Je ne peux m&rsquo;emp&ecirc;cher de voir ce qui d&eacute;raille surtout quand &ccedil;a touche l&agrave; o&ugrave; doit s&rsquo;installer le changement.</p>
<h3>Samedi 12, Balaruc</h3>
<p>Une fulgurance dans la nuit. Je m&rsquo;imagine en un penseur du futur ironique quant &agrave; notre na&iuml;vet&eacute; pr&eacute;sente. &laquo;&nbsp;Ils &eacute;taient manipul&eacute;s, ils ont accept&eacute; n&rsquo;importe quoi, ils se sont laiss&eacute;s pourrir la vie, ils ont v&eacute;cu dans un monde fallacieux.&nbsp;&raquo; Pour moi qui aime tant me tendre vers le r&eacute;el, c&rsquo;&eacute;tait un coup dur.</p>
<hr><p>J&rsquo;en suis &agrave; la phase post-partum de <em>One Minute</em>. J&rsquo;ai re&ccedil;u avec ce texte plus d&rsquo;encouragements que pour aucun autre, je n&rsquo;en reste pas moins les bras ballants, dans l&rsquo;attente de savoir quelle tournure finale (et commerciale je dois lui donner), aussi dans l&rsquo;attente de me lancer dans autre chose. Je ne suis heureux que quand un projet m&rsquo;emporte. Alors j&rsquo;imagine les minutes d&rsquo;apr&egrave;s. Le blackout. Notre monde sans technologie num&eacute;rique pendant quelques semaines. Que se passerait-il&nbsp;?</p>
<hr><p>Le silence de ma bo&icirc;te mail est parfois effrayant.</p>
<h3>Mercredi 16, Balaruc</h3>
<p>Je confirme l&rsquo;incompatibilit&eacute; chez moi des travaux manuels et de l&rsquo;activit&eacute; intellectuelle. Je suis en cette fin d&rsquo;ann&eacute;e un zombie c&eacute;r&eacute;bral aux mains entaill&eacute;es.</p>
<hr><p>Je termine la diffusion de <em>One Minute</em> en roue libre. J&rsquo;&eacute;tais heureux de publier quotidiennement tant que j&rsquo;&eacute;crivais quotidiennement, m&ecirc;me si j&rsquo;ai rarement publi&eacute; la minute &eacute;crite le jour m&ecirc;me. Le texte s&rsquo;&eacute;loigne de moi &agrave; grande vitesse, je m&rsquo;en d&eacute;tache peu &agrave; peu et le pousser en ligne a de moins en moins d&rsquo;int&eacute;r&ecirc;t. Le Send d&eacute;coupl&eacute; de l&rsquo;acte cr&eacute;ateur perd de son pouvoir stup&eacute;fiant.</p>
<hr><p>Pour moi le co&ucirc;t, c'est le temps pass&eacute; &agrave; faire quelque chose. Si je fais un truc plus lentement sur Linux que sur Mac OS ou Windows (sans en &eacute;prouver davantage de plaisir ou de satisfaction), &ccedil;a me co&ucirc;te plus cher, je me sens moins libre. Je ne suis pas un int&eacute;griste du logiciel libre mais du co&ucirc;t minimum. Le libre ne lib&egrave;re pas n&eacute;cessairement.</p>
<h3>Dimanche 20, Tignes</h3>
<p>Ski, soleil, &eacute;puisement, lessivage mental, incapacit&eacute; &agrave; aligner deux id&eacute;es, encore moins des mots. Je continue de lire les souvenirs d&rsquo;un Europ&eacute;en de Zweig, me contentant de surligner des passages. C&rsquo;est un texte de moins en moins bon &agrave; force de trop de prises de distance. Il para&icirc;t &eacute;crit par une machine.</p>
<h3>Lundi 21, Tignes</h3>
<p>Un &eacute;diteur de SF me dit que <em>One Minute</em> est trop litt&eacute;raire apr&egrave;s qu&rsquo;un &eacute;diteur litt&eacute;raire m&rsquo;ait dit qu&rsquo;il ne pouvait publier de la SF (deux fa&ccedil;ons oppos&eacute;es de botter en touche avec hypocrisie, mais aussi le portrait de l&rsquo;&eacute;dition souvent prisonni&egrave;re des rayonnages qui heureusement n&rsquo;existent pas sur le Net puisqu&rsquo;on peut y publier sans censure). En v&eacute;rit&eacute;, un auteur &agrave; succ&egrave;s publie ce qu&rsquo;il veut et se moque des rayonnages. Ce n&rsquo;est qu&rsquo;une question de rentabilit&eacute; et jamais de litt&eacute;rature.</p>
<h3>Mardi 22, Tignes</h3>
<p>Zweig &eacute;voque Freud et le pr&eacute;tend irr&eacute;futable. Un autre Viennois, jamais mentionn&eacute; par Zweig, Popper, a montr&eacute; que Freud n&rsquo;&eacute;tait pas scientifique parce qu&rsquo;il &eacute;tait justement irr&eacute;futable. &Eacute;trange silence au sujet de Popper, de Wittgenstein, de Musil&hellip; comme si Zweig avait ignor&eacute; les g&eacute;ants de son temps n&eacute;s &agrave; quelques pas de lui. Une volont&eacute;&nbsp;? Ou est-il tout simplement pass&eacute; &agrave; c&ocirc;t&eacute; d&rsquo;eux&nbsp;? Je pense tout de suite &agrave; mes propres ignorances.</p>
<div id="image3" class="image"><a href="https://tcrouzet.com/images_tc/2016/01/tignes.jpg" rel="attachment wp-att-43222"><img width="250" height="177" src="https://tcrouzet.com/images_tc/2016/01/tignes-250x177.jpg" class="size-large wp-image-43222 paysage" alt="En pleine lumi&egrave;re." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/01/tignes-250x177.jpg 250w, https://tcrouzet.com/images_tc/2016/01/tignes-768x544.jpg 768w, https://tcrouzet.com/images_tc/2016/01/tignes.jpg 1024w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">En pleine lumi&egrave;re.</div></div>
<h3>Vendredi 25, Tignes</h3>
<p>Pour la premi&egrave;re fois, je dois &eacute;crire un livre de commande et je ne r&eacute;ussis pas &agrave; m&rsquo;y mettre. J&rsquo;ai toujours fonctionn&eacute; pouss&eacute; par un moteur interne.</p>
<hr><p>Les blogs seraient devenus matures <a href="http://www.leparisien.fr/flash-actualite-culture/blogs-l-age-de-la-maturite-23-12-2015-5396879.php">d&rsquo;apr&egrave;s <em>Le Parisien</em></a> comme si nous &eacute;crivions n&rsquo;importe quoi il y a dix ans, ou m&ecirc;me il y a vingt ans. Aucune envie de r&eacute;agir. Nous avons d&eacute;pass&eacute; l&rsquo;&acirc;ge des blogs, j&rsquo;ai m&ecirc;me vir&eacute; &laquo;&nbsp;blog&nbsp;&raquo; de mon URL, nous publions en ligne, chacun selon notre strat&eacute;gie &eacute;ditoriale. Nous avons d&eacute;pass&eacute; le syst&eacute;matique antichronologique pour d&eacute;ployer des strat&eacute;gies &eacute;ditoriales d&eacute;pendant des th&eacute;matiques.</p>
<h3>Mardi 29, Monts-sur-Guesnes</h3>
<p>Par mail, un juriste me propose de m&rsquo;aider &agrave; prot&eacute;ger mes &oelig;uvres. Tr&egrave;s amusant de recevoir un tel mail tomb&eacute; au mauvais endroit. Faisons l&rsquo;&eacute;conomie des juristes et les auteurs seront mieux pay&eacute;s.</p>
<div id="image4" class="image"><a href="https://tcrouzet.com/images_tc/2016/01/portail.jpg" rel="attachment wp-att-43223"><img width="250" height="343" src="https://tcrouzet.com/images_tc/2016/01/portail-250x343.jpg" class="size-large wp-image-43223 portrait" alt="Juste pour la couleur." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/01/portail-250x343.jpg 250w, https://tcrouzet.com/images_tc/2016/01/portail.jpg 735w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Juste pour la couleur.</div></div>
<h3>Mercredi 30, Ch&acirc;tellerault</h3>
<p>J&rsquo;am&egrave;ne les enfants voir <em>Star Wars</em>. Ils sortent en criant au scandale. &laquo;&nbsp;C&rsquo;est un remake de l&rsquo;&eacute;pisode 4.&nbsp;&raquo; Encore un mauvais signal envoy&eacute; &agrave; grande force de marketing. L&rsquo;aveu &eacute;hont&eacute; d&rsquo;un manque chronique d&rsquo;imagination. C&rsquo;est vraiment pas bon signe.</p>
<div id="image5" class="image"><a href="https://tcrouzet.com/images_tc/2016/01/vienne.jpg" rel="attachment wp-att-43224"><img width="250" height="250" src="https://tcrouzet.com/images_tc/2016/01/vienne-250x250.jpg" class="size-large wp-image-43224 portrait" alt="La Vienne avant Le retour de la force." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/01/vienne-250x250.jpg 250w, https://tcrouzet.com/images_tc/2016/01/vienne-768x768.jpg 768w, https://tcrouzet.com/images_tc/2016/01/vienne.jpg 1024w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">La Vienne avant Le retour de la force.</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share43219"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=D%C3%A9cembre+2015&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F01%2F02%2Fcarnet-de-route-decembre-2015%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2016%2F01%2F02%2Fcarnet-de-route-decembre-2015%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F01%2F02%2Fcarnet-de-route-decembre-2015%2F&amp;title=D%C3%A9cembre+2015" target="_blank"></a></div></div></div></div></div></article>