<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="post-template-default single single-post postid-43564 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-43564" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Carnets"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2016-03-01T17:31:56+02:00"/><meta itemprop="dateModified" content="2017-12-09T18:17:36+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2016/03/01/carnet-de-route-fevrier-2016/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2016/03/mard2_2_749-768x576.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/03/mard2_2_749-768x576.jpg 768w, https://tcrouzet.com/images_tc/2016/03/mard2_2_749-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2016/03/mard2_2_749-250x188.jpg 250w, https://tcrouzet.com/images_tc/2016/03/mard2_2_749.jpg 1280w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title43564">Février 2016</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2016/02/01/carnet-de-route-janvier-2016/index.html" class="prev">&lt; </a><a href="../../../../tag/carnet-de-route/index.html">Carnets 7</a> ● <span itemprop="datePublished" content="2016-03-01T17:31:00" title="Publié à 17:31"> <a href="../../../../2016/03/index.html">1 mars</a> <a href="../../../../2016/index.html">2016</a></span><a href="../../../../2016/04/08/carnet-de-route-mars-2016/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share43564"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=F%C3%A9vrier+2016&amp;url=https%3A%2F%2Ftcrouzet.com%2F2016%2F03%2F01%2Fcarnet-de-route-fevrier-2016%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2016%2F03%2F01%2Fcarnet-de-route-fevrier-2016%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2016%2F03%2F01%2Fcarnet-de-route-fevrier-2016%2F&amp;title=F%C3%A9vrier+2016" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2016/03/01/carnet-de-route-fevrier-2016/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2016/03/01/carnet-de-route-fevrier-2016/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/carnet-de-route/index.html">Carnets</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-43564"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><h3>Lundi 1<sup>er</sup>, Balaruc</h3>
<p>Vouloir convaincre est aussi vain que vouloir s&eacute;duire. On a le don ou on ne l&rsquo;a pas. Alors, les choses avancent &agrave; leur rythme. Impossible d&rsquo;acc&eacute;l&eacute;rer le temps.</p>
<h3>Mardi 2, Balaruc</h3>
<p>Cette nuit, nous n&rsquo;avons pas dormi &agrave; la maison, pour cause de location &agrave; une &eacute;quipe de tournage. Vers 7:30 je longe &agrave; pied l&rsquo;&eacute;tang et photographie des lumi&egrave;res qui d&rsquo;habitude m&rsquo;&eacute;chappent, car je d&eacute;couvre les m&ecirc;mes lieux selon une perspective oppos&eacute;e. Je devrais me forcer &agrave; changer plus souvent de points de vue, et le monde en serait boulevers&eacute;.</p>
<div id="image1" class="image"><img width="1280" height="960" src="https://tcrouzet.com/images_tc/2016/03/mardi2_1_733.jpg" class="size-large wp-image-43566 paysage" alt="7:33" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/03/mardi2_1_733.jpg 1280w, https://tcrouzet.com/images_tc/2016/03/mardi2_1_733-768x576.jpg 768w, https://tcrouzet.com/images_tc/2016/03/mardi2_1_733-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2016/03/mardi2_1_733-250x188.jpg 250w" sizes="(max-width: 1280px) 100vw, 1280px"><div class="legend">7:33</div></div>
<div id="image2" class="image"><img width="1280" height="960" src="https://tcrouzet.com/images_tc/2016/03/mard2_2_749.jpg" class="size-large wp-image-43567 paysage" alt="7:49" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/03/mard2_2_749.jpg 1280w, https://tcrouzet.com/images_tc/2016/03/mard2_2_749-768x576.jpg 768w, https://tcrouzet.com/images_tc/2016/03/mard2_2_749-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2016/03/mard2_2_749-250x188.jpg 250w" sizes="(max-width: 1280px) 100vw, 1280px"><div class="legend">7:49</div></div>
<div id="image3" class="image"><img width="1280" height="960" src="https://tcrouzet.com/images_tc/2016/03/mardi2_3_751.jpg" class="size-large wp-image-43568 paysage" alt="7:51" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/03/mardi2_3_751.jpg 1280w, https://tcrouzet.com/images_tc/2016/03/mardi2_3_751-768x576.jpg 768w, https://tcrouzet.com/images_tc/2016/03/mardi2_3_751-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2016/03/mardi2_3_751-250x188.jpg 250w" sizes="(max-width: 1280px) 100vw, 1280px"><div class="legend">7:51</div></div>
<div id="image4" class="image"><img width="1233" height="924" src="https://tcrouzet.com/images_tc/2016/03/mardi2_4_752.jpg" class="size-large wp-image-43569 paysage" alt="7:52" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/03/mardi2_4_752.jpg 1233w, https://tcrouzet.com/images_tc/2016/03/mardi2_4_752-768x576.jpg 768w, https://tcrouzet.com/images_tc/2016/03/mardi2_4_752-1024x767.jpg 1024w, https://tcrouzet.com/images_tc/2016/03/mardi2_4_752-250x187.jpg 250w" sizes="(max-width: 1233px) 100vw, 1233px"><div class="legend">7:52</div></div>
<h3>Lundi 8, Balaruc</h3>
<p>Lever de soleil radieux sur les Pyr&eacute;n&eacute;es enneig&eacute;es, la cha&icirc;ne lisible depuis sa chute m&eacute;diterran&eacute;enne jusque loin vers l&rsquo;ouest, sans que je sache nommer d&rsquo;autres sommets que le Canigou. Mon incapacit&eacute; &agrave; nommer m&rsquo;a toujours terrifi&eacute;. Comment puis-je vivre avec toutes ces choses sans nom, donc &agrave; peine pr&eacute;sentes dans ma conscience&nbsp;?</p>
<div id="image5" class="image"><img width="857" height="579" src="https://tcrouzet.com/images_tc/2016/03/lundi8.jpg" class="alignnone size-large wp-image-43565 paysage" alt="Soleil sur les Pyr&eacute;n&eacute;es" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/03/lundi8.jpg 857w, https://tcrouzet.com/images_tc/2016/03/lundi8-768x519.jpg 768w, https://tcrouzet.com/images_tc/2016/03/lundi8-250x169.jpg 250w" sizes="(max-width: 857px) 100vw, 857px"><div class="legend">Soleil sur les Pyr&eacute;n&eacute;es</div></div>
<h3>Mardi 9, Balaruc</h3>
<p>Une temp&ecirc;te en Bretagne. Une femme se fait emporter par les vagues. Son mari tente de la rattraper, lui aussi se fait happer. Pendant ce temps, imperturbable, quelqu&rsquo;un filme. Et sur les r&eacute;seaux sociaux les gens se passent en boucle la vid&eacute;o sans ne rien trouver &agrave; redire. Moi, je mettrais le vid&eacute;aste en t&ocirc;le pour non-assistance &agrave; personne en danger. Plus je vois agir mes contemporains, plus je les d&eacute;teste.</p>
<h3>Samedi 13, Balaruc</h3>
<p>Je lis <em>On the move</em> d&rsquo;Oliver Sacks, une limpide plong&eacute;e dans la g&eacute;n&eacute;ration de mes parents, un rasade de libert&eacute; extraordinaire en m&ecirc;me temps que l&rsquo;histoire d&rsquo;une qu&ecirc;te sans fin.</p>
<h3>Dimanche 14, Balaruc</h3>
<p>J&rsquo;&eacute;cris dans mon coin, dans le silence, et toutes les id&eacute;es qui me traversent se retrouvent absorb&eacute;es dans mon travail, sans qu&rsquo;aucune de d&eacute;borde dans ce carnet, les r&eacute;seaux sociaux ou mon blog. J&rsquo;ai bien &eacute;t&eacute; tent&eacute; de m&rsquo;amuser d&rsquo;un parall&egrave;le&nbsp;: pendant que la France se pr&eacute;occupait d&rsquo;un &eacute;ni&egrave;me nouveau gouvernement de marionnettes, nous recevions la confirmation de l&rsquo;existence des ondes gravitationnelles. J&rsquo;entends parler d&rsquo;elles depuis toujours. Les voici enfin mat&eacute;rialis&eacute;es dans nos capteurs. M&ecirc;me cartographi&eacute;es. C&rsquo;est toujours un grand moment dans l&rsquo;histoire de l&rsquo;humanit&eacute; quand une nouvelle carte surgit. Id&eacute;e d&rsquo;un recueil&nbsp;: <em>Histoires de cartes</em>, sur le mod&egrave;le des <em>Tr&egrave;s riches heures de l&rsquo;humanit&eacute;</em> de Zweig, les cartes qui ont marqu&eacute; notre &eacute;volution (g&eacute;ographiques, neuronales, g&eacute;n&eacute;tiques, astronomiques&hellip;).</p>
<hr><p>C&rsquo;est la mode&nbsp;: le transmedia gagne m&ecirc;me la litt&eacute;rature. Images, vid&eacute;os, sons&hellip; et des textes illisibles. C&rsquo;est la surench&egrave;re &agrave; celui qui fera le plus moderne, oubliant au passage que tout art implique une technique minimale.</p>
<div id="image6" class="image"><img width="1280" height="960" src="https://tcrouzet.com/images_tc/2016/03/dimanche14.jpg" class="size-large wp-image-43570 paysage" alt="J'ai pas de quoi me plaindre." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/03/dimanche14.jpg 1280w, https://tcrouzet.com/images_tc/2016/03/dimanche14-768x576.jpg 768w, https://tcrouzet.com/images_tc/2016/03/dimanche14-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2016/03/dimanche14-250x188.jpg 250w" sizes="(max-width: 1280px) 100vw, 1280px"><div class="legend">J'ai pas de quoi me plaindre.</div></div><h3>Mardi 16, Balaruc</h3>
<p>Je re&ccedil;ois un &eacute;ni&egrave;me mail d&rsquo;avertissement Hadopi, transf&eacute;r&eacute; directement dans ma poubelle. On vit dans un monde stupide. Pour pirater sans crainte, il suffit de se payer un VPN pour quelques euros/mois. Pourquoi, &agrave; travers une forme de licence globale, ne pas nous offrir de payer les cr&eacute;ateurs en &eacute;change de quoi nous t&eacute;l&eacute;chargerions leurs &oelig;uvres librement&nbsp;? En attendant, des entreprises sp&eacute;cialis&eacute;es dans le t&eacute;l&eacute;chargement anonyme peuvent remercier le gouvernement d&rsquo;interdire le piratage. Nous savons tous que la prohibition n&rsquo;est pas une solution. Elle cr&eacute;e des cartels. Des voleurs s&rsquo;enrichissent sur le dos des cr&eacute;ateurs.</p>
<h3>Mercredi 17, Balaruc</h3>
<p>Sur Twitter, un ami se plaint du manque de connexion dans le m&eacute;tro, je lui r&eacute;ponds&nbsp;:&nbsp;&laquo;&nbsp;La RATP a l&rsquo;obligation de ne pas installer le haut d&eacute;bit dans le m&eacute;tro pour nous laisser une chance de nous parler.&nbsp;&raquo; Nous parler est notre dernier recours politique. Je ne fais rien d&rsquo;autre que vous parler quand j&rsquo;&eacute;cris. Et je lis vos r&eacute;ponses, parce que vous &eacute;crivez aussi.</p>
<h3>Vendredi 19, Balaruc</h3>
<div id="image7" class="image"><img width="1280" height="960" src="https://tcrouzet.com/images_tc/2016/03/vendredi19.jpg" class="size-large wp-image-43571 paysage" alt="Rien de plus&hellip;" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/03/vendredi19.jpg 1280w, https://tcrouzet.com/images_tc/2016/03/vendredi19-768x576.jpg 768w, https://tcrouzet.com/images_tc/2016/03/vendredi19-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2016/03/vendredi19-250x188.jpg 250w" sizes="(max-width: 1280px) 100vw, 1280px"><div class="legend">Rien de plus&hellip;</div></div><h3>Lundi 22, Balaruc</h3>
<p>Depuis le d&eacute;c&egrave;s d&rsquo;Umberto Ecco, une de ses citations tourne en boucle sur le Net&nbsp;: &laquo;&nbsp;Les r&eacute;seaux sociaux ont donn&eacute; le droit de parole &agrave; des l&eacute;gions d'imb&eacute;ciles qui, avant, ne parlaient qu'au bar, apr&egrave;s un verre de vin et ne causaient aucun tort &agrave; la collectivit&eacute;. On les faisait taire tout de suite alors qu'aujourd'hui ils ont le m&ecirc;me droit de parole qu'un prix Nobel. C'est l'invasion des imb&eacute;ciles.&nbsp;&raquo; Je crois plut&ocirc;t que les r&eacute;actionnaires signent leur grand retour, sans avoir peur de s&rsquo;affirmer tels quels. Derri&egrave;re leur expertise, ils voudraient bien que nous fermions nos gueules et cessions de les concurrencer.</p>
<h3>Jeudi 25, Balaruc</h3>
<p>Cet apr&egrave;s-midi, je suis all&eacute; &agrave; Montpellier. J&rsquo;ai travers&eacute; la Com&eacute;die, remont&eacute; la rue de La Loge. Je perds l&rsquo;habitude de la foule &agrave; force de rester dans mon village, dans ma maison. Toutes ces choses &agrave; acheter me choquent. Elles n&rsquo;ont aucune esp&egrave;ce d&rsquo;utilit&eacute;. On dirait qu&rsquo;il faut vendre pour vivre, et donc qu&rsquo;il faut aussi acheter. La ville me donne une vision d&eacute;sagr&eacute;able de notre civilisation. Aux rues commer&ccedil;antes, je pr&eacute;f&egrave;re les quartiers r&eacute;sidentiels ou industriels.</p>
<h3>Samedi 27, Orci&egrave;re Merlette</h3>
<p>Je viens d&rsquo;arriv&eacute;e au ski avec les enfants. On a un appart glauque avec un &eacute;clairage caverneux et un frigidaire plus bruyant qu&rsquo;un 747 au d&eacute;collage. Il devait neiger, il vente glacial et il n&rsquo;y pas beaucoup de neige. Et m&ecirc;me pas de WiFi &agrave; squatter. Je vais devoir me contenter de la 3G.</p>
<hr><p>Je vois tous les Fran&ccedil;ais excit&eacute;s &agrave; l&rsquo;id&eacute;e d&rsquo;une grande manifestation pour dire leur ras-le-bol, mais au final pour affirmer leur conservatisme. Perdre ne serait-ce qu&rsquo;une seconde &agrave; &eacute;couter le gouvernement, c&rsquo;est renoncer &agrave; construire demain. Les m&ecirc;mes iront voter comme des moutons de Panurge lors de la prochaine &eacute;ch&eacute;ance.</p>
<hr><p>Apr&egrave;s le d&icirc;ner, je me plante devant la fen&ecirc;tre, et je vois des dizaines de TV allum&eacute;es face &agrave; la montagne. C&rsquo;est presque un choc. Je me souviens de ma lecture enchanteresse de <em>La barri&egrave;re Santaroga</em> de Franck Herbert. J&rsquo;ai en t&ecirc;te l&rsquo;image puissante des int&eacute;rieurs illumin&eacute;s par les tubes cathodiques. Rien n&rsquo;a chang&eacute; depuis les ann&eacute;es 1960 (et surtout pas &agrave; cause du Net).</p>
<div id="image8" class="image"><img width="1100" height="762" src="https://tcrouzet.com/images_tc/2016/03/samedi27.jpg" class="alignnone size-large wp-image-43572 paysage" alt="samedi 27" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/03/samedi27.jpg 1100w, https://tcrouzet.com/images_tc/2016/03/samedi27-768x532.jpg 768w, https://tcrouzet.com/images_tc/2016/03/samedi27-1024x709.jpg 1024w, https://tcrouzet.com/images_tc/2016/03/samedi27-250x173.jpg 250w" sizes="(max-width: 1100px) 100vw, 1100px"><div class="legend">samedi 27</div></div>
<h3>Dimanche 28, Orci&egrave;re Merlette</h3>
<p>Impression de m&rsquo;&ecirc;tre fait entuber. Communication mensong&egrave;re de la station au sujet de l&rsquo;enneigement annonc&eacute; sur le Net (j&rsquo;ai r&eacute;serv&eacute; la semaine derni&egrave;re, donc j&rsquo;aurais pu aller ailleurs). Les pistes ressemblent &agrave; des patinoires. Je n&rsquo;ai jamais vu &ccedil;a. M&ecirc;me les bleues sont dures, la poudre jet&eacute;e sur les c&ocirc;t&eacute;s par des rafales glaciales. Les moniteurs tout juste polis. J&rsquo;avais pourtant un bon souvenir de l&rsquo;endroit visit&eacute; en 2012.</p>
<h3>Lundi 29, Orci&egrave;re Merlette</h3>
<p>La monitrice de ski&nbsp;: &Ccedil;a va les enfants ? R&eacute;ponse&nbsp;: Bof. Elle se tourne vers moi. Ma r&eacute;ponse&nbsp;: le verglas&hellip; La monitrice&nbsp;: il suffit d&rsquo;avoir de bonnes carres.</p>
<hr><p>Triple miracle. Je r&eacute;cup&egrave;re les enfants avec la banane. Ils ont pass&eacute; la matin&eacute;e livr&eacute;s &agrave; eux-m&ecirc;mes &agrave; s&rsquo;entra&icirc;ner au slalom g&eacute;ant dans le brouillard. &laquo;&nbsp;Demain, on fait un hors-piste jusqu&rsquo;en bas dans la vall&eacute;e.&nbsp;&raquo; Je suis soulag&eacute;. Je ne vais pas &ecirc;tre oblig&eacute; d&rsquo;abr&eacute;ger les vacances, surtout que le second miracle ne tarde pas.</p>
<p>Nous montons jusqu&rsquo;au sommet de la station et tr&egrave;s vite nous quittons le brouillard pour nous glisser sous une couche de nuages &agrave; travers laquelle filtre le soleil. En fait, nous avons les nuages au-dessus de nous, mais plus loin c&rsquo;est le bleu d&rsquo;o&ugrave; vient le soleil. Il tombe quelques flocons dor&eacute;s. Le paysage est &agrave; couper le souffle. Les montagnes flottent au-dessus des vall&eacute;es invisibles. &laquo;&nbsp;On se croirait dans le <em>Seigneur des Anneaux</em>&nbsp;&raquo;, r&eacute;sume Timoth&eacute;e.</p>
<p>Apr&egrave;s deux heures de rouges et de noires, de goulets et de bosses, tous tendres &agrave; souhait, nous nous arr&ecirc;tons pour d&eacute;jeuner dans un restaurant d&rsquo;altitude. Apr&egrave;s le repas, je vais aux toilettes. &laquo;&nbsp;Thierry&nbsp;!&nbsp;&raquo; Je quitte des yeux ma raquette. Je trouve en face de moi le sculpteur <a href="http://www.gantelet.com/">St&eacute;phane Gantelet</a>. On s&rsquo;embrasse. Il me dit qu&rsquo;il est sur la terrasse avec ses enfants et sa femme, <a href="http://motmaquis.net/">Juliette M&eacute;zenc</a>, blogueuse, auteur comme moi chez <a href="http://www.publie.net/">publie.net</a>. On n&rsquo;en finit plus de se r&eacute;jouir de la co&iuml;ncidence. Elle suffit &agrave; nous rendre plus qu&rsquo;heureux. Nous passons le reste de la journ&eacute;e &agrave; skier ensemble, jusqu&rsquo;&agrave; finir par plonger &agrave; nouveau dans le brouillard, et manquer nous perdre, avec la sensation d&rsquo;&ecirc;tre de v&eacute;ritables aventuriers.</p>
<div id="image9" class="image"><img width="1236" height="927" src="https://tcrouzet.com/images_tc/2016/03/lundi29.jpg" class="alignnone size-large wp-image-43573 paysage" alt="lundi29" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/03/lundi29.jpg 1236w, https://tcrouzet.com/images_tc/2016/03/lundi29-768x576.jpg 768w, https://tcrouzet.com/images_tc/2016/03/lundi29-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2016/03/lundi29-250x188.jpg 250w" sizes="(max-width: 1236px) 100vw, 1236px"><div class="legend">lundi29</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share43564"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=F%C3%A9vrier+2016&amp;url=https%3A%2F%2Ftcrouzet.com%2F2016%2F03%2F01%2Fcarnet-de-route-fevrier-2016%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2016%2F03%2F01%2Fcarnet-de-route-fevrier-2016%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2016%2F03%2F01%2Fcarnet-de-route-fevrier-2016%2F&amp;title=F%C3%A9vrier+2016" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input checked="1" type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2016/04/08/carnet-de-route-mars-2016/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2016/03/01/carnet-de-route-fevrier-2016/ /2016/02/01/carnet-de-route-janvier-2016/ /2016/01/02/carnet-de-route-decembre-2015/ /2015/12/01/carnet-de-route-novembre-2015/ /2015/11/01/carnet-de-route-octobre-2015/ /2015/10/01/carnet-de-route-septembre-2015/ /2015/09/01/carnet-de-route-aout-2015/ /2023/08/04/carnet-de-route-juillet-2023/ /2023/07/01/carnet-de-route-juin-2023/ /2023/06/01/carnet-de-route-mai-2023/ /2023/05/02/carnet-de-route-avril-2023/ /2023/04/08/carnet-de-route-mars-2023/ /2023/03/01/carnet-de-route-fevrier-2023/ /2023/02/03/carnet-de-route-janvier-2023/ /2023/01/08/carnet-de-route-decembre-2022/ /2022/12/02/carnet-de-route-novembre-2022/ /2022/11/01/carnet-de-route-octobre-2022/ /2022/10/01/carnet-de-route-septembre-2022/ /2022/09/02/carnet-de-route-aout-2022/ /2022/08/01/carnet-de-route-juillet-2022/ /2022/07/02/carnet-de-route-juin-2022/ /2022/06/01/carnet-de-route-mai-2022/ /2022/05/01/carnet-de-route-avril-2022/ /2022/04/08/carnet-de-route-mars-2022/ /2022/03/02/carnet-de-route-fevrier-2022/ /2022/02/01/carnet-de-route-janvier-2022/ /2022/01/03/carnet-de-route-decembre-2021/ /2021/12/05/carnet-de-route-novembre-2021/ /2021/11/07/carnet-de-route-octobre-2021/ /2021/10/04/carnet-de-route-septembre-2021/ /2021/09/04/carnet-de-route-aout-2021/ /2021/08/01/carnet-de-route-juillet-2021/ /2021/07/15/carnet-de-route-juin-2021/ /2021/06/02/carnet-de-route-mai-2021/ /2021/05/03/carnet-de-route-avril-2021/ /2021/04/13/carnet-de-route-mars-2021/ /2021/03/04/carnet-de-route-fevrier-2021/ /2021/02/06/carnet-de-route-janvier-2021/ /2021/01/02/carnet-de-route-decembre-2020/ /2020/12/06/carnet-de-route-novembre-2020/ /2020/11/04/carnet-de-route-octobre-2020/ /2020/10/03/carnet-de-route-septembre-2020/ /2020/09/24/carnet-de-route-aout-2020/ /2020/08/21/carnet-de-route-juillet-2020/ /2020/07/04/carnet-de-route-juin-2020/ /2020/06/09/carnet-de-route-mai-2020/ /2020/05/01/carnet-de-route-avril-2020/ /2020/04/01/carnet-de-route-mars-2020/ /2020/03/06/carnet-de-route-fevrier-2020/ /2020/02/02/carnet-de-route-janvier-2020/ /2020/01/02/carnet-de-route-decembre-2019/ /2019/12/04/carnet-de-route-novembre-2019/ /2019/11/05/carnet-de-route-octobre-2019/ /2019/10/01/carnet-de-route-septembre-2019/ /2019/09/01/carnet-de-route-aout-2019/ /2019/08/01/carnet-de-route-juillet-2019/ /2019/07/01/carnet-de-route-juin-2019/ /2019/06/01/carnet-de-route-mai-2019/ /2019/05/01/carnet-de-route-avril-2019/ /2019/04/02/carnet-de-route-mars-2019/ /2019/03/01/carnet-de-route-fevrier-2019/ /2019/02/01/carnet-de-route-janvier-2019/ /2019/01/05/carnet-de-route-decembre-2018/ /2018/12/02/carnet-de-route-novembre-2018/ /2018/11/02/carnet-de-route-octobre-2018/ /2018/10/01/carnet-de-route-septembre-2018/ /2018/09/02/carnet-de-route-aout-2018/ /2018/08/02/carnet-de-route-juillet-2018/ /2018/07/02/carnet-de-route-juin-2018/ /2018/06/03/carnet-de-route-mai-2018/ /2018/05/04/carnet-de-route-avril-2018/ /2018/04/01/carnet-de-route-mars-2018/ /2018/03/04/carnet-de-route-fevrier-2018/ /2018/02/01/carnet-de-route-janvier-2018/ /2018/01/01/carnet-de-route-decembre-2017/ /2017/12/01/carnet-de-route-novembre-2017/ /2017/11/01/carnet-de-route-octobre-2017/ /2017/10/03/carnet-de-route-septembre-2017/ /2017/09/01/carnet-de-route-aout-2017/ /2017/08/01/carnet-de-route-juillet-2017/ /2017/07/02/carnet-de-route-juin-2017/ /2017/06/02/carnet-de-route-mai-2017/ /2017/05/02/carnet-de-route-avril-2017/ /2017/04/01/carnet-de-route-mars-2017/ /2017/03/01/carnet-de-route-fevrier-2017/ /2017/02/01/carnet-de-route-janvier-2017/ /2017/01/02/carnet-de-route-decembre-2016/ /2016/12/02/carnet-de-route-novembre-2016/ /2016/11/01/carnet-de-route-octobre-2016/ /2016/10/10/carnet-de-route-septembre-2016/ /2016/09/01/carnet-de-route-aout-2016/ /2016/08/01/carnet-de-route-juillet-2016/ /2016/07/23/carnet-de-route-juin-2016/ /2016/06/23/carnet-de-route-mai-2016/ /2016/05/01/carnet-de-route-avril-2016/ /2016/04/08/carnet-de-route-mars-2016/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>