<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Month One : je quitte Windows</title><link rel="canonical" href="https:/tcrouzet.com/2014/01/25/month-one-je-quitte-windows/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Month One : je quitte Windows" /><meta property="og:description" content="Franchement, je ne comprends toujours pas pourquoi les gens sont aussi fanatiques du Mac. Pas de m&eacute;prise, je ne regrette pas d&rsquo;avoir achet&eacute; un Macbook Pro Retina en remplacement du Lenovo Yoga 2 Pro. Malgr&eacute; quelques doutes &eacute;pisodiques, c&rsquo;&eacute;tait bien OneNote pour le dessin en mode tablette, le Macbook est sans doute le meilleur portable [&hellip;]" /><meta property="og:url" content="/2014/01/25/month-one-je-quitte-windows/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2014-01-25T11:24:04+00:00" /><meta property="article:modified_time" content="2014-01-27T10:05:08+00:00" /><meta property="og:image" content="../../../../images_tc/2014/01/bureaumac.jpg" /><meta property="og:image:width" content="1024" /><meta property="og:image:height" content="765" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="574" src="../../../../images_tc/2014/01/bureaumac-768x574.jpg" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2014/01/bureaumac-768x574.jpg 768w, ../../../../images_tc/2014/01/bureaumac-250x187.jpg 250w, ../../../../images_tc/2014/01/bureaumac.jpg 1024w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">Month One : je quitte Windows</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Franchement, je ne comprends toujours pas pourquoi les gens sont aussi fanatiques du Mac. Pas de m&eacute;prise, je ne regrette pas d&rsquo;avoir achet&eacute; un Macbook Pro Retina en remplacement du <a href="tag/lenovo/">Lenovo Yoga 2 Pro</a>. Malgr&eacute; quelques doutes &eacute;pisodiques, c&rsquo;&eacute;tait bien OneNote pour le dessin en mode tablette, le Macbook est sans doute le meilleur portable du moment, mais le Mac OS a autant de d&eacute;fauts que Windows.<span id="more-34305"></span></p><p>Des choses simples sur un syst&egrave;me sont compliqu&eacute;es sur l&rsquo;autre et inversement. Pour le reste, les diff&eacute;rences se sont peu &agrave; peu effac&eacute;es avec les ann&eacute;es. Mac OS est plus homog&egrave;ne que le bord&eacute;lique Windows 8, c&rsquo;est une certitude. Esth&eacute;tique plus aboutie, affichage plus fluide. Mais quand je travaille sur mon traitement de texte, tout cela s&rsquo;efface. Il reste le silence impressionnant du Mac. Je ne sais m&ecirc;me pas si cette machine dispose d&rsquo;un ventilateur.</p><p>&Agrave; l&rsquo;avenir, je serai un OS agnostique. Je choisirai la meilleure machine tout simplement. Et la meilleure machine je sais qu&rsquo;elle doit &ecirc;tre transformable comme le Yoga de Lenovo mais avec la robustesse en prime. Pour le reste, basculer d&rsquo;un univers &agrave; l&rsquo;autre ne nous demande qu&rsquo;&agrave; nous habituer &agrave; quelques raccourcis clavier (innombrables sur Mac tant le clavier pour le coup est d&rsquo;un design inepte). Utiliser fn+bacspace pour faire un suppr, c&rsquo;est tout de m&ecirc;me extraordinaire, vu le nombre de fois o&ugrave; on a besoin de suppr quand on &eacute;crit et corrige.</p><p>&Agrave; force de donner la priorit&eacute; au minimalisme, Apple nous a pondu un clavier si sobre que seuls les chiffres et les lettres y apparaissent. C&rsquo;est d&rsquo;ailleurs moins pire sur les claviers US que fran&ccedil;ais, qui frisent la z&eacute;nitude extr&eacute;miste.</p><p>Quand on dit que le Mac est simple, c&rsquo;est faux. C&rsquo;est simple tant qu&rsquo;on reste dans l&rsquo;usage pr&eacute;vu par Apple. Exemple, pour activer le clic droit de la souris, faut aller dans les pr&eacute;f&eacute;rences. C&rsquo;est tr&egrave;s intuitif tout &ccedil;a, non&nbsp;? En v&eacute;rit&eacute;, c&rsquo;est comme Windows. Pas besoin de s&rsquo;inscrire dans une chapelle ou dans une autre. C&rsquo;est Steve Jobs qui a construit la sienne.</p><p>C&ocirc;t&eacute; logiciel rien du monde Windows ne me manque. J&rsquo;ai m&ecirc;me d&eacute;couvert pas mal de choses nouvelles, comme Day One pour la prise de notes journalis&eacute;e. Une app &eacute;quivalente existe peut-&ecirc;tre sur Windows, mais elle ne s&rsquo;&eacute;tait pas impos&eacute;e &agrave; moi. Pour d&eacute;velopper, j&rsquo;ai trouv&eacute; le superbe Coda 2. J&rsquo;ai test&eacute; pour &eacute;crire Ulysse III, sans &ecirc;tre convaincu.</p><p>Tous ces traitements de texte New Age offrent des modes de saisies d&eacute;pouill&eacute;s tr&egrave;s agr&eacute;ables pour l&rsquo;&eacute;criture cr&eacute;ative. En revanche, ils ne g&egrave;rent pas des choses &eacute;l&eacute;mentaires comme l&rsquo;accentuation automatique des capitales en d&eacute;but de phrases. Bien des choses auxquelles on ne pense pas sous Word redeviennent fastidieuses.</p><p>Je l&rsquo;ai d&eacute;j&agrave; constat&eacute; lors de mon <a href="2013/12/31/day-one-je-quitte-windows/">Day One</a> sur Mac, les apps sont en revanche mieux int&eacute;gr&eacute;es &agrave; l&rsquo;OS Apple. Je pense notamment &agrave; l&rsquo;indispensable Antidote, accessible partout dans le menu contextuel. Voici une chose que je regretterai si je revenais sur Windows. Et de prendre conscience que<br>les apps sont la v&eacute;ritable diff&eacute;rence entre les deux OS. Comme si Apple avait su imposer sa philosophie de perfection aux d&eacute;veloppeurs. M&ecirc;me Word est par certains c&ocirc;t&eacute;s mieux fichu sur Mac. Notamment le mode &eacute;criture.</p><p>Un de mes gros soucis&nbsp;: la lenteur du convertisseur Thunderbolt vers RJ45. Chez nous, on est c&acirc;bl&eacute; Ethernet. Une Freebox sert de rooter. <a href="http:/www.macg.co/2012/06/test-de-ladaptateur-thunderbolt-vers-gigabit-ethernet-dapple-56866">Les tests qui vantent le convertisseur Apple se trompent.</a> Je t&eacute;l&eacute;charge deux fois moins vite avec mon Mac qu&rsquo;avec un vieux portable Samsung qui int&egrave;gre un port Ethernet. Et &ccedil;a reste vrai avec un encore plus vieux Vaio sous Ubuntu. Et s&rsquo;il fallait une preuve de plus, je retrouve un superbe d&eacute;bit quand je bascule le Mac en Wifi (qui ne passe pas dans mon bureau et pas envie de me manger des ondes inutiles avec un r&eacute;plicateur).</p><p>C&ocirc;t&eacute; position de travail, j&rsquo;ai pas mal t&acirc;tonn&eacute;. &Eacute;crire toute la journ&eacute;e sur un portable, c&rsquo;est tout simplement impossible. D&eacute;j&agrave; que je suis tordu, je me tords encore plus. Et je finis par avoir mal au dos. Pourtant le Mac en lui-m&ecirc;me est confortable. Je m&rsquo;enroule autour de lui plus intimement qu&rsquo;autour d&rsquo;aucun PC. J&rsquo;aime cette sensation, en partie provoqu&eacute;e par le superbe trackpad qui rend inutile la souris.</p><p>J&rsquo;ai donc tent&eacute; de travailler avec mon vieux moniteur Eizo 24&nbsp;pouces. J&rsquo;ai achet&eacute; une souris Apple et un clavier solaire Logitech, tous deux sans fils. Quelle d&eacute;ception. M&ecirc;me si le Mac g&egrave;re merveilleusement le double affichage, avec une fluidit&eacute; &eacute;trang&egrave;re &agrave; Windows, je n&rsquo;ai pas r&eacute;ussi &agrave; m&rsquo;y faire. Quand on prend go&ucirc;t au Retina, on ne supporte plus que le Retina. Et d&rsquo;autre part, je crois que n&rsquo;ai plus envie d&rsquo;un grand &eacute;cran devant moi. J&rsquo;ai besoin d&rsquo;intimit&eacute;, pas d&rsquo;immersion.</p><p>J&rsquo;ai donc achet&eacute; un support pour portable. De fa&ccedil;on &agrave; relever le Macbook. Je pose le clavier et la souris devant. C&rsquo;est presque parfait, sauf que le clavier Logithech a un touch&eacute; un peu flasque, et qu&rsquo;&agrave; l&rsquo;usage le trackpad est plus agr&eacute;able que la souris.</p><p>Vous le voyez, rien de bien extraordinaire. Basculer de Windows &agrave; Mac est en d&eacute;finitive un non-&eacute;v&egrave;nement. Je m&rsquo;en &eacute;tais fait une montagne, c&rsquo;est un petit tas de boue inint&eacute;ressant. Je continuerai sans doute &agrave; pester contre mon Mac sur les r&eacute;seaux sociaux et j&rsquo;appellerai encore &agrave; l&rsquo;aide, mais je n&rsquo;ai rien de plus &agrave; dire.</p><p>Il serait temps que je me mette &agrave; &eacute;crire un vrai livre avec cette machine. Je suis en ce moment embourb&eacute; dans l&rsquo;&eacute;dition des textes qui sortiront cette ann&eacute;e (et cette saga-l&agrave; n&eacute;cessiterait &agrave; elle seule un livre, tant le monde de l&rsquo;&eacute;dition perd la boule). J&rsquo;ai de plus en plus envie de dire merde &agrave; cet univers et de cultiver mon jardin num&eacute;rique.</p><p><a href="images_tc/2014/01/bureaumac.jpg"><img width="250" height="187" src="../../../../images_tc/2014/01/bureaumac-250x187.jpg" class="size-large wp-image-34307 paysage" alt="Mon Macbook sur son pied avec clavier Logitech et souris Apple positionn&eacute;s dessous." decoding="async" loading="lazy" srcset="../../../../images_tc/2014/01/bureaumac-250x187.jpg 250w, ../../../../images_tc/2014/01/bureaumac-768x574.jpg 768w, ../../../../images_tc/2014/01/bureaumac.jpg 1024w" sizes="(max-width: 250px) 100vw, 250px"></a></p><p><em>PS1 : Apr&egrave;s deux jours de retour &agrave; la souris, j&rsquo;ai mal &agrave; tous les doigts. C&rsquo;est un instrument de torture. Une fois que tu go&ucirc;tes au trackpad multitouch, tu ne peux plus t&rsquo;en passer. J&rsquo;ai donc redescendu le Mac de son perchoir. Je garde le clavier et la souris pour les rares fois o&ugrave; j&rsquo;aurais besoin d&rsquo;un grand &eacute;cran.</em></p><p><em>PS2 : Un truc p&eacute;nible, la perte de mes disques r&eacute;seau. Exemple, ma biblioth&egrave;que Calibre est sur un disque attach&eacute; au NAS de ma Freebox. Je dois red&eacute;clarer le chemin chaque fois que je relance Calibre ou m&ecirc;me tire le Mac du mode veille.</em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share34305"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Month+One+%3A+je+quitte+Windows&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F01%2F25%2Fmonth-one-je-quitte-windows%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F01%2F25%2Fmonth-one-je-quitte-windows%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F01%2F25%2Fmonth-one-je-quitte-windows%2F&amp;title=Month+One+%3A+je+quitte+Windows" target="_blank"></a></div></div></div></div><h4><a href="../../../../2014/01/21/reabonnez-vous-je-vous-ai-detruits/index.html">&lt; </a><a href="../../../../tag/cuisine/index.html">Cuisine 57</a> ● <span itemprop="datePublished" content="2014-01-25T12:24:00" title="Publié à 12:24"> <a href="../../../../2014/01/index.html">25 janvier</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2014/01/26/quelle-licence-pour-un-blog/index.html"> &gt;</a></h4></body></html>