<article id="post-50500" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Cuisine"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2018-12-19T18:10:38+02:00"/><meta itemprop="dateModified" content="2018-12-19T23:07:22+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2018/12/19/je-vous-aime-et-je-vous-quitte/" /><div class="poster maxContainerWidth"><img width="768" height="538" src="https://tcrouzet.com/images_tc/2018/12/newtons-cradle-256213_1920-768x538.jpg" class="poster-img poster-img-full" alt="Newtons Cradle par Jarmoluk" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2018/12/newtons-cradle-256213_1920-768x538.jpg 768w, https://tcrouzet.com/images_tc/2018/12/newtons-cradle-256213_1920-1024x718.jpg 1024w, https://tcrouzet.com/images_tc/2018/12/newtons-cradle-256213_1920-250x175.jpg 250w, https://tcrouzet.com/images_tc/2018/12/newtons-cradle-256213_1920.jpg 1920w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Newtons Cradle par Jarmoluk</div><div class="poster-title"><h1 itemprop="headline" id="title50500">Je vous aime et je vous quitte</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2018/03/19/lauto-publication-pour-les-nuls/index.html" class="prev">&lt; </a><a href="../../../../tag/cuisine/index.html">Cuisine 87</a> ● <span itemprop="datePublished" content="2018-12-19T18:10:00" title="Publié à 18:10"> <a href="../../../../2018/12/index.html">19 décembre</a> <a href="../../../../2018/index.html">2018</a></span><a href="../../../../2019/06/30/quand-ulysses-nous-trahit/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share50500"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Je+vous+aime+et+je+vous+quitte&amp;url=https%3A%2F%2Ftcrouzet.com%2F2018%2F12%2F19%2Fje-vous-aime-et-je-vous-quitte%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2018%2F12%2F19%2Fje-vous-aime-et-je-vous-quitte%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2018%2F12%2F19%2Fje-vous-aime-et-je-vous-quitte%2F&amp;title=Je+vous+aime+et+je+vous+quitte" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2018/12/19/je-vous-aime-et-je-vous-quitte/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2018/12/19/je-vous-aime-et-je-vous-quitte/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/cuisine/index.html">Cuisine</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-50500"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Je suis &eacute;clectique. Certains usent d&rsquo;un qualificatif plus p&eacute;joratif et disent que je suis versatile, que je change sans cesse de sujet, aussi facilement que d&rsquo;humeur. Je pr&eacute;f&egrave;re me dire g&eacute;n&eacute;raliste&nbsp;: je ne m&rsquo;interdis aucun sujet, mais je vois bien que cette attitude laisse perplexe beaucoup d&rsquo;entre vous.<span id="more-50500"></span></p>
<p>Les uns aimeraient que je ne parle que de technologie, les autres que de politique, ou de litt&eacute;rature, voire de sant&eacute; publique dans la lign&eacute;e du <a href="../../../../le-geste-qui-sauve/index.html"><em>Geste qui sauve</em></a>. Certains aiment <a href="../../../../carnets/index.html">mes carnets</a>, d&rsquo;autres les d&eacute;testent et m&rsquo;adjurent de revenir &agrave; la publication de mes pens&eacute;es au moment o&ugrave; elles me viennent (ce que je ne suis pas pr&ecirc;t &agrave; faire &mdash;&nbsp;je tiens mes carnets avec plus ou moins d&rsquo;assiduit&eacute; depuis mes 17 ans).</p>
<p>Je vois des gens se d&eacute;sabonner de <a href="../../../../abonnement-par-mail/index.html">ma newsletter</a> parce que <a href="../../../../borntobike/index.html">j&rsquo;encha&icirc;ne les articles au sujet du v&eacute;lo</a>. Je suis le roi pour d&eacute;truire mon audience, pour me f&acirc;cher avec mes amis, pour toujours aller ailleurs. Sous le pr&eacute;texte de nourrir ma curiosit&eacute;, peut-&ecirc;tre que je r&eacute;p&egrave;te sans cesse le sch&eacute;ma qui me pousse &agrave; la solitude.</p>
<p>Peut-&ecirc;tre, peut-&ecirc;tre pas. On ne se baigne jamais deux fois dans le m&ecirc;me fleuve, mais le fleuve reste. Il est ma m&eacute;thode, mon regard, l&rsquo;&eacute;criture qui toujours m&rsquo;accompagne. Je lui suis fid&egrave;le, avec pers&eacute;v&eacute;rance et obstination, quelles que soient les critiques, les modes, les tentations d&rsquo;aller chercher ailleurs une audience plus facile &agrave; cueillir. J&rsquo;aimerais qu&rsquo;on me suive pour ma fa&ccedil;on d&rsquo;&eacute;crire au sujet des choses peu importe ces choses. J&rsquo;ai le droit de r&ecirc;ver. Quand Hemingway parle de tauromachie, j&rsquo;avoue que j&rsquo;ai du mal &agrave; le suivre. Je comprends qu&rsquo;on ne m&rsquo;aime pas tout entier, m&ecirc;me ma femme n&rsquo;y arrive pas.</p>
<p>Quand des lecteurs ne me suivent pas parce qu&rsquo;ils ne comprennent pas ma d&eacute;marche, &ccedil;a me fait mal, &ccedil;a signifie que je n&rsquo;ai pas su leur faire sentir ma fa&ccedil;on d&rsquo;aborder la vie. Je ne peux m&rsquo;en prendre qu&rsquo;&agrave; moi-m&ecirc;me, essayer de m&rsquo;expliquer, mais je ne peux pas les forcer &agrave; me suivre en leur envoyant mes articles tous azimuts.</p>
<p>J&rsquo;ai donc d&eacute;cid&eacute; de segmenter mon audience. Horrible mot qui vient du marketing. Par d&eacute;faut, les abonn&eacute;s &agrave; ma newsletter ne recevront plus que mes articles g&eacute;n&eacute;ralistes, mes articles de blog, peu fr&eacute;quents en ce moment. En revanche, si &agrave; l&rsquo;avenir, vous voulez recevoir <a href="../../../../carnets/index.html">mes carnets</a>, les chapitres de <a href="../../../../borntobike/index.html"><em>Born to Bike</em></a>, ou de toute autre s&eacute;rie non encore imagin&eacute;e, je vous invite &agrave; <a href="https://tcrouzet.us3.list-manage.com/subscribe?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86">personnaliser votre abonnement</a>.</p>
<div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div>
<p>En toute probabilit&eacute;, vous ne lirez pas ce message et l&rsquo;essentiel de ma production n&rsquo;atteindra plus votre bo&icirc;te mail, sans que vous en preniez conscience, comme si j&rsquo;&eacute;tais mort en silence. Modifier les r&eacute;glages de ma newsletter est peut-&ecirc;tre une nouvelle technique pour d&eacute;truire une partie de mon audience, pour la resserrer &agrave; quelques-uns. J&rsquo;esp&egrave;re que non. Je veux juste donner plus de choix, plus de libert&eacute;.</p>
<p>Je ne veux pas vous imposer mes nouvelles aventures. Je d&eacute;teste parler de mon travail quand je n&rsquo;y suis pas invit&eacute; (attention, parce qu&rsquo;alors je suis tr&egrave;s bavard). Je d&eacute;teste dire que je suis &laquo; artiste &raquo;. Je vis, c&rsquo;est tout. J&rsquo;&eacute;cris ce que je vis et je vis pour cette &eacute;criture. Peut-&ecirc;tre est-ce cette attitude qui est destructrice d&rsquo;audience&nbsp;?</p>
<p>Certains parmi vous trouvent mon approche cavali&egrave;re, je serais presque un tra&icirc;tre <a href="../../../../jai-debranche/index.html">comme en 2011 quand je me suis d&eacute;connect&eacute;</a> apr&egrave;s avoir fait durant des ann&eacute;es <a href="../../../../le-peuple-des-connecteurs/index.html">l&rsquo;&eacute;loge de la connexion</a>, je trahirais votre confiance comme si je vous avais entra&icirc;n&eacute;s dans un chemin de montagne avant de vous abandonner seul au bord d&rsquo;un pr&eacute;cipice, je serais une boussole qui ne donne jamais le m&ecirc;me nord.</p>
<p>Mon intention n&rsquo;est pas de vous perdre, mais je d&eacute;p&eacute;ris d&egrave;s que je commence &agrave; tourner en rond. J&rsquo;ai un truc en moi qui me pousse &agrave; explorer, &agrave; ne pas r&eacute;&eacute;crire les m&ecirc;mes livres, &agrave; ne pas rester attach&eacute; &agrave; un seul domaine. Ce besoin est plus fort chez moi que la tentation de vous s&eacute;duire, en vous accueillant dans un jardin qui serait toujours plus luxuriant. Souvent, je coupe tous les arbres, j&rsquo;arrache toutes les fleurs, et je replante.</p>
<p>J&rsquo;essaie d&rsquo;&ecirc;tre le plus vrai possible, de ne pas mentir, de ne pas tricher. Je veux d&rsquo;abord &ecirc;tre moi. J&rsquo;aurais d&ucirc; choisir l&rsquo;anonymat, j&rsquo;y aurais gagn&eacute; un certain d&eacute;tachement, mais j&rsquo;ai un autre d&eacute;faut, je suis orgueilleux. Je cumule. Donc je segmente pour ne pas vous bombarder par toutes les facettes de ma personnalit&eacute;. Reste mon site, o&ugrave; tout s&rsquo;empile.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share50500"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Je+vous+aime+et+je+vous+quitte&amp;url=https%3A%2F%2Ftcrouzet.com%2F2018%2F12%2F19%2Fje-vous-aime-et-je-vous-quitte%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2018%2F12%2F19%2Fje-vous-aime-et-je-vous-quitte%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2018%2F12%2F19%2Fje-vous-aime-et-je-vous-quitte%2F&amp;title=Je+vous+aime+et+je+vous+quitte" target="_blank"></a></div></div></div></div></div></article>