<article id="post-19144" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-09-07T09:38:43+02:00"/><meta itemprop="dateModified" content="2011-03-25T16:09:52+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2010/09/07/la-fin-du-livre-unique/" /><div class="poster maxContainerWidth"><img width="500" height="331" src="https://tcrouzet.com/images_tc/2010/09/395079584_33463854a21.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/09/395079584_33463854a21.jpg 500w, https://tcrouzet.com/images_tc/2010/09/395079584_33463854a21-250x166.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><div class="poster-title"><h1 itemprop="headline" id="title19144">La fin du livre unique</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/09/03/une-ile-imaginaire/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature/index.html">NetLittérature 29</a> ● <span itemprop="datePublished" content="2010-09-07T09:38:00" title="Publié à 9:38"> <a href="../../../../2010/09/index.html">7 septembre</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/10/04/j%e2%80%99ai-eu-l%e2%80%99idee-qu%e2%80%99il-etait-temps-de-passer-a-la-caisse/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share19144"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+fin+du+livre+unique&amp;url=https%3A%2F%2Ftcrouzet.com%2F2010%2F09%2F07%2Fla-fin-du-livre-unique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2010%2F09%2F07%2Fla-fin-du-livre-unique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2010%2F09%2F07%2Fla-fin-du-livre-unique%2F&amp;title=La+fin+du+livre+unique" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/09/07/la-fin-du-livre-unique/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/09/07/la-fin-du-livre-unique/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../tag/prix-unique-du-livre/index.html">Prix unique du livre</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-19144"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&Agrave; sa sortie, un livre nous arrive en grand format, avec un prix autour de 20 euros. Quelques mois plus tard, on le retrouve parfois en poche pour 6 ou 8 euros ou en &eacute;dition club pour une quinzaine d&rsquo;euros. Toutes ces &eacute;ditions cohabitent sur le march&eacute; malgr&eacute; la loi sur le prix unique du livre. Cette loi exige, en fait, un prix unique pour une &eacute;dition donn&eacute;e. Qu&rsquo;&agrave; cela ne tienne. Pour outrepasser cette loi, il suffit de cr&eacute;er de nouvelles &eacute;ditions.<span id="more-19144"></span></p>
<p>Mais le jeu en vaut-il la chandelle&nbsp;? Avec les progr&egrave;s de l&rsquo;impression &agrave; la demande, il sera bient&ocirc;t envisageable de proposer des livres &agrave; l&rsquo;unit&eacute; ou en petite s&eacute;rie au m&ecirc;me prix qu&rsquo;en grande. C&rsquo;est presque d&eacute;j&agrave; le cas. La notion d&rsquo;&eacute;dition, qui n&rsquo;existait que pour des contraintes de co&ucirc;t, perdra alors toute pertinence. Est-ce la fin des libraires ind&eacute;pendants&nbsp;? Pas n&eacute;cessairement.</p>
<p>Vous avez les yaourts Carrefour, demain vous aurez les livres Carrefour. Ils seront plus grands ou plus petits, avec des couvertures flashes ou gaufr&eacute;es avec des lettrages dor&eacute;s, imprim&eacute;s en polices maison et peut-&ecirc;tre m&ecirc;me pr&eacute;fac&eacute;s par une plume complaisante. Le prix sera sans doute moins cher que dans les Fnac.</p>
<p>Ces derni&egrave;res r&eacute;agiront. Pan&eacute;gyristes de la culture, elles proposeront des &eacute;ditions chics, peut-&ecirc;tre avec un appareil critique. Elles offriront m&ecirc;me des impressions &agrave; la demande directement dans les boutiques, avec pourquoi pas un mot de l&rsquo;auteur envoy&eacute; directement depuis le Net.</p>
<p>Le prix unique ne s&rsquo;applique plus dans ce monde du livre &agrave; l&rsquo;&acirc;ge des technologies num&eacute;riques (et je parle bien du livre papier). Chaque point de vente devient cr&eacute;ateur de valeur ajout&eacute;e. Il part d&rsquo;un fichier source propos&eacute; par l&rsquo;&eacute;diteur, une mati&egrave;re premi&egrave;re, qu&rsquo;il remod&egrave;le en fonction de sa client&egrave;le.</p>
<p>Les petites librairies ne seront pas lamin&eacute;es. Elles aussi pourront cr&eacute;er les livres &agrave; leur image. Associ&eacute;es &agrave; des typographes, elles d&eacute;velopperont une v&eacute;ritable expertise et fid&eacute;liseront les lecteurs, m&ecirc;me s&rsquo;ils doivent d&eacute;bourser 2 ou 3 euros suppl&eacute;mentaires par exemplaire.</p>
<p>Aujourd&rsquo;hui, un libraire fait le m&ecirc;me travail qu&rsquo;un pharmacien. Il pousse des bo&icirc;tes, distillant quelques conseils au passage. Demain, le libraire pourrait ressembler au pharmacien d&rsquo;antan qui pr&eacute;parait lui-m&ecirc;me ses breuvages (aussi au libraire d&rsquo;antan).</p>
<p>Dans cette logique, l&rsquo;&eacute;diteur ne fabriquera plus des livres mais des textes qui prendront une multitude de formes, tant mat&eacute;rielles que num&eacute;riques, et il s&rsquo;occupera de les propulser vers d&rsquo;autres propulseurs.</p>
<p>Ce sc&eacute;nario est-il cr&eacute;dible&nbsp;? Rien techniquement n&rsquo;emp&ecirc;che la r&eacute;volution num&eacute;rique du livre papier. Mais les &eacute;diteurs ont-ils r&eacute;ellement envie d&rsquo;innover&nbsp;? Ne sont-ils pas presque tous en position d&rsquo;attente&nbsp;? La loi sur le prix unique du livre bloque toute initiative depuis des ann&eacute;es (d&rsquo;autant qu&rsquo;elle garantit une plus grosse marge aux plus gros libraires). La grande distribution n&rsquo;a donc pas envie de se casser la t&ecirc;te pour le livre, une part faible de son chiffre d&rsquo;affaires g&eacute;n&eacute;ral.</p>
<p>Alors on sommeille, on attend la mort du papier. C&rsquo;est ce qui condamne sans doute mon sc&eacute;nario (et les libraires de quartier). Le livre sera &eacute;lectronique ou ne sera pas. Dans tous les cas, le prix unique ne sera plus qu&rsquo;une vieille bizarrerie franco-fran&ccedil;aise.</p>
<h3>Notes</h3>
<ol><li>La loi sur le prix unique a peut-&ecirc;tre prot&eacute;g&eacute; les libraires mais n&rsquo;a pas favoris&eacute; la lecture. La France est loin d&rsquo;&ecirc;tre le pays o&ugrave; on l&rsquo;on vend le plus de livres par habitant.
</li><li>On ne veut pas payer plus pour un objet identique, mais on veut bien payer plus, ou moins, pour un objet diff&eacute;rent au contenu identique. C&rsquo;est pour cette raison qu&rsquo;il existe d&eacute;j&agrave; diff&eacute;rentes &eacute;ditions.
</li><li>C&rsquo;est le texte qui compte, pas l&rsquo;emballage. J&rsquo;aime l&rsquo;&eacute;lectronique parce qu&rsquo;elle donne plus de poids aux contenus qu&rsquo;aux objets.
</li><li>Trop longtemps les &eacute;diteurs, et surtout les distributeurs, nous ont faire croire qu&rsquo;un texte existait parce qu&rsquo;un objet lui &eacute;tait associ&eacute;. Nous devons &eacute;viter de tomber dans ce pi&egrave;ge mat&eacute;rialiste.
</li><li>Nous avons besoin d&rsquo;en finir avec le prix unique pour sauver les auteurs et les &eacute;diteurs. Il faut qu&rsquo;en direct, chez eux, on puisse payer moins cher qu&rsquo;ailleurs. Il faut privil&eacute;gier le producteur au profit de la distribution.
</li><li>Pour sauver les libraires, on a sacrifi&eacute; les auteurs et les &eacute;diteurs. Est-ce logique&nbsp;?
</li><li>L&rsquo;&eacute;diteur doit s&rsquo;occuper du contenu, pas du contenant. Il existe dor&eacute;navant trop de possibilit&eacute;s formelles. C&rsquo;est aux distributeurs de packager. L&rsquo;&eacute;diteur doit &eacute;diter et propulser.
</li></ol><p><em><br>
PS&nbsp;: Billet qui fait suite &agrave; <a href="../../../../2010/09/04/renverser-economie-du-livre/#comment-80767">quelques &eacute;changes avec Nicolas Ancion</a>.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share19144"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+fin+du+livre+unique&amp;url=https%3A%2F%2Ftcrouzet.com%2F2010%2F09%2F07%2Fla-fin-du-livre-unique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2010%2F09%2F07%2Fla-fin-du-livre-unique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2010%2F09%2F07%2Fla-fin-du-livre-unique%2F&amp;title=La+fin+du+livre+unique" target="_blank"></a></div></div></div></div></div></article>