<article id="post-39" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-05-06T15:57:47+02:00"/><meta itemprop="dateModified" content="2007-08-02T15:10:02+02:00"/><meta itemprop="url" content="/2006/05/06/histoire-du-mutualisme/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title39">L'histoire du mutualisme</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2006/05/06/sondage-papier/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2006-05-06T15:57:00" title="Publié à 15:57"> <a href="../../../../2006/05">6 mai</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/05/08/work-in-progress/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share39"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99histoire+du+mutualisme&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F05%2F06%2Fhistoire-du-mutualisme%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F05%2F06%2Fhistoire-du-mutualisme%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F05%2F06%2Fhistoire-du-mutualisme%2F&amp;title=L%E2%80%99histoire+du+mutualisme" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/05/06/histoire-du-mutualisme/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/05/06/histoire-du-mutualisme/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/connecteur/index.html">Connecteur</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-39"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Au d&eacute;but de la r&eacute;volution industrielle, dans les ann&eacute;es 1840, les paysans&nbsp;&eacute;taient aux abois, victimes d&rsquo;un syst&egrave;me infernal qui les entra&icirc;nait souvent &agrave; la faillite : les riches propri&eacute;taires leur louaient du b&eacute;tail. Mais il suffisait d&rsquo;une mauvaise saison, comme durant la disette des ann&eacute;es 1846-1847, pour qu&rsquo;ils ne puissent plus payer la location. Les paysans s&rsquo;endettaient alors et, quand ils ne pouvaient plus payer la dette, les usuriers confisquaient leurs biens.</p><p>En 1849, Fr&eacute;d&eacute;ric-Guillaume Raiffeisen, tout nouvellement bourgmestre du district de Flammersfeld, situ&eacute; entre Bonn et Coblence en Allemagne, cr&eacute;a alors une association qui ach&egrave;ta le b&eacute;tail et le c&egrave;da aux paysans avec un pr&ecirc;t &agrave; taux mod&eacute;r&eacute;. Plus tard, il fit &eacute;voluer le syst&egrave;me, pr&ecirc;tant de l&rsquo;argent aux paysans qui ach&egrave;t&egrave;rent eux-m&ecirc;mes leur b&eacute;tail.</p><p>Les personnes les plus riches du district mais aussi par les paysans eux-m&ecirc;mes constitu&egrave;rent l&rsquo;association. Quand quelqu&rsquo;un disposait de liquidit&eacute;, il les mettait &agrave; disposition de l&rsquo;association. Ainsi naquit le mutualisme bancaire, au nom de la solidarit&eacute;. Jusqu&rsquo;&agrave; cette &eacute;poque, le syst&egrave;me bancaire ne s&rsquo;int&eacute;ressait qu&rsquo;aux riches affairistes, les pauvres &eacute;tant victimes des usuriers.</p><p>En 1965, Bob Taylor, directeur du d&eacute;partement informatique de l&rsquo;ARPA, se trouvait dans une situation sans comparaison sur le plan humain avec celle de Raiffeisen en 1849 mais qui lui ressemblait n&eacute;anmoins. L&rsquo;ARPA disposait de nombreux ordinateurs aux quatre coins des &Eacute;tats-Unis. Parfois, certains n&rsquo;&eacute;taient pas utilis&eacute;s alors que d&rsquo;autres&nbsp;&eacute;taient surcharg&eacute;s. D&rsquo;un c&ocirc;t&eacute;, on avait de la puissance de calcul disponible, de l&rsquo;autre on en manquait, c&rsquo;&eacute;tait un peu comme avec l&rsquo;argent. Taylor inventa alors&nbsp;une sorte de syst&egrave;me bancaire de la puissance de calcul, un r&eacute;seau pour faire circuler cette puissance, la rendre accessible l&agrave; o&ugrave; elle&nbsp;&eacute;tait n&eacute;cessaire. Ce fut le point de d&eacute;part d&rsquo;internet.</p><p>Durant les ann&eacute;es 1850-1860, l&rsquo;id&eacute;e de Raiffeisen fit son chemin, de nombreuses associations de cr&eacute;dit mutuel se cr&eacute;&egrave;rent en Allemagne. En 1869, Raiffeisen cr&eacute;a des caisses de cr&eacute;dit de second degr&eacute;. Lorsqu&rsquo;une caisse&nbsp;avit trop de liquidit&eacute;s, elle les transf&eacute;rait &agrave; cette caisse de second degr&eacute; qui les rendait disponibles aux autres caisses locales. En jargon internet, Raiffeisen avait invent&eacute; les hubs. Peu &agrave; peu, les hubs se connect&egrave;rent entre eux&nbsp;pour former un r&eacute;seau.</p><p>Cette comparaison entre l&rsquo;histoire du mutualisme et celle d&rsquo;internet peut &ecirc;tre prolong&eacute;e. &Agrave; la fin du XIX<sup>e</sup> si&egrave;cle, les caisses locales se multipli&egrave;rent avec le m&ecirc;me dynamisme que les serveurs internet. Sans aucun contr&ocirc;le centralis&eacute;, sans d&eacute;cision globale, les deux r&eacute;seaux se d&eacute;velopp&egrave;rent par eux-m&ecirc;mes, jaillissant de leur base, poussant &agrave; partir d&rsquo;une myriade de graines &eacute;parpill&eacute;es.</p><p>Quelques unes des r&egrave;gles initiales du mutualisme bancaire se retrouvent d&rsquo;ailleurs au c&oelig;ur d&rsquo;internet.</p><ol><li>Les soci&eacute;taires sont responsables de fa&ccedil;on illimit&eacute;e. Tous les acteurs d&rsquo;internet sont aussi responsables de fa&ccedil;on illimit&eacute;e car personne d&rsquo;autre qu&rsquo;eux ne peut assumer cette responsabilit&eacute;, il n&rsquo;y a personne en dessus.</li><li>L&rsquo;action des caisses est limit&eacute;e &agrave; une zone restreinte. Un serveur ne peut offrir de la puissance de calcul qu&rsquo;en quantit&eacute; limit&eacute;e, donc &agrave; un nombre limit&eacute; d&rsquo;utilisateurs.</li><li>Les fonctions d&rsquo;administrateur sont b&eacute;n&eacute;voles. Les administrateurs des serveurs ne sont pas toujours b&eacute;n&eacute;voles mais, en revanche, leur contribution au r&eacute;seau global est b&eacute;n&eacute;vole.</li><li>Le mutualisme veut que les plus pauvres deviennent moins pauvres, que la soci&eacute;t&eacute; progresse vers plus d&rsquo;&eacute;galit&eacute;, il s&rsquo;adresse aux exclus. Internet joue le m&ecirc;me r&ocirc;le : &eacute;gal acc&egrave;s &agrave; l&rsquo;information, disparition de toute forme de censure&hellip; Les deux syst&egrave;mes jouent la carte de la fraternit&eacute;.</li></ol><p>Pour deux probl&egrave;mes assez diff&eacute;rents, la pauvret&eacute; des paysans, la p&eacute;nurie en puissance de calcul, deux solutions assez comparables ont &eacute;t&eacute; adopt&eacute;es : le cr&eacute;dit mutuel d&rsquo;un c&ocirc;t&eacute;, internet de l&rsquo;autre. Mais ce n&rsquo;est pas surprenant : les structures en r&eacute;seau qui reposent sur des initiatives locales sont les mieux adapt&eacute;es dans les situations complexes. L&rsquo;&eacute;volution biologique s&rsquo;est ainsi appuy&eacute;e sur de nombreux r&eacute;seaux (syst&egrave;me immunitaire, syst&egrave;me nerveux, biosph&egrave;re&hellip;).</p><p>Quand personne ne d&eacute;cide <em>a priori</em> d&rsquo;une structure, quand la structure &eacute;volue en r&eacute;ponse &agrave; des contraintes, le r&eacute;seau appara&icirc;t comme la solution id&eacute;ale. Et &ccedil;a marche. La preuve les organismes biologiques, le cr&eacute;dit mutuel, internet&hellip; En plus de faciliter le d&eacute;veloppement de structures non pens&eacute;es <em>a priori</em>, le r&eacute;seau facilite leur expansion &agrave; grande &eacute;chelle. En quelques ann&eacute;es, toute l&rsquo;Europe de la fin du XIX<sup>e</sup> se couvrit ainsi de caisses de cr&eacute;dit mutuel. Le r&eacute;seau avait contribu&eacute; &agrave; un fantastique progr&egrave;s social, bien plus que beaucoup de d&eacute;cisions pourtant bien intentionn&eacute;es de bureaucrates pourtant fort intelligents.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share39"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99histoire+du+mutualisme&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F05%2F06%2Fhistoire-du-mutualisme%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F05%2F06%2Fhistoire-du-mutualisme%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F05%2F06%2Fhistoire-du-mutualisme%2F&amp;title=L%E2%80%99histoire+du+mutualisme" target="_blank"></a></div></div></div></div></div></article>