<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="post-template-default single single-post postid-18008 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-18008" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-07-22T12:16:05+02:00"/><meta itemprop="dateModified" content="2011-03-22T09:33:33+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2010/07/22/malaxeurs-contre-anarchistes/" /><div class="poster maxContainerWidth"><img width="500" height="375" src="https://tcrouzet.com/images_tc/2010/07/4037650745_2c890511be1.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/07/4037650745_2c890511be1.jpg 500w, https://tcrouzet.com/images_tc/2010/07/4037650745_2c890511be1-250x188.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><div class="poster-title"><h1 itemprop="headline" id="title18008">Malaxeurs contre anarchistes</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/07/19/la-regle-du-jeu/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 90</a> ● <span itemprop="datePublished" content="2010-07-22T12:16:00" title="Publié à 12:16"> <a href="../../../../2010/07/index.html">22 juillet</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/07/23/anarchisme-impossible/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share18008"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Malaxeurs+contre+anarchistes&amp;url=https%3A%2F%2Ftcrouzet.com%2F2010%2F07%2F22%2Fmalaxeurs-contre-anarchistes%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2010%2F07%2F22%2Fmalaxeurs-contre-anarchistes%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2010%2F07%2F22%2Fmalaxeurs-contre-anarchistes%2F&amp;title=Malaxeurs+contre+anarchistes" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/07/22/malaxeurs-contre-anarchistes/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/07/22/malaxeurs-contre-anarchistes/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-18008"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Les malaxeurs croient pouvoir r&eacute;former le syst&egrave;me de l&rsquo;ext&eacute;rieur comme s&rsquo;ils n&rsquo;&eacute;taient pas eux-m&ecirc;mes part du syst&egrave;me. Les anarchistes entendent se r&eacute;former eux-m&ecirc;mes pour engendrer une m&eacute;tamorphose du syst&egrave;me dont ils n&rsquo;ont pas id&eacute;e. Ils prennent le risque d&rsquo;innover quand la vie ne leur para&icirc;t plus en ad&eacute;quation avec leurs aspirations. Stop. Je rembobine et je rejoue l&rsquo;histoire au ralenti.<span id="more-18008"></span></p>
<h3>L&rsquo;individuation</h3>
<p>Que signifie ce mot individuation que j&rsquo;utilise de plus en plus souvent&nbsp;? Pour moi, chacun de nous est constitu&eacute; d&rsquo;un ensemble de traits, tant biologiques que culturels. Une connaissance, une habitude, un r&eacute;flexe&hellip; sont des traits.</p>
<p>Chacun de nous rassemble un cocktail de millions de traits. Deux personnes ne disposent jamais du m&ecirc;me cocktail. Par exemple, chacun de nous a des connaissances propres. D&rsquo;autres peuvent en partager certaines, mais personne ne peut les partager toutes. Nous sommes singuliers.</p>
<p>L&rsquo;individuation consiste &agrave; d&eacute;velopper cette singularit&eacute;, &agrave; maximiser notre diff&eacute;rence, &agrave; nous rendre unique, &agrave; nous &laquo;&nbsp;sp&eacute;cialiser&nbsp;&raquo;. Leibniz d&eacute;finit l&rsquo;individuation comme &laquo;&nbsp;l&rsquo;ensemble des qualit&eacute;s particuli&egrave;res qui constituent l&rsquo;individu, par opposition &agrave; l&rsquo;esp&egrave;ce.&nbsp;&raquo; Je reste dans ce cadre.</p>
<p>&Agrave; un moment donn&eacute; de l&rsquo;histoire, tous les humains peuvent partager un trait, cela ne pose aucun probl&egrave;me, et ne contredit pas la possibilit&eacute; de l&rsquo;individuation. Elle doit se comprendre comme ce qui diff&egrave;re et non comme ce qui est commun. L&rsquo;existence de diff&eacute;rences n&rsquo;emp&ecirc;che pas l&rsquo;existence de points communs.</p>
<h3>Les atomes</h3>
<p>Quand les physiciens &eacute;tudient un gaz, ils consid&egrave;rent d&rsquo;une certaine fa&ccedil;on que toutes les mol&eacute;cules sont singuli&egrave;res. M&ecirc;me si chacune est structurellement identique, chacune s&rsquo;agite dans une direction propre. Le mouvement brownien. Ce d&eacute;sordre manifeste n&rsquo;emp&ecirc;che pas de pr&eacute;voir statistiquement l&rsquo;&eacute;volution d&rsquo;un gaz et son comportement d&rsquo;ensemble.</p>
<p>Maintenant, j&rsquo;en viens comme souvent &agrave; l&rsquo;exemple des oiseaux qui volent en flotte par milliers. Chacun dispose d&rsquo;une grande libert&eacute; de mouvement, chacun, un &agrave; un, fait un peu ce qu&rsquo;il veut, n&rsquo;emp&ecirc;che une forme globale &eacute;merge, la forme en V ou W.</p>
<p>D&rsquo;une mani&egrave;re g&eacute;n&eacute;rale, le d&eacute;sordre interne d&rsquo;une structure n&rsquo;interdit pas cette structure d&rsquo;avoir, vue de l&rsquo;ext&eacute;rieur, une coh&eacute;rence, m&ecirc;me une stabilit&eacute;. Le d&eacute;sordre peut engendrer l&rsquo;ordre (et la r&eacute;ciproque est aussi vraie).</p>
<p>Nous, &ecirc;tres humains, malgr&eacute; notre relative individuation (et notre hypoth&eacute;tique libre arbitre), pouvons aussi engendrer des structures stables. Nous les observons partout. Par exemple, toutes les villes disposent de quartiers, et m&ecirc;me ces quartiers se disposent souvent suivant des patterns identifiables (et les villes sont elles-m&ecirc;mes des patterns apparus &agrave; un moment de notre histoire). Nos instances politiques, tr&egrave;s variables d&rsquo;une &eacute;poque &agrave; l&rsquo;autre et d&rsquo;un pays &agrave; l&rsquo;autre, peuvent &ecirc;tre consid&eacute;r&eacute;es comme des structures temporaires, des moments de stabilit&eacute;.</p>
<p>Bien qu&rsquo;individuellement singuliers, nous pouvons souvent &ecirc;tre trait&eacute;s &laquo;&nbsp;statistiquement&nbsp;&raquo; et nos comportements d&rsquo;ensemble peuvent &ecirc;tre simul&eacute;s avec un grand r&eacute;alisme. Je vous renvoie &agrave; <a href="../../../../2007/12/13/kurzweil-l%E2%80%99evolution-exponentielle/index.html"><em>The social atom</em></a> pour le bilan de ces recherches (livre indispensable pour les apprentis sociologues &ndash;&nbsp;mettez-vous &agrave; la programmation).</p>
<p>En r&eacute;sum&eacute;, l&rsquo;individuation n&rsquo;emp&ecirc;che pas l&rsquo;&eacute;mergence de patterns dans la soci&eacute;t&eacute; humaine. Nous nous pla&ccedil;ons dans un cas &agrave; l&rsquo;&eacute;chelle individuelle, dans l&rsquo;autre &agrave; l&rsquo;&eacute;chelle globale. Il existe des comportements de groupes, identifiables &agrave; un moment donn&eacute; de l&rsquo;histoire, r&eacute;sultants de la sommation des comportements individuels (certains traits s&rsquo;annulent, d&rsquo;autres se renforcent).</p>
<h3>L&rsquo;&eacute;volution</h3>
<p>J&rsquo;ai un a priori, je d&eacute;cris comme un &eacute;volutionniste. Je pars toujours d&rsquo;un monde o&ugrave; il n&rsquo;y a rien, puis o&ugrave; se produisent des &eacute;v&egrave;nements. Au d&eacute;but, il n&rsquo;y a pas de structure, juste des choses isol&eacute;es, qui alors s&rsquo;assemblent en structures de plus en plus complexes. Les choses pr&eacute;c&egrave;dent les structures. Aucune chose ne se situe hors d&rsquo;une structure.</p>
<p>On peut adopter une autre d&eacute;marche&nbsp;: supposer que les structures pr&eacute;existent et que les choses se callent dans ces structures. Il faut un Dieu ext&eacute;rieur pour cr&eacute;er la structure a priori. Sans aller jusque-l&agrave;, on peut supposer que la structure, une fois apparue, ne bouge plus (ou peu). On peut alors imaginer que des hommes s&rsquo;arrachent &agrave; leur structure pour la modeler de l&rsquo;ext&eacute;rieur. C&rsquo;est l&rsquo;approche constructiviste.</p>
<p>On oublie comment on en est arriv&eacute; &agrave; une situation donn&eacute;e. Quand la structure, qu&rsquo;on appelle syst&egrave;me, ne convient plus, on la malaxe de l&rsquo;ext&eacute;rieur comme si elle &eacute;tait de la p&acirc;te &agrave; modeler pour la r&eacute;former, avec l&rsquo;espoir d&rsquo;influencer le comportement individuel de tous les atomes sociaux que nous sommes.</p>
<p>Je trouve cette d&eacute;marche pr&eacute;tentieuse. Un physicien arrive &agrave; contraindre un gaz, &agrave; le comprimer, le dilater. &Ccedil;a marche, pour preuve la machine &agrave; vapeur. Si on s&rsquo;attaque aux oiseaux, il nous est d&eacute;j&agrave; presque impossible d&rsquo;alt&eacute;rer la forme de leur vol. On peut les exterminer, on peut les &eacute;parpiller en les effrayant, on n&rsquo;arrive pas &agrave; changer leur structure de vol.</p>
<p>Que pr&eacute;tendent les r&eacute;formateurs constructivistes&nbsp;? La soci&eacute;t&eacute; est dans un &eacute;tat A insatisfaisant, ils d&eacute;finissent un &eacute;tat B qui leur semble meilleur et proposent de passer de A &agrave; B (en fait, un A&rsquo; dans la plupart des cas) alors qu&rsquo;ils n&rsquo;ont jamais exp&eacute;riment&eacute; B et qu&rsquo;ils ne savent pas s&rsquo;il est possible. Ils veulent appliquer aux hommes ce que nous ne savons pas appliquer aux oiseaux.</p>
<p>Pour leur d&eacute;fense, nous ne sommes pas des oiseaux. Nous pouvons &eacute;couter sagement les ordres, ob&eacute;ir comme un seul homme et respecter les plans &agrave; la lettre. Dans la pratique, m&ecirc;me dans les dictatures, personne n&rsquo;&eacute;coute vraiment (parce que nous sommes un tant soit peu individu&eacute;). On n&rsquo;arrive jamais &agrave; B ou &agrave; A&rsquo; mais &agrave; C. Les plans ne sont jamais respect&eacute;s. Notez que c&rsquo;est aussi vrai dans l&rsquo;industrie. Un produit fini diff&egrave;re toujours du plan initial.</p>
<div id="image1" class="image"><img width="450" height="374" src="https://tcrouzet.com/images_tc/2010/07/malaxeur.jpg" class="alignnone size-full wp-image-18057 paysage" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/07/malaxeur.jpg 450w, https://tcrouzet.com/images_tc/2010/07/malaxeur-250x208.jpg 250w" sizes="(max-width: 450px) 100vw, 450px"></div>
<p>La strat&eacute;gie du malaxage est pour le moins hasardeuse. Elle consiste &agrave; appliquer une pression ext&eacute;rieure (pourquoi pas depuis la lune ou depuis mars) pour engendrer une modification des comportements individuels pour qu&rsquo;ils produisent B.</p>
<p>L&agrave; est le bug. Le syst&egrave;me n&rsquo;est pas un concept abstrait, il r&eacute;sulte des comportements individuels. Il n&rsquo;est pas construit a priori, nous ne nous sommes pas coul&eacute;s en lui, mais il &eacute;merge de nos interactions. Il s&rsquo;est coul&eacute; autour de nous. Si donc nous changeons certains de nos comportements, nous ferons &eacute;merger un nouveau syst&egrave;me. Nous passerons de A, que nous connaissons &agrave; peu pr&egrave;s, &agrave; X.</p>
<p>C&rsquo;est ce que j&rsquo;appelle la strat&eacute;gie anarchiste. On ne d&eacute;finit pas a priori vers o&ugrave; on veut aller, on se contente de changer au niveau individuel ce qui ne nous satisfait pas pour quelque chose qui nous para&icirc;t meilleur, nous procure imm&eacute;diatement plus de joie par exemple. Et c&rsquo;est &agrave; chacun de nous, individuellement, d&rsquo;effectuer ce choix.</p>
<p>Cette r&eacute;volution d&rsquo;ordre culturel, cette r&eacute;volution des comportements, cette r&eacute;volution auto-organis&eacute;e, pourquoi pas l&rsquo;appeler anarchiste puisqu&rsquo;elle n&rsquo;est pas pilot&eacute;e depuis l&rsquo;ext&eacute;rieur du syst&egrave;me, ne conduit pas n&eacute;cessairement &agrave; l&rsquo;anarchie. La structure X aura de nouvelles propri&eacute;t&eacute;s, de nouvelles r&egrave;gles de fonctionnement, il sera alors temps de lui donner un nom. Personne n&rsquo;est capable a priori de la d&eacute;crire, pas plus que les constructivistes ne savent d&eacute;crire C.</p>
<p>Il est inutile de gloser au sujet de X. Le point est&nbsp;: A ne me satisfait pas, je d&eacute;cide de changer de vie, mes amis changent de vie, nous sommes des millions &agrave; changer de vie, nous engendrons X. Nous prenons le risque de l&rsquo;aventure. Nous traversons l&rsquo;oc&eacute;an sans disposer de la carte du continent que nous allons d&eacute;couvrir.</p>
<p>Nous avons l&rsquo;espoir qu&rsquo;instruits de notre histoire, dot&eacute;s de nouvelles technologies et de nouveaux outils conceptuels, nous serons capables de construire un meilleur syst&egrave;me. Nous faisons un pari, tout pari est risqu&eacute;. L&rsquo;humanit&eacute; ne peut s&rsquo;engager dans une telle m&eacute;tamorphose que quand A lui devient insupportable et qu&rsquo;il est insoutenable. N&rsquo;en sommes-nous pas l&agrave;&nbsp;?</p>
<p>Qu&rsquo;on ne me dise pas que la d&eacute;mocratie repr&eacute;sentative respecte mon id&eacute;e de la r&eacute;volution anarchiste. Certes nous votons &agrave; l&rsquo;int&eacute;rieur du syst&egrave;me, mais pour &eacute;lire des repr&eacute;sentants sens&eacute;s se situer en dehors, tout au moins au-dessus. En fait, &ccedil;a n&rsquo;a pas de sens, nous ne pouvons les placer en orbite extrahumaine. Ils restent parmi nous et tentent avec leurs moyens, les lois, d&rsquo;influencer nos comportements individuels.</p>
<p>Un &eacute;crivain ne fait pas autre chose. Par exemple quand j&rsquo;&eacute;cris au sujet de cette possibilit&eacute; de changer nos comportements dans l&rsquo;espoir d&rsquo;un effet global, j&rsquo;utilise la m&ecirc;me m&eacute;thode que les politiciens, la seule que nous connaissons. Sauf que je n&rsquo;impose rien, je propose. Et c&rsquo;est la grande diff&eacute;rence entre l&rsquo;approche des malaxeurs et des anarchistes. Les malaxeurs ont la solution pour les autres, les anarchistes n&rsquo;ont qu&rsquo;une solution possible pour eux et que d&rsquo;autres peuvent adopter s&rsquo;ils le souhaitent. D&rsquo;un c&ocirc;t&eacute;, la r&eacute;forme est coercitive, de l&rsquo;autre, la r&eacute;forme est culturelle. Dans un cas, les malaxeurs ont la science infuse, dans l&rsquo;autre, les anarchistes font des exp&eacute;riences &agrave; leur &eacute;chelle.</p>
<p>Ce qui me para&icirc;t int&eacute;ressant, et fondamental, c&rsquo;est de comprendre comment les individus interagissent pour d&eacute;couvrir les m&eacute;canismes les plus &eacute;l&eacute;mentaires conduisant &agrave; l&rsquo;apparition de patterns. &Agrave; ce moment, on peut esp&eacute;rer pouvoir consciemment alt&eacute;rer certains de nos comportements pour engendrer des patterns diff&eacute;rents. Dans <a href="../../../../alternative-nomade/index.html"><em>L&rsquo;alternative nomade</em></a>, je propose tout simplement d&rsquo;augmenter les liens r&eacute;ciproques entre chacun de nous. Rien de plus. Et j&rsquo;essaie de montrer que les r&eacute;sultats peuvent &ecirc;tre gigantesques, &agrave; commencer pour chacun de nous.</p>
<h3>Notes</h3>
<ol><li>L&rsquo;anarchie est un mouvement prot&eacute;iforme. Certains anarchistes ont tent&eacute; de proposer un syst&egrave;me, de d&eacute;crire B. Ce n&rsquo;est pas mon cas. Pour moi, l&rsquo;anarchie est une m&eacute;thode de transition, une m&eacute;thode d&rsquo;&eacute;volution. Je pr&eacute;f&egrave;re d&rsquo;une mani&egrave;re g&eacute;n&eacute;rale parler d&rsquo;auto-organisation. L&rsquo;auto-organisation est ma m&eacute;thode pour arriver &agrave; X.
</li><li>Je vous renvoie &agrave; <a href="../../../../2006/06/16/ide-reue-1/index.html">la d&eacute;claration de Churchill de 1947</a>. La d&eacute;mocratie est le moins mauvais des syst&egrave;mes essay&eacute;s. Trop de gens oublient &laquo;&nbsp;essay&eacute;s.&nbsp;&raquo;. Churchill ne ferme pas la porte de l&rsquo;innovation politique. Nous pouvons inventer X.
</li><li>Et pourquoi ne pas essayer avant que nous tombions dans D (dictature) ou T (totalitarisme). Quand les constructivistes s&rsquo;attaquent aux r&eacute;formes, ils ont au moins autant de chance de se planter que les anarchistes, si ce n&rsquo;est qu&rsquo;ils nous imposent leurs fers tout au long de la m&eacute;tamorphose.
</li><li>Changer un pattern global ne n&eacute;cessite pas de grands bouleversements. Inutile d&rsquo;invoquer la g&eacute;n&eacute;tique par exemple ou je ne sais quelle th&eacute;orie transhumaniste. Un simple geste, celui de se connecter, peut suffire.
</li></ol></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share18008"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Malaxeurs+contre+anarchistes&amp;url=https%3A%2F%2Ftcrouzet.com%2F2010%2F07%2F22%2Fmalaxeurs-contre-anarchistes%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2010%2F07%2F22%2Fmalaxeurs-contre-anarchistes%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2010%2F07%2F22%2Fmalaxeurs-contre-anarchistes%2F&amp;title=Malaxeurs+contre+anarchistes" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2010/07/23/anarchisme-impossible/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2010/07/22/malaxeurs-contre-anarchistes/ /2010/07/19/la-regle-du-jeu/ /2010/07/16/oubli-chez-les-propulseurs/ /2010/07/13/rhetorique-con/ /2010/07/09/la-revolution-dans-un-garage-encore/ /2010/07/07/propulseurs-dans-le-flux/ /2010/07/01/premiers-0-et-1/ /2010/06/30/presse-une-bonne-mauvaise-idee/ /2010/06/17/breve-histoire-informatique-4/ /2010/06/15/nous-sommes-cables-pour-l%e2%80%99economie-de-l%e2%80%99abondance/ /2010/05/30/le-manifeste-cyborg/ /2010/05/21/morozov-slate/ /2010/05/20/l%e2%80%99alternative-nomade-2/ /2010/05/20/blogs-meurent/ /2010/05/17/facebook-danger/ /2010/05/11/non-violence-revisitee/ /2010/05/10/manuel-du-resistant/ /2010/05/05/web-sans-site-web-2/ /2010/03/20/techtoc/ /2010/03/11/trop-rapide-selon-nietzsche/ /2010/03/11/sortir-du-consumerisme/ /2010/03/08/25-000-lecteurs-fideles/ /2010/03/07/le-blog-forme-majeure/ /2010/03/05/vivre-pour-ecrire/ /2010/03/01/billets-rares-et-payants/ /2010/02/22/blog-pensee-mouvement/ /2010/02/12/les-vers-rongent-internet-et-vous/ /2010/02/08/flux-liens-et-bonheur/ /2010/02/05/les-oracles-de-la-fin-du-2-0/ /2010/02/04/internet-ideologique/ /2010/01/29/l%e2%80%99alternative-nomade-beta-3-5/ /2010/01/29/blogging-manifesto/ /2010/01/28/lepost-fr-spolie-un-blogueur/ /2010/01/27/les-journalistes-vous-tuent/ /2010/01/25/l%e2%80%99alternative-nomade-beta-3-0/ /2010/01/25/densite-du-flux/ /2010/01/15/blogueurs-en-guerre/ /2010/01/11/non-flux/ /2010/01/09/comment-avoir-un-blog-a-succes/ /2010/01/08/blogueurs-tous-des-cons/ /2010/01/08/les-pure-players/ /2010/01/07/scoop-rue89-soutiendra-lopensource/ /2010/01/07/blogueur-gagne-journaliste/ /2010/01/04/lalternative-nomade-partie-1/ /2010/01/03/statut-commentateurs/ /2010/01/03/statut-blogueurs/ /2010/01/01/etat-spolie-les-blogueurs-le-remake/ /2009/12/30/l%e2%80%99etat-spolie-les-blogueurs/ /2009/12/30/une-breve-histoire-de-linformatique-3/ /2009/12/28/une-breve-histoire-de-linformatique-2/ /2009/12/24/avez-vous-deja-porte-une-montre/ /2009/12/23/une-breve-histoire-de-linformatique-1/ /2009/12/22/les-chauffeurs-de-taxi-sur-la-bonne-voie/ /2009/12/18/le-flux-revolution-personnelle/ /2009/12/14/usines-a-contenus/ /2009/12/04/le-livre-une-contexture-du-flux/ /2009/12/02/attali-flux/ /2009/11/30/je-deteste-jeter/ /2009/11/29/les-internautes-sont-ils-des-faineants/ /2009/11/14/apres-histoire-alternative-nomade/ /2009/11/10/l%e2%80%99alternative-nomade/ /2009/11/10/plus-cest-con-plus-ca-marche/ /2009/11/02/un-nouveau-job-pour-les-journalistes-au-chomage/ /2009/10/28/de-la-civilisation-de-l%e2%80%99ecriture-a-celle-de-la-propulsion/ /2009/10/25/de-la-civilisation-de-l%e2%80%99ecrit-a-la-civilisation-du-flux/ /2009/10/23/apres-histoire/ /2009/10/22/long-tail-mon-cul/ /2009/10/21/l%e2%80%99information-dans-tous-ses-etats/ /2009/10/19/dans-la-peau-de-finkielkraut/ /2009/10/13/finkielkraut-le-net-lieu-de-la-liquefaction/ /2009/10/13/declaration-de-guerre-contre-internet/ /2009/10/09/si-finkielkraut-avait-raison/ /2009/10/06/dans-la-serie-les-retrogrades-edwy-plenel/ /2009/10/01/scoop-liberation-en-faillite/ /2009/09/24/qui-a-la-plus-grosse-quequette-sur-twitter/ /2009/09/19/la-fin-du-materialisme/ /2009/09/11/la-grande-liquidation/ /2009/09/10/le-flux-troisieme-etat-de-linformation/ /2009/09/09/danger-information-overload/ /2009/09/01/into-the-flux/ /2009/08/31/leconomie-des-flux/ /2009/08/27/nouveau-business-model-de-ledition/ /2009/08/26/le-livre-echappera-pas-aux-flux/ /2009/08/25/libre-de-publier-mais-pas-libre-de-lire/ /2009/08/17/vers-un-web-sans-site-web/ /2008/10/14/les-managers-sont-deconnectes/ /2007/10/01/confusion-autour-du-bottom-up/ /2007/09/05/le-blog-est-mort-vive-le-blog/ /2007/05/24/le-dilemme-du-prisonnier/ /2006/11/28/bonne-partie-de-rigolade/ /2022/06/20/mon-experience-de-parent-avec-parcoursup/ /2020/10/09/nouvelle-epidemie-les-mouches-pullulent-sur-internet/ /2020/02/14/mieux-vaut-un-numerique-pourri-que-pas-de-numerique/ /2018/06/23/internet-bouc-emissaire-ou-cornichonnerie/ /2018/04/15/elaine-herzberg-et-wei-huang-destins-croises/ /2018/04/11/elaine-herzberg-enquete-a-distance/ /2018/03/24/qui-etait-elaine-herzberg/ /2018/03/22/pour-la-premiere-fois-un-robot-tue-un-humain/ /2018/03/19/le-premier-reseau-social-a-20-ans/ /2018/03/09/pourquoi-internet-il-est-brutal/ /2017/12/28/labondance-une-illusion-dangereuse/ /2017/12/27/labondance-est-elle-un-probleme/ /2017/12/15/quand-le-libre-se-flingue-lui-meme/ /2017/12/15/je-ne-donne-plus-je-vends-en-g1/ /2017/05/12/labondance-a-conduit-a-la-saturation/ /2017/03/27/comment-faire-payer-google/ /2017/03/24/faut-il-continuer-a-enrichir-wikipedia-si-ca-profite-a-google/ /2017/01/30/street-view-art/ /2017/01/25/la-liberte-2-0-mene-t-elle-droit-a-lesclavage-1-0/ /2017/01/18/le-libre-test-du-fanatisme/ /2017/01/15/le-bug-avec-les-ideologies-du-net/ /2017/01/14/la-gratuite-fabrique-des-elites/ /2016/12/13/les-logiciels-libres-sont-ils-de-confiance/ /2016/12/05/cest-libre-mais-cest-mauvais/ /2016/12/01/comment-sauver-notre-web/ /2016/11/30/le-web-est-derriere-nous/ /2016/09/15/le-web-une-croyance-partagee/ /2016/04/12/le-numerique-nest-pas-toujours-humain-compatible/ /2016/02/26/votre-blog-est-il-populaire/ /2016/01/20/nous-vivons-a-flanc-de-montagne/ /2016/01/04/les-maux-du-web-sont-dans-sa-topologie/ /2015/12/05/la-coherence-est-une-utopie-lincoherence-un-delit/ /2015/10/10/la-fin-des-medias-intermediaires-ou-la-necessite-denseigner-a-lecole-lhistoire-et-la-geographie-dinternet/ /2015/08/08/le-web-que-nous-aimions-tant/ /2015/06/18/fuir-le-net-des-collabos-pour-vivre-heureux/ /2015/06/15/le-veritable-jon-snow-ou-comment-google-altere-lhistoire/ /2015/05/04/critique-de-la-technocritique/ /2015/04/10/internet-favorise-t-il-la-liberte-de-faire-nimporte-quoi/ /2015/04/09/digital-intox/ /2015/04/09/le-journaliste-qui-ne-lit-pas/ /2015/02/20/contre-les-pleurnichards-du-net/ /2014/12/05/aux-ordinateurs-romanciers-je-prefere-ayerdhal/ /2014/11/01/sans-gouvernance-internet-devient-une-dictature/ /2014/10/30/larnaque-a-la-reputation/ /2014/10/26/ce-qui-manque-au-blog-ou-la-revolution-litteraire/ /2014/10/15/wikipedia-est-devenu-un-astre-mort-sur-lequel-regnent-des-fantomes/ /2014/10/14/wikipedia-quand-la-fin-du-web-libre-se-donne-en-spectacle/ /2014/10/07/les-spartacus-du-net/ /2014/09/16/la-fin-de-lartisanat-numerique/ /2014/09/10/apple-invente-la-menotte-electronique/ /2014/09/01/quel-est-le-prix-de-votre-connerie/ /2014/08/26/boycotons-le-parisien/ /2014/07/24/digital-burn-out-le-probleme-cest-les-autres/ /2014/06/26/la-legalisation-des-echanges-non-marchands-est-elle-constitutionnelle/ /2014/06/17/les-bits-doivent-remplacer-le-pib/ /2014/05/28/la-metaphore-du-net-et-du-chateau/ /2014/05/27/trois-scenarios-catastrophes-pour-la-gestion-des-biens-immateriels/ /2014/05/19/des-donnees-vivantes-pour-un-web-vivant/ /2014/05/17/un-livre-na-pas-dadresse-lapres-web-non-plus/ /2014/05/13/le-net-nest-pas-blanc-ou-noir/ /2014/05/12/quand-on-ne-veut-pas-comprendre-la-deconnexion-parce-quon-vit-de-la-connexion/ /2014/05/02/la-neutralite-du-net-mauvais-combat/ /2014/05/01/ecrire-un-texte-aussi-suppose-des-couts/ /2014/04/30/le-crowdfunding-nest-quun-greenwashing-financier/ /2014/04/29/cest-beau-le-crowdfunding-mais-cest-une-arnaque-de-plus/ /2014/04/22/le-net-devait-sonner-la-fin-du-capitalisme/ /2014/04/14/le-commonisme-implique-un-double-flux/ /2014/04/14/la-democratie-cest-le-partage-non-marchand/ /2014/04/13/partages-marchands-un-business-plan-nest-pas-une-theorie/ /2014/03/26/dont-feed-the-platforms/ /2014/03/23/le-fou-nest-peut-etre-pas-celui-quon-croit/ /2014/03/19/le-don-libere-et-rejouit/ /2014/03/15/le-net-reflete-les-maux-du-monde/ /2014/03/08/le-restaurant-comme-preuve-de-la-possibilite-du-non-marchand/ /2014/03/07/le-net-rend-plus-con-que-la-tv/ /2014/03/05/un-commoniste-est-un-pacifiste/ /2014/03/04/la-propriete-meme-dun-livre-entraine-la-violence/ /2014/03/01/je-ne-suis-pas-proprietaire-de-mes-oeuvres/ /2014/02/28/facebook-un-site-trop-sucre/ /2014/02/27/mediapart-nest-pas-mort/ /2014/02/24/penser-non-marchand-na-tout-simplement-pas-de-sens/ /2014/02/23/pour-en-finir-avec-la-net-dictature/ /2014/02/19/de-la-gouvernance-de-demain-a-edward-snowden/ /2014/01/30/rappel-aux-nationalistes-de-tout-front/ /2014/01/26/quelle-licence-pour-un-blog/ /2014/01/24/avec-le-reve-de-liberer-le-code-de-la-matiere/ /2014/01/23/le-grand-siphonnage-des-biens-communs/ /2014/01/16/le-retour-des-crapauds-fous/ /2014/01/09/le-code-de-lart/ /2013/12/19/lagonie-du-troll-errant/ /2013/12/17/biens-communs-le-paradoxe-de-la-memoire-eidetique/ /2013/11/26/amis-commonistes/ /2013/11/25/suis-je-commoniste/ /2013/11/19/conseils-aux-parents-numeriques/ /2013/10/11/ce-que-le-net-na-pas-change/ /2013/09/16/bitcoin-et-le-2-0-en-general-lasymetrie-finance-la-croissance/ /2013/09/08/la-guerre-ou-quand-les-etats-samusent-a-la-recreation/ /2013/09/05/la-strategie-du-judoka-pour-les-biens-communs/ /2013/07/12/facebook-twitter-le-syndrome-de-la-barre-dimmeubles/ /2013/07/08/comment-devenir-zen-avec-internet/ /2013/06/27/invalider-la-theorie-dun-net-epicurien/ /2013/06/26/la-masturbation-des-neotechos/ /2013/06/25/pourquoi-nos-connexions-devraient-elles-se-voir/ /2013/06/11/de-mauvaises-habitudes-numeriques/ /2013/06/09/road-book-pour-lutopie/ /2013/06/01/manifeste-pour-la-mobilite-numerique/ /2013/05/31/33066/ /2013/05/24/facebook-et-twitter-vous-prennent-pour-des-poires/ /2013/05/23/facebook-et-twitter-secrouleront-comme-un-chateau-de-cartes/ /2013/05/16/internet-nous-coute-collectivement/ /2013/05/11/les-enfants-du-net-danger/ /2013/05/03/quelle-idee-stupide-de-se-deconnecter-pour-retrouver-le-reel/ /2013/04/21/retrouve-le-bonheur-sur-le-web/ /2013/04/20/de-la-difficulte-de-critiquer-les-reseaux-sociaux/ /2013/04/19/les-reseaux-sociaux-font-de-nous-des-pornographes/ /2013/04/12/les-traitres-a-la-cause/ /2013/03/27/internet-nous-rend-t-il-heureux/ /2013/03/02/les-blogueurs-ne-sont-plus-que-des-auteurs/ /2013/03/02/la-blogosphere-aurait-pu-vivre/ /2013/02/08/les-tueurs-de-la-societe-du-partage/ /2013/02/02/les-medias-se-battent-pour-leurs-fesses/ /2013/01/28/notre-modernite-est-interactive/ /2013/01/21/le-blog-une-pratique-depassee/ /2012/11/15/jai-debranche-deux-inedits/ /2012/11/10/la-facebook-addiction/ /2012/10/17/le-web-citoyen-la-grande-illusion/ /2012/10/11/jean-michel-billaut-confidences-et-revelations/ /2012/10/07/twitter-cest-une-sorte-de-cubisme/ /2012/10/06/quitter-twitter-et-facebook-pour-survivre/ /2012/09/24/twitter-en-huit-tweets/ /2012/09/15/pour-vivre-heureux-vivons-debranche/ /2012/07/30/deconnexion-mode-ou-necessite/ /2012/06/12/vous-etes-le-produit/ /2012/05/04/prenons-de-la-hauteur-sur-nos-usages-dinternet/ /2012/04/23/quarrive-t-il-a-nos-cerveaux-dinternautes/ /2012/04/16/etat-de-non-droit-numerique/ /2012/04/06/internet-est-il-createur-de-valeur/ /2012/04/05/deconnexion-politique-et-esthetique/ /2012/03/24/lalternative-nomade-3-0/ /2012/03/05/nationalisons-google-et-facebook/ /2012/02/17/blablas-sur-la-deconnexion/ /2012/02/09/comment-le-net-transforme-les-relations-sociales/ /2012/02/04/les-bonheurs-retrouves-dun-deconnecte/ /2012/02/01/pourquoi-jai-debranche/ /2012/01/27/internet-est-pas-un-outil/ /2012/01/23/blogueurs-en-colere/ /2011/12/29/les-pirates-de-la-twittosphere/ /2011/12/17/bloguer-ou-mourir/ /2011/12/08/un-blog-n%e2%80%99est-pas-une-boutique/ /2011/03/31/systeme-vulnerable/ /2011/03/30/le-citoyen-augmente-par-les-reseaux-sociaux/ /2011/03/29/vers-une-societe-de-pair-a-pair/ /2011/03/29/segolene-royal-et-les-sous-marins/ /2011/03/28/naissance-nouvel-etat-esprit/ /2011/03/28/sans-liberte-point-de-culture/ /2011/03/27/quand-le-blog-devient-ebook/ /2011/03/27/inutile-de-se-battre-contre-plus-fort-que-soi/ /2011/03/27/pirater-cest-resister/ /2011/03/24/outil-fait-l%e2%80%99esprit/ /2011/03/23/la-symbiose/ /2011/03/23/la-revolution-2-0-va-aussi-balayer-nos-democraties/ /2011/03/23/tout-commencait-quand-tout-finit/ /2011/03/22/homme-battait-encore-la-machine/ /2011/03/20/un-ecrivain/ /2011/03/19/ces-ecrivains-qui-ne-sont-pas-ecrivains/ /2011/03/17/la-decroissance-passe-par-la-croissance/ /2011/03/07/le-libre-et-la-liberte/ /2011/02/23/tunisie-egypte-lybie%e2%80%a6-un-tsunami-sans-frontiere/ /2011/02/21/le-salut-viendra-de-belgique/ /2011/02/21/la-verite-sur-tout/ /2011/02/07/tunisie-egypte-revoltes-inutiles/ /2011/02/01/internet-espagne-1936/ /2011/01/29/egypte-deconnectee-du-cerveau-global/ /2011/01/28/homofluxus/ /2011/01/23/nous-serons-les-premiers/ /2011/01/20/jai-retrouve-mon-iphone/ /2011/01/14/la-demerdocratie/ /2011/01/05/imprimez-votre-voiture/ /2011/01/02/quelques-idees-pour-les-blogueurs/ /2010/12/30/gagner-sa-vie-avec-son-blog/ /2010/12/29/web-tue-journalisme/ /2010/12/08/wikileaks-nous-apprend-que-les-entrepreneurs-sont-imposteurs/ /2010/12/05/les-reseaux-sociaux-ne-servent-a-rien/ /2010/12/04/blogosphere-liberte/ /2010/12/03/dictature-de-la-transparence/ /2010/12/02/le-classement-wikio-a-t-il-encore-un-sens/ /2010/11/24/la-carte-et-le-reseau-social/ /2010/11/14/nous-n%e2%80%99aimerions-pas-avoir-le-choix/ /2010/11/11/sarkozy-la-gagne/ /2010/11/10/les-dangers-de-l%e2%80%99hyperlocal/ /2010/11/09/quand-on-aime-la-liberte-on-n%e2%80%99aime-pas-la-centralisation/ /2010/11/08/richard-stallman/ /2010/11/07/du-nouveau-dans-ma-boutique/ /2010/11/07/qu%e2%80%99ils-sont-ces-caricaturaux-gauchistes/ /2010/11/06/ils-manifestent-pour-rien/ /2010/11/03/vacances-au-calvi-des-khmers-verts/ /2010/11/01/la-conne-haine-du-marketing/ /2010/10/25/comment-inventer-un-datamining-plus-humain/ /2010/10/08/mon-meilleur-livre-mon-site/ /2010/09/23/initiation-aux-reseaux/ /2010/09/21/le-web-est-mort-deux-fois/ /2010/09/19/les-techno-proxenetes/ /2010/09/17/comment-provoquer-un-buzz-pour-pas-cher/ /2010/09/16/les-community-managers-sont-des-putes/ /2010/09/06/reinventons-la-blogosphere/ /2010/09/06/wikileaks-ne-fuit-pas/ /2010/09/02/les-enseignants-sont-ils-encore-de-gauche/ /2010/09/02/la-dangereuse-decroissance-ou-l%e2%80%99inconsistance-de-paul-aries/ /2010/07/23/anarchisme-impossible/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>