<article id="post-23" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-05-26T06:04:18+02:00"/><meta itemprop="dateModified" content="2007-08-02T19:10:53+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2006/05/26/je-ne-crois-pas-au-consensus/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title23">Je ne crois pas au consensus</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2006/05/24/prsidentielles-2007/index.html" class="prev">&lt; </a><a href="../../../../tag/politique/index.html">Politique 20</a> ● <span itemprop="datePublished" content="2006-05-26T06:04:00" title="Publié à 6:04"> <a href="../../../../2006/05/index.html">26 mai</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/05/30/croissance-illusoire/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share23"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Je+ne+crois+pas+au+consensus&amp;url=https%3A%2F%2Ftcrouzet.com%2F2006%2F05%2F26%2Fje-ne-crois-pas-au-consensus%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2006%2F05%2F26%2Fje-ne-crois-pas-au-consensus%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2006%2F05%2F26%2Fje-ne-crois-pas-au-consensus%2F&amp;title=Je+ne+crois+pas+au+consensus" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/05/26/je-ne-crois-pas-au-consensus/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/05/26/je-ne-crois-pas-au-consensus/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-23"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Comme l&rsquo;a &eacute;voqu&eacute; <a href="../../../../?c=7244">Dilbert</a>, je ne crois pas qu&rsquo;un programme politique commun soit possible. Aujourd&rsquo;hui, nous pouvons &eacute;crire un programme &agrave; plusieurs, mais ce n&rsquo;est pas pour autant que ce programme aura un quelconque int&eacute;r&ecirc;t. Je crois toujours &agrave; notre g&eacute;nie individuel. Un auteur doit s&rsquo;engager, un politicien doit s&rsquo;engager, un citoyen aussi. Il doit lancer ses cr&eacute;ations sur la sc&egrave;ne et voir comment elles survivent au jeu de l&rsquo;&eacute;volution.</p>
<p>L&rsquo;exp&eacute;rience du livre collectif est int&eacute;ressante mais, &agrave; mon sens, le r&eacute;sultat ne peut qu&rsquo;&ecirc;tre plat, impersonnel, et c&rsquo;est le personnel qui fait le charme et la profondeur d&rsquo;un livre, non pas uniquement les th&egrave;ses expos&eacute;es. La neutralit&eacute; universitaire fonctionne pour une encyclop&eacute;die comme wikipedia mais pas pour exprimer une vision politique, encore moins une vision po&eacute;tique. Quand je lis un texte, je vais &agrave; la rencontre d&rsquo;un auteur, non seulement &agrave; la rencontre de ses id&eacute;es.</p>
<p>Cette vision individualiste ne contredit pas les th&egrave;ses expos&eacute;es dans <em>Le peuple des connecteurs</em>. Nous avons chacun notre vision du monde, notre fa&ccedil;on de vivre, de nous y &eacute;panouir. Ces fa&ccedil;ons interagissent, s&rsquo;influencent, se d&eacute;forment&hellip; &Eacute;ventuellement, par auto-organisation, des structures qui d&eacute;passent nos individualit&eacute;s apparaissent. En aucun cas, ces structures ne peuvent &ecirc;tre d&eacute;cid&eacute;es <em>a priori</em>. Nous pouvons constater que nous vivons selon tel programme politique mais non &eacute;crire un programme et nous y coller. Pour moi, la politique globale &eacute;merge des millions de politiques individuelles. Nous n&rsquo;avons pas besoin d&rsquo;&eacute;crire un programme pour tous.</p>
<p>Encore une fois, je semble me contredire : j&rsquo;ai conseill&eacute; &agrave; <a href="../../../../2006/04/29/rachid-nekkaz-un-mec-bien/index.html">Nekkaz de cr&eacute;er un wiki</a> afin d&rsquo;&eacute;laborer un programme politique collaboratif. Je songeais juste &agrave; un syst&egrave;me pour faire remonter des id&eacute;es, les faire s&rsquo;affronter dans une sorte de s&eacute;lection naturelle pour que les plus f&eacute;condes survivent et en engendre de nouvelles. Ce sera alors &agrave; Nekkaz de les mettre en forme, d&rsquo;en faire un programme. Le wiki serait un laboratoire, une soupe primordiale.</p>
<p>Aujourd&rsquo;hui, un programme politique d&eacute;crit une m&eacute;thode pour atteindre un but, pour aboutir &agrave; un monde qui correspond &agrave; une vision. Pour un monde sans ch&ocirc;mage, il faut faire &ccedil;a puis &ccedil;a puis &ccedil;a. Il me semble qu&rsquo;il faut tout renverser. Une vision doit pousser les citoyens &agrave; inventer une soci&eacute;t&eacute; en accord avec cette vision. Au quotidien, ils &eacute;criront eux-m&ecirc;mes la m&eacute;thode, le programme politique. Ils en seront les cr&eacute;ateurs, ce sera une vraie &oelig;uvre collective. Tim Berner Lee a donn&eacute; sa vision du web, il nous a laiss&eacute; inventer le web. Le pouvoir doit revenir aux citoyens. Les partis politiques doivent l&rsquo;abandonner car ils sont incomp&eacute;tents.</p>
<p>Un programme doit donc &ecirc;tre pr&eacute;sent&eacute; comme la vision d&rsquo;un homme, comme un roman est pr&eacute;sent&eacute; comme l&rsquo;&oelig;uvre d&rsquo;un &eacute;crivain. Cette vision ne peut &ecirc;tre consensuelle, en revanche, elle peut &ecirc;tre enthousiasmante. Elle peut provoquer une r&eacute;action qui se propagera d&rsquo;individu en individu, puis se consolidera, puis remontera, puis appara&icirc;tra apr&egrave;s coup comme une politique. Cette politique sera alors &eacute;mergente.</p>
<p>Nekkaz, ou un autre, pourrait dire : &laquo; Redevenez les acteurs de vos vies&hellip; &raquo; &Ccedil;a c&rsquo;est une vision. Quelle sera la politique qui &eacute;mergera de cette vision personne ne peut le dire. Elle sera n&eacute;anmoins une politique, une politique au-del&agrave; de l&rsquo;intelligence d&rsquo;un seul homme, ou m&ecirc;me d&rsquo;un parti.</p>
<p>La strat&eacute;gie du programme politique <em>a priori</em> m&rsquo;appara&icirc;t donc dictatoriale. Elle suppose que la m&eacute;thode marchera, que nous nous y plierons, elle parie sur l&rsquo;avenir, elle joue avec nos vies. &Ccedil;a ne me plait pas. Nous vivons dans une soci&eacute;t&eacute; impr&eacute;visible, nous devons l&rsquo;admettre, en cons&eacute;quence n&rsquo;accepter que les visions des hommes politiques, les prendre comme des incitations au travail.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share23"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Je+ne+crois+pas+au+consensus&amp;url=https%3A%2F%2Ftcrouzet.com%2F2006%2F05%2F26%2Fje-ne-crois-pas-au-consensus%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2006%2F05%2F26%2Fje-ne-crois-pas-au-consensus%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2006%2F05%2F26%2Fje-ne-crois-pas-au-consensus%2F&amp;title=Je+ne+crois+pas+au+consensus" target="_blank"></a></div></div></div></div></div></article>