<article id="post-46455" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2018-04-11T11:29:43+02:00"/><meta itemprop="dateModified" content="2018-04-14T05:59:15+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2018/04/11/elaine-herzberg-enquete-a-distance/" /><div class="poster maxContainerWidth"><img width="768" height="589" src="https://tcrouzet.com/images_tc/2018/04/ubercar-bis-768x589.jpg" class="poster-img poster-img-full" alt="Photo Arizona Police" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2018/04/ubercar-bis-768x589.jpg 768w, https://tcrouzet.com/images_tc/2018/04/ubercar-bis-1024x785.jpg 1024w, https://tcrouzet.com/images_tc/2018/04/ubercar-bis-250x192.jpg 250w, https://tcrouzet.com/images_tc/2018/04/ubercar-bis.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Photo Arizona Police</div><div class="poster-title"><h1 itemprop="headline" id="title46455">Elaine Herzberg : enquête à distance</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2018/03/24/qui-etait-elaine-herzberg/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 294</a> ● <span itemprop="datePublished" content="2018-04-11T11:29:00" title="Publié à 11:29"> <a href="../../../../2018/04/index.html">11 avril</a> <a href="../../../../2018/index.html">2018</a></span><a href="../../../../2018/04/15/elaine-herzberg-et-wei-huang-destins-croises/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share46455"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Elaine+Herzberg+%3A+enqu%C3%AAte+%C3%A0+distance&amp;url=https%3A%2F%2Ftcrouzet.com%2F2018%2F04%2F11%2Felaine-herzberg-enquete-a-distance%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2018%2F04%2F11%2Felaine-herzberg-enquete-a-distance%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2018%2F04%2F11%2Felaine-herzberg-enquete-a-distance%2F&amp;title=Elaine+Herzberg+%3A+enqu%C3%AAte+%C3%A0+distance" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2018/04/11/elaine-herzberg-enquete-a-distance/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2018/04/11/elaine-herzberg-enquete-a-distance/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/elaine-herzberg/index.html">Elaine Herzberg</a> | <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-46455"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><div id="image1" class="image"><div class="legend">NTSB investigators</div></div>
<p>Un message envoy&eacute; &agrave; quelques-uns de ses amis Facebook n&rsquo;a suscit&eacute; aucune r&eacute;ponse.</p>
<blockquote><p>
  Hello, my name is Thierry Crouzet. I&rsquo;m a French writer. Since I heard about Elaine&rsquo;s death, I have read everything I could find online about Elaine&rsquo;s life. I&rsquo;m angry to see that the press doesn&rsquo;t really care about her but only about the Uber technology. I would like to write about her, about her life. I want to make a tribute to her, as she is the first human victim of a robot. Today, I&rsquo;m sending this message to any of Elaine&rsquo;s friends I can find. If you would like to share your vision of who Elaine was.
</p></blockquote>
<p>La douleur doit &ecirc;tre trop vite, le drame trop proche. Ou effectuer une enqu&ecirc;te &agrave; distance est compliqu&eacute;, voire impossible, ce qui d&eacute;montre la n&eacute;cessit&eacute; de r&eacute;engager le corps. Visiter le monde sur Google Earth n&rsquo;est qu&rsquo;un jeu vid&eacute;o.</p>
<p>Et puis, la nouvelle tombe, le 28 mars, <a href="https://www.theguardian.com/technology/2018/mar/29/uber-settles-with-family-of-woman-killed-by-self-driving-car">Uber a n&eacute;goci&eacute; un accord avec la famille</a>.</p>
<blockquote><p>
  The family of the woman killed by an Uber self-driving vehicle in&nbsp;Arizona&nbsp;has reached a settlement with the ride services company, ending a potential legal battle over the first fatality caused by an autonomous vehicle.
</p></blockquote>
<p><a href="https://bellahperez.com/attorneys/cristina-perez-hesano/">Cristina Perez Hesano</a>, l&rsquo;avocate de la famille, a <a href="http://www.chicagotribune.com/business/ct-biz-uber-self-driving-car-settlement-20180330-story.html">d&eacute;clar&eacute;</a>&nbsp;:</p>
<blockquote><p>
  Bellah Perez, PLLC (Huber), the daughter and the husband of the late Ms. Herzberg will have no further comments on this matter, as it has now been resolved.
</p></blockquote>
<p>Un ch&egrave;que pour mettre tout le monde d&rsquo;accord. Elaine la SDF aura l&eacute;gu&eacute; &agrave; son mari et &agrave; sa fille un beau pactole. Un ch&egrave;que pour imposer le silence. Au passage, on d&eacute;couvre un mari, jusque l&agrave; non mentionn&eacute;, et soudain surgi. Encore quelqu&rsquo;un &agrave; interroger.</p>
<p><a href="http://www.businessinsider.fr/us/uber-legal-troubles-pedestrian-elaine-herzberg-killed-2018-3">Mais les choses se compliquent.</a> Patrick McGroder, un avocat de Phoenix, repr&eacute;sente d&eacute;sormais le fils d&rsquo;Elaine, son p&egrave;re et sa m&egrave;re, qui n&rsquo;ont pas envie que les choses en restent l&agrave;. Uber n&rsquo;est donc pas tir&eacute; d&rsquo;affaire.</p>
<p>D&rsquo;Elaine, les m&eacute;dias r&eacute;p&egrave;tent qu&rsquo;elle avait 49 ans, ce qui voudrait dire qu&rsquo;elle n&rsquo;est pas l&rsquo;ancienne d&eacute;tenue du m&ecirc;me nom, &acirc;g&eacute;e de 50 ans et qui lui ressemble comme deux gouttes d&rsquo;eau, correspondance &agrave; laquelle personne ne fait allusion, sauf moi. <a href="../../../../2018/03/24/qui-etait-elaine-herzberg/index.html">Est-ce parce que j&rsquo;ai effectu&eacute; ce lien</a> que ses proches ne me r&eacute;pondent pas&nbsp;?</p>
<p>Invariablement, il est dit&nbsp;:</p>
<blockquote><p>
  Fall-out from the accident could stall the development and testing of self-driving vehicles&hellip;
</p></blockquote>
<p>Au m&ecirc;me moment, sur France Culture, <a href="https://www.franceculture.fr/emissions/la-methode-scientifique/la-methode-scientifique-du-vendredi-06-avril-2018">dans une &eacute;mission sur les IA</a>, j&rsquo;ai entendu dire par deux personnes diff&eacute;rentes que les voitures autonomes &eacute;taient moins dangereuses que celles pilot&eacute;es par les humains. Au nom de quels chiffres&nbsp;? Aucun, bien s&ucirc;r, pas assez d&rsquo;heures pass&eacute;es par ces voitures sur les routes. Les sp&eacute;cialistes de l&rsquo;IA s&rsquo;adonnent aux proph&eacute;ties autor&eacute;alisatrices.</p>
<p><a href="https://getpocket.com/redirect?url=https%3A%2F%2Ftechcrunch.com%2F2018%2F03%2F29%2Fuber-has-settled-with-the-family-of-the-homeless-victim-killed-last-week%2F&amp;formCheck=1044f1a8fa5ab24308cb632cbc4d7aab"><img decoding="async" loading="lazy" src="https://tcrouzet.com/images_tc/2018/04/uber-atg-volvo-600x455.jpg" alt="Uber Volvo" width="600" height="455" class="alignnone size-large wp-image-46462"></a></p>
<p>Cette image du capitalisme heurtant une SDF r&eacute;sume notre soci&eacute;t&eacute;, c&rsquo;est une figure paroxystique. Le 24 mars, Guillaume De Lorris m&rsquo;a &eacute;crit&nbsp;:</p>
<blockquote><p>
  J&rsquo;imagine la sc&egrave;ne, un d&eacute;sert, une route, un hameau de masures en t&ocirc;le sous un soleil br&ucirc;lant, Elaine qui va chercher les bi&egrave;res de 0.5 L &agrave; 10&deg; pour la soir&eacute;e. Cette &eacute;norme voiture noire &agrave; 100.000 dollars, conduite par personne, qui n&rsquo;a vu personne. Que faisait une voiture &agrave; 100.000 dollars au milieu du d&eacute;sert&nbsp;?
</p></blockquote>
<p>Il y a du romanesque dans ce destin bris&eacute;. Impossible de ne pas penser aux quatre lois de la robotique&nbsp;:</p>
<p>(0)&nbsp;Un robot ne peut pas porter atteinte &agrave; l&rsquo;humanit&eacute;, ni, par son inaction, permettre que l&rsquo;humanit&eacute; soit expos&eacute;e au danger.</p>
<p>(1)&nbsp;Un robot ne peut porter atteinte &agrave; un &ecirc;tre humain, ni, restant passif, permettre qu&rsquo;un &ecirc;tre humain soit expos&eacute; au danger,&nbsp;sauf contradiction avec la Loi Z&eacute;ro.</p>
<p>(2)&nbsp;Un robot doit ob&eacute;ir aux ordres que lui donne un &ecirc;tre humain, sauf si de tels ordres entrent en conflit avec la Premi&egrave;re Loi&nbsp;ou la Loi Z&eacute;ro.</p>
<p>(3)&nbsp;Un robot doit prot&eacute;ger son existence tant que cette protection n&rsquo;entre pas en conflit avec la Premi&egrave;re ou la Deuxi&egrave;me Loi&nbsp;ou la Loi Z&eacute;ro.</p>
<p>Le robot qui a tu&eacute; Elaine a donc enfreint la premi&egrave;re loi. &Agrave; moins que cette infraction, ne b&eacute;n&eacute;ficie, &agrave; terme, &agrave; l&rsquo;humanit&eacute;, et que ne pas prendre de risque aujourd&rsquo;hui reviennent &agrave; nous condamner &agrave; br&egrave;ve &eacute;ch&eacute;ance. Il est douteux de penser que l&rsquo;IA embarqu&eacute;e sur la voiture Uber ait effectu&eacute; un tel raisonnement, en revanche assez commun chez les technophiles, partisans de faire des omelettes en cassant des &oelig;ufs.</p>
<p>Elaine n&rsquo;&eacute;tait donc qu&rsquo;un &oelig;uf auquel personne ne pr&ecirc;te attention, ce qui r&eacute;v&egrave;le l&rsquo;inhumanit&eacute; du processus en cours, un processus qui se moque de la loi z&eacute;ro de la robotique, loi qui comme ses cons&oelig;urs n&rsquo;a aucun sens. En invoquant le th&eacute;or&egrave;me de G&ouml;del, on doit pouvoir montrer qu&rsquo;on aura beau ajouter des lois suppl&eacute;mentaires on sera toujours incapable de garantir l&rsquo;innocuit&eacute; des IA.</p>
<p>Par ailleurs, &agrave; un instant t, il est impossible dire si une action peut ou non nuire &agrave; un humain en particulier ou &agrave; l&rsquo;humanit&eacute; enti&egrave;re &agrave; un instant t+1, parce que l&rsquo;avenir est le plus souvent impr&eacute;visible. Personne au d&eacute;but de l&rsquo;automobile ne songeait &agrave; nous nuire en participant au r&eacute;chauffement climatique. L&rsquo;&eacute;thique s&rsquo;apprend, se vit, elle ne se programme par des algorithmes d&eacute;terministes.</p>
<p>Que faire pour que l&rsquo;&eacute;thique se d&eacute;veloppe, &agrave; commencer chez les d&eacute;veloppeurs des IA&nbsp;? Il faut raconter la vie d&rsquo;Elaine, lui donner un prix infini, pas seulement celui d&eacute;cid&eacute; par des avocats. Il nous faut conna&icirc;tre Elaine, partager sa vie, son destin, il nous faut aimer Elaine. Alors sa mort ne sera plus une anecdote lointaine, mais un drame qui nous touchera, et nous incitera &agrave; la prudence, &agrave; l&rsquo;humilit&eacute;, &agrave; l&rsquo;humanit&eacute;.</p>
<h3>Notes</h3>
<ul><li>Au 640 North Mille Avenue, la vitesse n&rsquo;&eacute;tait pas limit&eacute;e &agrave; 35&nbsp;mph mais &agrave; 45&nbsp;mph. Donc pas d&rsquo;exc&egrave;s de vitesse pour le robot tueur.</li>
<li><a href="https://www.theguardian.com/technology/2018/mar/29/uber-settles-with-family-of-woman-killed-by-self-driving-car">Un processeur Nvidia traitait les images &agrave; bord</a>. Les actions de la compagnie ont imm&eacute;diatement chut&eacute; de 9.5&nbsp;%. &Ccedil;a, c&rsquo;est un &eacute;v&egrave;nement.</li>
<li>La police a d&eacute;clar&eacute; que l&rsquo;accord entre Uber et la famille n&rsquo;implique pas la fin de l&rsquo;enqu&ecirc;te. Un crime a potentiellement &eacute;t&eacute; commis.</li>
</ul></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share46455"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Elaine+Herzberg+%3A+enqu%C3%AAte+%C3%A0+distance&amp;url=https%3A%2F%2Ftcrouzet.com%2F2018%2F04%2F11%2Felaine-herzberg-enquete-a-distance%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2018%2F04%2F11%2Felaine-herzberg-enquete-a-distance%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2018%2F04%2F11%2Felaine-herzberg-enquete-a-distance%2F&amp;title=Elaine+Herzberg+%3A+enqu%C3%AAte+%C3%A0+distance" target="_blank"></a></div></div></div></div></div></article>