<article id="post-27308" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Critiques"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2012-08-31T12:52:28+02:00"/><meta itemprop="dateModified" content="2012-09-07T22:07:32+02:00"/><meta itemprop="url" content="/2012/08/31/francois-bon-et-le-diy/" /><div class="poster maxContainerWidth"><img width="287" height="420" src="https://tcrouzet.com/images_tc/2012/08/arton2783-9d6861.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2012/08/arton2783-9d6861.jpg 287w, https://tcrouzet.com/images_tc/2012/08/arton2783-9d6861-250x366.jpg 250w" sizes="(max-width: 287px) 100vw, 287px" /><div class="poster-title"><h1 itemprop="headline" id="title27308">François Bon et le DIY</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2012/08/06/roland-c-wagner-1960-2012/index.html" class="prev">&lt; </a><a href="../../../../tag/critique">Critiques 14</a> ● <span itemprop="datePublished" content="2012-08-31T12:52:00" title="Publié à 12:52"> <a href="../../../../2012/08">31 août</a> <a href="../../../../2012/index.html">2012</a></span><a href="../../../../2012/12/08/sermonner-jerome-ferrari/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share27308"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Fran%C3%A7ois+Bon+et+le+DIY&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F08%2F31%2Ffrancois-bon-et-le-diy%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2012%2F08%2F31%2Ffrancois-bon-et-le-diy%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F08%2F31%2Ffrancois-bon-et-le-diy%2F&amp;title=Fran%C3%A7ois+Bon+et+le+DIY" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2012/08/31/francois-bon-et-le-diy/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2012/08/31/francois-bon-et-le-diy/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/critique/index.html">Critique</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-27308"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Quand on &eacute;crit, on ne peut &eacute;viter de se demander &laquo;&nbsp;Qu&rsquo;est-ce que le roman&nbsp;?&nbsp;&raquo;. Parce qu&rsquo;au d&eacute;but, souvent, on veut faire du roman, puis faire du roman qui ne ressemble pas au roman, puis parce qu&rsquo;on s&rsquo;en fiche.<span id="more-27308"></span></p>
<p>J&rsquo;en suis arriv&eacute; &agrave; ce d&eacute;tachement th&eacute;orique, mais en lisant <a href="http://www.tierslivre.net/spip/spip.php?article2971"><em>Autobiographie des objets</em></a> de Fran&ccedil;ois Bon, je n&rsquo;ai cess&eacute; de penser &laquo;&nbsp;roman&nbsp;&raquo;. Pour une raison simple&nbsp;: je me sens dans ce texte comme dans un grand roman classique. Et d&eacute;finir le roman par la perception est la seule approche qui me para&icirc;t acceptable.</p>
<div id="image1" class="image"><a href="http://www.tierslivre.net/spip/spip.php?article2971"><img width="250" height="366" src="https://tcrouzet.com/images_tc/2012/08/arton2783-9d6861-250x366.jpg" class="alignnone size-full wp-image-27310 portrait" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2012/08/arton2783-9d6861-250x366.jpg 250w, https://tcrouzet.com/images_tc/2012/08/arton2783-9d6861.jpg 287w" sizes="(max-width: 250px) 100vw, 250px"></a></div>
<p>Selon moi, un roman met en &oelig;uvre une physique particuli&egrave;re. La gravit&eacute; et le temps changent, la lumi&egrave;re n&rsquo;y constitue plus une limite de vitesse, les rapports humains s&rsquo;alt&egrave;rent, l&rsquo;humain lui-m&ecirc;me se distant de fa&ccedil;on parfois incongrue.</p>
<p>Les personnages, l&rsquo;histoire, le style ne sont que des ingr&eacute;dients possibles du roman sans &ecirc;tre indispensables. <em>Triptyque</em> de Claude Simon est assur&eacute;ment un roman alors m&ecirc;me que les personnages et l&rsquo;histoire s&rsquo;y effacent. Nombre de thrillers ne montrent aucun art stylistique, pourtant personne ne songe &agrave; les traiter d&rsquo;autre chose que de romans. Ces textes ont pour point commun de nous placer dans un &eacute;cosyst&egrave;me qui leur est propre.</p>
<p>Proust nous plonge dans un temps ind&eacute;finiment allong&eacute;. On entre dans une parenth&egrave;se, puis une autre, on n&rsquo;en sort jamais car on finit par entrer &agrave; nouveau dans la premi&egrave;re. La physique proustienne suppose un autre temps. Tout s&rsquo;articule &agrave; partir de ce postulat&nbsp;: les r&eacute;miniscences, les amours, les promenades, les extases&hellip; J&rsquo;aime m&rsquo;y promener. J&rsquo;ouvre la porte et j&rsquo;entre dans une autre dimension de l&rsquo;existence.</p>
<p>J&rsquo;&eacute;voque Proust parce que l&rsquo;<em>Autobiographie des objets</em> joue avec le temps &agrave; la mani&egrave;re proustienne, r&eacute;veillant les souvenirs, invoquant leur &eacute;ternit&eacute; quasi id&eacute;ale, mais aussi travaille une mati&egrave;re plus brute qui n&rsquo;appartient qu&rsquo;au lecteur. Fran&ccedil;ois ne nous livre ses souvenirs que pour r&eacute;veiller les n&ocirc;tres. Il nous met en chemin. Il nous offre une physique Do It Yourself. Il nous sugg&egrave;re au fil de ses pages d&rsquo;&eacute;crire notre propre autobiographie de nos objets. Nous nous situons &agrave; l&rsquo;oppos&eacute; de la litt&eacute;rature transcendantaliste &agrave; vis&eacute;e universaliste.</p>
<p>C&rsquo;est un atelier d&rsquo;&eacute;criture. Une exp&eacute;rience interactive. Un texte d&rsquo;aujourd&rsquo;hui, et qui nous prouve que nous n&rsquo;avons pas besoin de casser les chronologies, d&rsquo;&eacute;crire de la litt&eacute;rature arborescente pour faire contemporain. Un roman dans les souvenirs d&rsquo;une jeunesse entrecrois&eacute;e avec d&rsquo;autres jeunesses, les n&ocirc;tres, des ann&eacute;es 1950, 1960, 1970 aussi, et sans aucun doute ult&eacute;rieures. Un roman qui prend le contre-point des <em>Choses</em> de Perec. On est apr&egrave;s la critique du consum&eacute;risme, quand il ne reste plus que la puissance &eacute;vocatrice des objets. Nous sommes loin de la litt&eacute;rature cl&eacute; en main. C&rsquo;est une litt&eacute;rature qui nous engage.</p>
<h3>Notes</h3>
<ol><li>Si un essai ou un r&eacute;cit ne me donne jamais la sensation d&rsquo;habiter une autre physique, la po&eacute;sie peut avoir cet effet. Alors peut-&ecirc;tre que <em>L&rsquo;autobiographie des objets</em> est un long po&egrave;me en prose.
</li><li>Je me moque que ma d&eacute;finition du roman ne soit ni exhaustive ni exclusive. Je ne crois pas, de mani&egrave;re g&eacute;n&eacute;rale, &agrave; la possibilit&eacute; de d&eacute;finir dans l&rsquo;absolu (de l&rsquo;influence de G&ouml;del dans ma pens&eacute;e). On ne peut que cerner des r&eacute;gions de mani&egrave;re assez vague.
</li><li>Toute litt&eacute;rature nous engage, c&rsquo;est peut-&ecirc;tre un d&eacute;nominateur commun &agrave; toutes les &oelig;uvres. Il me semble toutefois que certaines le font de mani&egrave;re plus explicite, telles les &oelig;uvres ouvertes des ann&eacute;es 1960 qu&rsquo;il fallait organiser, voire terminer. Fran&ccedil;ois joue sur un autre registre&nbsp;: il nous livre un texte achev&eacute;, &agrave; l&rsquo;apparence classique, qui contient en lui-m&ecirc;me une b&eacute;ance o&ugrave; s&rsquo;engouffrent nos souvenirs.
</li><li>Je ne sais pas si je vous ai donn&eacute; envie de lire <em>Autobiographie des objets</em>, mais n&rsquo;h&eacute;sitez pas &agrave; vous lancer dans ce voyage pour quitter les mornes plaines de notre contemporan&eacute;it&eacute; normative.
</li><li>Pourquoi Fran&ccedil;ois n&rsquo;aurait-il pas un prix litt&eacute;raire avec ce texte, comme Pascal Quignard, un prix pour c&eacute;l&eacute;brer une exploration &agrave; la fronti&egrave;re du romanesque, &agrave; cet endroit pr&eacute;cis o&ugrave; le genre s&rsquo;&eacute;tend et se renouvelle, loin des formules convenues du genre &laquo;&nbsp;La marquise sortait &agrave; cinq heures.&nbsp;&raquo;
</li></ol><div id="iframe1" class="iframe"><iframe loading="lazy" frameborder="0" width="480" height="270" src="http://www.dailymotion.com/embed/video/xr7k2m"></iframe></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share27308"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Fran%C3%A7ois+Bon+et+le+DIY&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F08%2F31%2Ffrancois-bon-et-le-diy%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2012%2F08%2F31%2Ffrancois-bon-et-le-diy%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F08%2F31%2Ffrancois-bon-et-le-diy%2F&amp;title=Fran%C3%A7ois+Bon+et+le+DIY" target="_blank"></a></div></div></div></div></div></article>