<article id="post-43435" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2016-01-25T11:25:08+02:00"/><meta itemprop="dateModified" content="2021-09-02T10:40:16+02:00"/><meta itemprop="url" content="/2016/01/25/comment-jai-atomise-ma-vie-en-ligne/" /><div class="poster maxContainerWidth"><img width="768" height="501" src="https://tcrouzet.com/images_tc/2016/01/flux-768x501.png" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/01/flux-768x501.png 768w, https://tcrouzet.com/images_tc/2016/01/flux-1024x669.png 1024w, https://tcrouzet.com/images_tc/2016/01/flux-250x163.png 250w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title43435">Comment j’ai atomisé ma vie en ligne</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2016/01/21/1-minute-une-narration-sans-temps/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature">NetLittérature 130</a> ● <span itemprop="datePublished" content="2016-01-25T11:25:00" title="Publié à 11:25"> <a href="../../../../2016/01">25 janvier</a> <a href="../../../../2016/index.html">2016</a></span><a href="../../../../2016/02/02/le-roman-qui-se-fait-et-se-defait/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share43435"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Comment+j%E2%80%99ai+atomis%C3%A9+ma+vie+en+ligne&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F01%2F25%2Fcomment-jai-atomise-ma-vie-en-ligne%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2016%2F01%2F25%2Fcomment-jai-atomise-ma-vie-en-ligne%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F01%2F25%2Fcomment-jai-atomise-ma-vie-en-ligne%2F&amp;title=Comment+j%E2%80%99ai+atomis%C3%A9+ma+vie+en+ligne" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2016/01/25/comment-jai-atomise-ma-vie-en-ligne/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2016/01/25/comment-jai-atomise-ma-vie-en-ligne/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-43435"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>J&rsquo;ai tent&eacute; un premier dynamitage en 2011 quand je me suis d&eacute;connect&eacute; pour six mois. Une fa&ccedil;on de prendre du recul et de revenir plus solide en m&ecirc;me temps plus critique (oui, c&rsquo;est possible). Apr&egrave;s mon asc&egrave;se, les r&eacute;seaux sociaux m&rsquo;ont offert un spectacle affligeant dont je n&rsquo;&eacute;tais au pr&eacute;alable pas conscient.<span id="more-43435"></span></p>
<p>Sans les abandonner, parce que j&rsquo;y garde des amis, parce que j&rsquo;y fais des d&eacute;couvertes et des rencontres, j&rsquo;y ai progressivement &eacute;t&eacute; moins pr&eacute;sent. Le plus souvent, je me contente de r&eacute;agir lorsque je suis interpell&eacute; et, deux ou trois fois par jour, je viens p&ecirc;cher les derni&egrave;res news tout en twittant pour ne pas perdre la main. Je suis devenu un usager mod&eacute;r&eacute; (par rapport &agrave; Isa, je reste un addict). Cette vie en ligne ne me prend pas plus de quinze minutes/jour. Quand j&rsquo;ai envie de cracher mon venin, je tente de garder &ccedil;a pour <a href="../../../../tag/carnet-de-route/index.html">mon journal que je ne publie d&eacute;sormais une fois par mois</a>, apr&egrave;s autocensure.</p>
<p>Un temps, ma vie en ligne s&rsquo;est donc repli&eacute;e autour de mon blog. Au vu du d&eacute;veloppement du Web, c&rsquo;&eacute;tait une forme d&rsquo;ermitage. Parce que les internautes passent statistiquement du temps partout sauf sur les blogs. J&rsquo;ai donc fait comme tous les blogueurs. Quand je publiais un nouveau billet, je le publicisais sur Twitter et ailleurs.</p>
<p>Au fil des ann&eacute;es, j&rsquo;ai de plus en plus automatis&eacute; cette pr&eacute;sence en ligne ext&eacute;rieure. J&rsquo;ai fait de mon blog une base de lancement. Prenant conscience que faire venir les lecteurs chez moi impliquait une d&eacute;pense &eacute;nerg&eacute;tique d&eacute;mesur&eacute;e, j&rsquo;ai laiss&eacute; les lecteurs me lire o&ugrave; ils voulaient plut&ocirc;t que de les obliger &agrave; visiter mon salon. Je n&rsquo;avais plus &agrave; leur imposer ma d&eacute;coration.</p>
<p>Donc termin&eacute; le r&ecirc;ve de rendre le blog payant, d&rsquo;esp&eacute;rer tirer une ressource s&eacute;rieuse de ce lieu unique et choy&eacute;. Je ne suis pas un bistrotier. Si de nouvelles habitudes de lectures apparaissent, je les embrasse (c&rsquo;est ainsi que je me suis essay&eacute; &agrave; Wattpad).</p>
<p>Et toujours, je repense au livre papier. On l&rsquo;am&egrave;ne o&ugrave; on veut. En comparaison, un site Web est une affiche placard&eacute;e sempiternellement au m&ecirc;me coin de la rue num&eacute;rique. C&rsquo;est tr&egrave;s ringard. Mes affiches, je pr&eacute;f&egrave;re leur donner une infinit&eacute; de formats, les coller partout o&ugrave; c&rsquo;est possible. Bien s&ucirc;r pas question de faire &ccedil;a avec mes petites mains. Il me faudrait trop de temps. J&rsquo;ai donc encore une fois automatis&eacute;. J&rsquo;ai peu &agrave; peu d&eacute;couvert comment &ecirc;tre partout en ligne sans y &ecirc;tre.</p>
<p>Parfois je me dis que toutes ces proc&eacute;dures automatiques pourraient me survivre, maintenir un semblant d&rsquo;activit&eacute; &agrave; ma place. Je les imagine bient&ocirc;t intelligentes, bient&ocirc;t capables de m&rsquo;&eacute;vincer et j&rsquo;anticipe un Web tr&egrave;s peu humain, o&ugrave; il sera difficile de diff&eacute;rencier ce qui vient d&rsquo;elles ou de nous. &Ccedil;a me fait un peu froid dans le dos. J&rsquo;ai envie de rejoindre les hypos de <a href="../../../../une-minute/index.html"><em>One Minute</em></a>.</p>
<p>Un jour, j&rsquo;ai avou&eacute; cette crainte sur Twitter, un de mes followers s&rsquo;est moqu&eacute; de moi, ignorant que bien des messages qu&rsquo;il lit d&eacute;j&agrave; sont &eacute;crits par des algorithmes. Cette pente est irr&eacute;versible, elle n&rsquo;est pas fait pour me redonner le go&ucirc;t des r&eacute;seaux sociaux (leur dimension marketing les condamne &agrave; l&rsquo;automatisation et donc &agrave; la d&eacute;shumanisation).</p>
<p>Une fois de plus, je pourrais me r&eacute;fugier dans mon &eacute;choppe. Je devrais m&ecirc;me cesser &agrave; publier en ligne, me consacrer &agrave; des textes/objets mis en forme &agrave; l&rsquo;aide d&rsquo;imprimantes 3D que je vendrais &agrave; l&rsquo;unit&eacute; ou en s&eacute;ries ultralimit&eacute;es. Je suis bien plus attir&eacute; par cette pente que par la vid&eacute;o, en somme d&eacute;j&agrave; trop sociale et trop mass-media.</p>
<p>En attendant, je reste sur le Web, et plut&ocirc;t que succomber &agrave; sa pente centralisatrice, je m&rsquo;y distribue autant que je peux, posant mes pattes partout o&ugrave; les automatismes me poussent, partout o&ugrave; des gens acceptent de me lire. Je grignote l&rsquo;audience &ccedil;&agrave; et l&agrave;, et plus je m&rsquo;&eacute;parpille, plus je trouve des &icirc;lots de lectures, assez &eacute;trangers les uns des autres. J&rsquo;aime qu&rsquo;il existe plusieurs portes de sortie, l&rsquo;&eacute;dition traditionnelle en &eacute;tant une parmi d&rsquo;autres.</p>
<p>Je sens mes paradoxes et mes contradictions. J&rsquo;esquisse un chemin de zigzags et de reculades. Demain, peut-&ecirc;tre, je me replierai chez moi, je m&rsquo;enfermerai dans mon jardin num&eacute;rique et n&rsquo;y laisserai entrer que de fid&egrave;les souscripteurs. J&rsquo;ai d&eacute;j&agrave; eu cette tentation, qui sous-entend &laquo;&nbsp;Le gratuit ne vaut rien&nbsp;&raquo;, comme si l&rsquo;air n&rsquo;avait pas de valeur, sa gratuit&eacute; ne nous emp&ecirc;che pas de le savourer quand le printemps s&rsquo;annonce.</p>
<p>Reste que symboliquement un livre achet&eacute; n&rsquo;est pas un livre r&eacute;cup&eacute;r&eacute; incidemment. J&rsquo;en conviens. Payer, c&rsquo;est souscrire un contrat. Certes assez flou&nbsp;: nombre de livres achet&eacute;s ne sont jamais ouverts, presque aussi souvent jamais lus jusqu&rsquo;au bout. Quand un lecteur ach&egrave;te un livre, il ne signe pas un pacte de sang avec l&rsquo;auteur. L&rsquo;achat seul est moins important que la d&eacute;marche d&rsquo;aller vers l&rsquo;auteur, d&rsquo;aller jusqu&rsquo;&agrave; la librairie ou la biblioth&egrave;que, de le choisir lui parmi tous les autres. Ce processus m&rsquo;engage et j&rsquo;avoue qu&rsquo;il m&rsquo;engage tout autant quand je pirate un livre, parce que c&rsquo;est aussi une d&eacute;marche, parce que le fichier ne tombe jamais tout cuit dans ma liseuse, parce que tout d&eacute;bute par une envie de lire. Ce mouvement me lie aux auteurs que je lis. C&rsquo;est lui qu&rsquo;il faut autoriser, valoriser, faciliter. La gratuit&eacute; n&rsquo;est ni anecdotique ni r&eacute;dhibitoire. Elle n&rsquo;est que la limite oppos&eacute;e du tout payant.</p>
<p>&Agrave; vrai dire, je n&rsquo;ai renonc&eacute; qu&rsquo;au contr&ocirc;le. Mes textes m&rsquo;&eacute;chappent avec leurs fautes, impr&eacute;cisions, erreurs&hellip; et je ne peux les mettre &agrave; jour automatiquement, ce qui laisse planer des versions b&acirc;tardes. Je ne m&rsquo;en formalise plus, malgr&eacute; les petits profs en maraude sur le Net, qui moquent mes coquilles plut&ocirc;t que de gentiment me les signaler.</p>
<p>Je viens apparemment de parler de diffusion et non d&rsquo;&eacute;criture, de <em>publishing</em> plus que d&rsquo;<em>editing</em>. Reste que la pr&eacute;sence plus ou moins active des lecteurs change les conditions d&rsquo;&eacute;criture. Confin&eacute; sur mon blog, <em>One Minute</em> se serait scl&eacute;ros&eacute;. Il me para&icirc;t important de chercher les interactions, de les favoriser. Et comme tout d&eacute;terminisme est illusoire dans notre monde changeant, je ne vois d&rsquo;espoir que dans l&rsquo;exp&eacute;rimentation, d&rsquo;o&ugrave; ma volont&eacute; de diss&eacute;miner mes textes pour qu&rsquo;ils rencontrent des communaut&eacute;s avec lesquelles pendant un temps je ferai un bout de chemin. Je ne fais que jeter des bouteilles &agrave; la mer dans l&rsquo;espoir qu&rsquo;elles croisent des paquebots charg&eacute;s de joyeux drilles.</p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2016/01/flux.png" rel="attachment wp-att-43436"><img width="250" height="163" src="https://tcrouzet.com/images_tc/2016/01/flux-250x163.png" class="size-large wp-image-43436 portrait" alt="Un sch&eacute;ma suffit &agrave; r&eacute;sumer ma vie en ligne (depuis les portes d&rsquo;entr&eacute;e en magenta, il suffit de suivre les flux)." decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/01/flux-250x163.png 250w, https://tcrouzet.com/images_tc/2016/01/flux-768x501.png 768w, https://tcrouzet.com/images_tc/2016/01/flux-1024x669.png 1024w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Un sch&eacute;ma suffit &agrave; r&eacute;sumer ma vie en ligne (depuis les portes d&rsquo;entr&eacute;e en magenta, il suffit de suivre les flux).</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share43435"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Comment+j%E2%80%99ai+atomis%C3%A9+ma+vie+en+ligne&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F01%2F25%2Fcomment-jai-atomise-ma-vie-en-ligne%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2016%2F01%2F25%2Fcomment-jai-atomise-ma-vie-en-ligne%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F01%2F25%2Fcomment-jai-atomise-ma-vie-en-ligne%2F&amp;title=Comment+j%E2%80%99ai+atomis%C3%A9+ma+vie+en+ligne" target="_blank"></a></div></div></div></div></div></article>