<article id="post-65378" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Born to Bike"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2023-12-14T20:15:03+02:00"/><meta itemprop="dateModified" content="2023-12-14T21:10:35+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2023/12/14/trafic-de-vtt-pour-le-bikepacking/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2023/12/IMG_4010-768x576.jpeg" class="poster-img poster-img-full" alt="Epic S-Works Evo 2022" loading="lazy" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/12/IMG_4010-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/12/IMG_4010-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/12/IMG_4010-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2023/12/IMG_4010.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Epic S-Works Evo 2022</div><div class="poster-title"><h1 itemprop="headline" id="title65378">Trafic de VTT pour le bikepacking</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2023/11/10/bikepacking-eloge-des-grands-departs/index.html" class="prev">&lt; </a><a href="../../../../tag/borntobike/index.html">Born to Bike 152</a> ● <span itemprop="datePublished" content="2023-12-14T20:15:00" title="Publié à 20:15"> <a href="../../../../2023/12/index.html">14 décembre</a> <a href="../../../../2023/index.html">2023</a></span><a href="../../../../2018/11/27/lart-du-velo/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share65378"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Trafic+de+VTT+pour+le+bikepacking&body=Regarde: https://tcrouzet.com/2023/12/14/trafic-de-vtt-pour-le-bikepacking/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=https://tcrouzet.com/2023/12/14/trafic-de-vtt-pour-le-bikepacking/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2023/12/14/trafic-de-vtt-pour-le-bikepacking/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/bikepacking/index.html">Bikepacking</a> | <a href="../../../../tag/borntobike/index.html">Born to Bike</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-65378"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Depuis des ann&eacute;es, je roule avec deux VTT&nbsp;: un semi-rigide pour le bikepacking, sous la barre des 10&nbsp;kg, et un tout-suspendu pour les sorties avec les copains et les reconnaissances, plus proche des 13&nbsp;kg, mais avec fourche hydraulique de 120&nbsp;mm et selle t&eacute;lescopique.<span id="more-65378"></span></p>
<p>Deux VTT, ce n&rsquo;est ni rationnel, ni raisonnable, ni &eacute;conomique. Le plus clair du temps, mon semi-rigide prend la poussi&egrave;re. Il encombre mon garage, tout en n&eacute;cessitant autant de maintenance que le tout-suspendu. Comme il est l&eacute;ger, il est tr&egrave;s bien &eacute;quip&eacute;, et cet &eacute;quipement n&rsquo;est pas utilis&eacute; la plupart du temps, parce que je roule avec le tout-suspendu, quant &agrave; lui un poil moins bien &eacute;quip&eacute; (pas de d&eacute;railleurs AXS, par exemple).</p>
<p>Au-del&agrave; de ces consid&eacute;rations p&eacute;cuniaires, quand je passe d&rsquo;un v&eacute;lo &agrave; l&rsquo;autre, m&ecirc;me s&rsquo;il s&rsquo;agit de deux Specialized Epic, j&rsquo;ai toujours besoin d&rsquo;un temps d&rsquo;adaptation. Piloter avec une fourche de 100&nbsp;mm, ce n&rsquo;est pas tout &agrave; fait la m&ecirc;me chose qu&rsquo;avec une 120&nbsp;mm et une suspension arri&egrave;re. Parfois, j&rsquo;en oublie de descendre la selle avec le tout-suspendu, alors que je m&rsquo;engage dans un single o&ugrave; je passerais &agrave; pied avec le semi-rigide (je me suis pay&eacute; un beau soleil il y a trois semaines &agrave; cause de cette erreur).</p>
<p>J&rsquo;en suis arriv&eacute; &agrave; me dire qu&rsquo;un seul VTT me suffirait, un m&ecirc;me v&eacute;lo pour le bikepacking et pour les sorties plus caboss&eacute;es. J&rsquo;avais le projet de m&rsquo;acheter un cadre tout-suspendu que j&rsquo;&eacute;quiperais avec les meilleurs p&eacute;riph&eacute;riques des deux v&eacute;los, jusqu&rsquo;&agrave; ce que je profite de la promotion sur les <a href="https://www.specialized.com/fr/fr/s-works-epic-evo-rs/p/205610?color=335500-205610">Epic Evo S-Works RS</a> propos&eacute;e par <a href="https://www.theflow.bike/fr/catalogue_home">The Flow</a>. Le calcul a &eacute;t&eacute; rapide. M&ecirc;me en bradant mes deux VTT et leurs divers accessoires, j&rsquo;avais une chance de pouvoir me payer cette petite merveille, annonc&eacute;e &agrave; 10,4&nbsp;kg sans les p&eacute;dales. Que cela ne tienne, trahissant mon fid&egrave;le v&eacute;lociste <a href="https://www.allbikes7.com/">Allbikes 7</a>, j&rsquo;ai saut&eacute; dans ma voiture pour aller chercher mon nouveau joujou &agrave; <a href="https://fr.wikipedia.org/wiki/Mondovi_(Italie)">Mondovi</a>, en Italie (bon, maintenant, il me reste &agrave; vendre mes v&eacute;los et accessoires, liste plus loin &mdash; sinon mon affaire devient proprement irrationnelle).</p>
<h3>Configurer un tout-suspendu pour le Bikepacking</h3>
<p>Je continue de penser qu&rsquo;un semi-ridige est un v&eacute;lo parfait pour le bikepacking. Il allie simplicit&eacute;, l&eacute;g&egrave;ret&eacute; et confort. Le grand triangle de cadre permet de loger un sac de 6&nbsp;l, voire 8&nbsp;l, pour un cadre de taille L. Une seule contrainte pour ma pratique&nbsp;: je n&rsquo;utilisais que de petits sacs de selle, descendant le long du tube de selle, de fa&ccedil;on &agrave; garder la possibilit&eacute; de passer mes fesses derri&egrave;re le sac dans les descentes techniques (impossible de d&eacute;passer les 6&nbsp;l). J&rsquo;aurais pu bien s&ucirc;r installer une selle t&eacute;lescopique, mais le v&eacute;lo aurait alors d&eacute;pass&eacute; le poids du Epic Evo, sans &ecirc;tre aussi agr&eacute;able &agrave; piloter.</p>
<div id="image1" class="image"><img fetchpriority="high" decoding="async" width="1600" height="596" src="https://tcrouzet.com/images_tc/2023/12/sram.jpg" class="alignnone size-full wp-image-65381 paysage" alt="SRAM G2 contre Stealth" srcset="https://tcrouzet.com/images_tc/2023/12/sram.jpg 1600w, https://tcrouzet.com/images_tc/2023/12/sram-768x286.jpg 768w, https://tcrouzet.com/images_tc/2023/12/sram-1024x381.jpg 1024w, https://tcrouzet.com/images_tc/2023/12/sram-250x93.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">SRAM G2 contre Stealth</div></div>
<p>Mais le passage au tout-suspendu n&rsquo;est pas sans soulever de probl&egrave;mes.</p>
<ol><li>Disposer de deux v&eacute;los &eacute;tait un luxe. Le semi-rigide &eacute;tait &eacute;quip&eacute; pour le bikepacking &agrave; longueur d&rsquo;ann&eacute;e, avec sac de cadre, porte bidon Taiffin sur la fourche. Mais je veux que mon nouveau tout-suspendu ressemble &agrave; un tout-suspendu hors des p&eacute;riodes de bikepacking, sans que des bidons dispos&eacute;s sur la fourche perturbent son &eacute;quilibre (m&ecirc;me si l&rsquo;option pourrait ponctuellement &ecirc;tre envisag&eacute;e). Et hors de question de revenir au CamelBak.
</li>
<li>
<p>Si je peux d&eacute;sormais utiliser un sac de selle plus volumineux (je poss&egrave;de un Ortlieb de 11&nbsp;l compatible selle t&eacute;lescopique), mon triangle de cadre ne d&eacute;passe pas les 3&nbsp;l.</p>
</li>
<li>
<p>Les freins SRAM Ultimate G2 install&eacute;s d&rsquo;origine sur l&rsquo;Evo envoient les c&acirc;bles exactement o&ugrave; se loge le sac de cintre.</p>
</li>
</ol><div id="image2" class="image"><img decoding="async" width="1606" height="502" src="https://tcrouzet.com/images_tc/2023/12/comparatif.png" class="alignnone size-full wp-image-65380 portrait" alt="Comparatif" srcset="https://tcrouzet.com/images_tc/2023/12/comparatif.png 1606w, https://tcrouzet.com/images_tc/2023/12/comparatif-768x240.png 768w, https://tcrouzet.com/images_tc/2023/12/comparatif-1024x320.png 1024w, https://tcrouzet.com/images_tc/2023/12/comparatif-250x78.png 250w" sizes="(max-width: 1606px) 100vw, 1606px"><div class="legend">Comparatif</div></div>
<p>J&rsquo;ai envisag&eacute; plusieurs solutions.</p>
<ol><li>Le clonage strick de ma configuration semi-rigide avec sac de cadre de 3&nbsp;l, impliquait le recours aux bidons sur la fourche et de remplacer les freins par les nouveaux SRAM Ultimate Stealth. Je l&rsquo;ai &eacute;cart&eacute;e parce que je n&rsquo;ai pas besoin de bidon sur la fourche la plupart du temps.
</li>
<li>
<p>Ne pas remplacer les freins, mais recourir &agrave; <a href="https://www.tailfin.cc/">un porte-bagages Taiffin</a> o&ugrave; je logerais la totalit&eacute; de mes bagages &eacute;tait une solution attractive. Le rack se clippe en quelques secondes et le v&eacute;lo est imm&eacute;diatement pr&ecirc;t pour le voyage. Mais &agrave; 660&nbsp;&euro;, la solution est loin d&rsquo;&ecirc;tre &eacute;conomique. Elle place tout le poids &agrave; l&rsquo;arri&egrave;re plut&ocirc;t que de le r&eacute;partir. Elle est aussi plus lourde de 500&nbsp;g.</p>
</li>
<li>
<p>J&rsquo;ai finalement d&eacute;cid&eacute; de remplacer les freins pour pouvoir utiliser mon sac de cintre. Il sera possible de glisser dans le cadre entre les bidons, un sac d&rsquo;un litre environ o&ugrave; je pourrais loger les outils et autres babioles. J&rsquo;utiliserai un top tube bag un peu plus volumineux pour atteindre les 30&nbsp;l dont j&rsquo;ai besoin. Cette solution, m&ecirc;me avec des sacs sur mesure, sera moins on&eacute;reuse que la solution Taiffin et elle r&eacute;partira mieux le poids. Pour continuer d&rsquo;utiliser la selle t&eacute;lescopique en bikepacking, j&rsquo;utiliserai un <a href="https://www.wolftoothcomponents.com/products/valais-25">Wolf Tooth Valais</a>.</p>
</li>
</ol><p>Je construis peu &agrave; peu le v&eacute;lo pour y &ecirc;tre bien dans toutes les situations (cintre SQlab, potence plus courte, innerbars, selle SMP&hellip;). Avant mon premier bikepacking de 2024, je publierai ma nouvelle configuration en d&eacute;tail et la comparerai &agrave; l&rsquo;ancienne.</p>
<h3>Ce que je vends</h3>
<ol><li><a href="https://www.troc-velo.com/fr-fr/annonce/specialized-epic-ht-2020-large-config-bikepacking-3660661">Epic HT (avec roues carbone, sac de cadre, d&eacute;railleurs AXS, p&eacute;dalier XX1&hellip;).</a>
</li>
<li>
<p><a href="https://www.troc-velo.com/fr-fr/annonce/epic-expert-2018-large-avec-fourche-sid-ultimate-120-3660407">Epic Expert avec fourche SID Ultimate en 120&nbsp;mm (roues carbone Roval 622, d&eacute;railleur XX1, sac de cadre&hellip;).</a></p>
</li>
<li>
<p><a href="https://www.troc-velo.com/fr-fr/annonce/paire-de-roues-asterion-e-one-carbon-xc-3660700">Paire de roues Asterion E-ONE Carbon XC.</a></p>
</li>
<li>
<p><a href="https://www.troc-velo.com/fr-fr/annonce/sram-set-de-freins-a-disque-av-arr-g2-ultimate-carbon-3662174">Freins &agrave; disque SRAM G2 Ultimate Carbon.</a></p>
</li>
<li>
<p><a href="https://www.troc-velo.com/fr-fr/annonce/poste-pilotage-epic-s-works-cintre-potence-porte-outils-grips-3662206">Poste pilotage Epic S-Works (cintre, potence, porte-outils, grips&hellip;).</a></p>
</li>
<li>
<p><a href="https://www.troc-velo.com/fr-fr/annonce/cintre-vtt-carbone-sqlab-3xo-740mm-grips-et-innerbars-3662864">Cintre VTT carbone SQlab 3XO 740mm (+ grips et innerbars).</a></p>
</li>
<li>
<p><a href="https://www.troc-velo.com/fr-fr/annonce/paire-de-pneus-specialized-ground-control-t5-29-2-35-neufs-3662874">Paire de pneus Specialized Ground Control T5 29&Prime; 2.35.</a></p>
</li>
<li>
<p><a href="https://www.troc-velo.com/fr-fr/annonce/potence-redshift-80mm-1-1-4-pour-canyon-3660426">Potence Redshift 80&nbsp;mm 1&Prime; 1/4 pour Canyon.</a></p>
</li>
</ol><p>N&rsquo;h&eacute;sitez pas &agrave; me contacter, pour ajuster les configurations.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share65378"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Trafic+de+VTT+pour+le+bikepacking&body=Regarde: https://tcrouzet.com/2023/12/14/trafic-de-vtt-pour-le-bikepacking/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div></div></div></article>