<article id="post-2923" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2008-09-10T13:13:24+02:00"/><meta itemprop="dateModified" content="2008-09-10T21:14:34+02:00"/><meta itemprop="url" content="/2008/09/10/la-pyramide-est-elle-auto-organisee/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title2923">La pyramide est-elle auto-organisée ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2008/09/08/teilhard-de-chardin/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2008-09-10T13:13:00" title="Publié à 13:13"> <a href="../../../../2008/09">10 septembre</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/09/11/j%e2%80%99ai-trop-joui-de-la-hierarchie/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share2923"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+pyramide+est-elle+auto-organis%C3%A9e+%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F09%2F10%2Fla-pyramide-est-elle-auto-organisee%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F09%2F10%2Fla-pyramide-est-elle-auto-organisee%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F09%2F10%2Fla-pyramide-est-elle-auto-organisee%2F&amp;title=La+pyramide+est-elle+auto-organis%C3%A9e+%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2008/09/10/la-pyramide-est-elle-auto-organisee/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2008/09/10/la-pyramide-est-elle-auto-organisee/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-2923"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p><a href="http://blog.phyrezo.org/2008/09/la-pyramide-une-forme-dauto.html">C&rsquo;est la question que se pose Phyrezo</a>. Oui, c&rsquo;est une &eacute;vidence et c&rsquo;est pour cette raison qu&rsquo;on ne peut opposer radicalement auto-organisation et structure pyramidale. Nous nous trouvons face une sorte de continuum d&rsquo;organisations, chacune adapt&eacute;es &agrave; des situations diverses.</p>
<p>Je suis ath&eacute;e, il n&rsquo;existe donc pas de principe organisateur a priori pour moi. L&rsquo;organisation appara&icirc;t par un processus d&rsquo;auto-organisation. Morin explique la logique de ce processus dans le premier livre de sa <em>M&eacute;thode</em>.</p>
<p>La structure pyramidale ne peut qu&rsquo;&eacute;merger &agrave; un moment de l&rsquo;histoire du monde, moment relativement r&eacute;cent au regard des temps cosmologiques. Une fois qu&rsquo;elle a &eacute;merg&eacute;, la pyramide peut s&rsquo;imposer aux autres formes d&rsquo;organisation et elle peut outrepasser les domaines o&ugrave; elle pr&eacute;sente un avantage.</p>
<p>La vie, elle-m&ecirc;me, peut &ecirc;tre vue comme un d&eacute;but de centralisation, pr&eacute;mice de la pyramide. Des syst&egrave;mes se referment sur eux-m&ecirc;mes, ils deviennent leur propre centre.</p>
<p>Maintenant, ce n&rsquo;est pas parce que la pyramide appara&icirc;t apr&egrave;s l&rsquo;auto-organisation, parce qu&rsquo;elle d&eacute;coule d&rsquo;elle, qu&rsquo;elle lui est syst&eacute;matiquement sup&eacute;rieure.</p>
<p>Le simple fait de d&eacute;velopper de nouvelles technologies de communication one-to-one et many-to-many ouvre de nouvelles opportunit&eacute;s pour l&rsquo;auto-organisation. Certaines structures pyramidales, dans les entreprises par exemple, ne sont apparues que pour r&eacute;soudre des probl&egrave;mes de communication alors insolubles. Ces structures vont devoir souffrir la concurrence de nouvelles structures auto-organis&eacute;es.</p>
<p>Par ailleurs, le fait que les structures pyramidales r&eacute;sultent d&rsquo;un processus d&rsquo;auto-organisation explique pourquoi je souris quand on me dit que l&rsquo;auto-organisation est une utopie qui ne marchera jamais. Toutes les formes d&rsquo;organisation r&eacute;sultent d&rsquo;une auto-organisation.</p>
<p>Seuls ceux qui croient en une divinit&eacute; organisatrice peuvent penser le contraire&hellip; Mais, comme je l&rsquo;ai dis lors de <a href="../../../../2008/09/08/teilhard-de-chardin/index.html">la discussion sur Teilhard de Chardin</a>, nous n&rsquo;avons pas besoin de cette hypoth&egrave;se pour expliquer l&rsquo;&eacute;volution des organisations. Nous arrivons &agrave; l&rsquo;ordre et au pyramidal sans qu&rsquo;ils aient besoin d&rsquo;&ecirc;tre pr&eacute;sents initialement dans le monde.</p>
<p>La spiritualit&eacute; vient apr&egrave;s la mati&egrave;re.</p>
<h3>Notes</h3>
<ol><li>Je continue de sourire parce que l&rsquo;organisation pyramidale &eacute;merge tr&egrave;s facilement d&rsquo;une structure auto-organis&eacute;e. Il suffit qu&rsquo;un homme attire le pouvoir &agrave; lui, cr&eacute;e des dissensions et la pyramide appara&icirc;t. Ce n&rsquo;est pas le r&eacute;sultat d&rsquo;une faramineuse &eacute;volution et tous les gens qui ont travaill&eacute; dans des associations ont vu le processus &agrave; l&rsquo;&oelig;uvre. La pyramide n&rsquo;est pas une cr&eacute;ation g&eacute;niale mais juste la manifestation de la volont&eacute; de puissance de quelques uns. De m&ecirc;me, lorsque le sommet d&rsquo;une pyramide se neutralise au cours d&rsquo;une lutte de pouvoir, la pyramide peut revenir &agrave; l&rsquo;auto-organisation, cela sans que l&rsquo;efficacit&eacute; de la structure en soi n&eacute;cessairement amoindrie.
</li><li>La distance entre la pyramide et les autres structures auto-organis&eacute;es, notamment celles en r&eacute;seaux distribu&eacute;s, est minime. Le va-et-vient entre les deux n&rsquo;est jamais loin. Situer l&rsquo;auto-organisation pr&egrave;s du big band et la pyramide pr&egrave;s de nous n&rsquo;a pas beaucoup de sens. Nous n&rsquo;avons pas d&rsquo;un c&ocirc;t&eacute; l&rsquo;&eacute;quivalent d&rsquo;une particule &eacute;l&eacute;mentaire, de l&rsquo;autre l&rsquo;&eacute;quivalent d&rsquo;une soci&eacute;t&eacute;. Nous restons exactement au m&ecirc;me niveau, la pyramide &eacute;tant d&rsquo;ailleurs plus simple en termes de complexit&eacute; et de richesse de combinaison.
</li><li>Les camps d&rsquo;exterminations massives sont apparues apr&egrave;s les d&eacute;mocraties. Ce n&rsquo;est pas une raison pour que les d&eacute;mocraties ne leur soient pas sup&eacute;rieures. La structure pyramidale est une forme d&rsquo;organisation possible, c&rsquo;est tout. Elle a des qualit&eacute;s et des d&eacute;fauts. Il serait dangereux de la croire toute-puissante, surtout de lui accorder de la puissance o&ugrave; elle d&eacute;montre sa totale impuissance.
</li><li>Les soci&eacute;t&eacute;s humaines ont rarement &eacute;t&eacute; auto-organis&eacute;es, jamais &agrave; vaste &eacute;chelle, &agrave; cette &eacute;chelle o&ugrave; l&rsquo;auto-organisation pr&eacute;sente un int&eacute;r&ecirc;t. Elle ne le pouvait pas par manque de moyens de communication many-to-many. En l&rsquo;absence de ces technologies, le pyramidal est apparu comme le meilleur syst&egrave;me possible. Mais les temps changent et ce qui &eacute;tait optimal hier ne l&rsquo;est plus n&eacute;cessairement aujourd&rsquo;hui.
</li><li>Pr&eacute;tendre que retourner &agrave; l&rsquo;auto-organisation serait une r&eacute;gression n&rsquo;a pas de sens puisque l&rsquo;auto-organisation n&rsquo;a jamais &eacute;t&eacute; mise en &oelig;uvre &agrave; vaste &eacute;chelle dans les soci&eacute;t&eacute;s humaines avant l&rsquo;apparition du many-to-many. De la m&ecirc;me mani&egrave;re, l&rsquo;auto-organisation n&rsquo;a jamais &eacute;t&eacute; mise en &oelig;uvre dans les art&eacute;facts humains avant l&rsquo;apparition des ordinateurs. Nous assistons aux premi&egrave;res impl&eacute;mentations, notamment sur le web.
</li></ol></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share2923"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+pyramide+est-elle+auto-organis%C3%A9e+%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F09%2F10%2Fla-pyramide-est-elle-auto-organisee%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F09%2F10%2Fla-pyramide-est-elle-auto-organisee%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F09%2F10%2Fla-pyramide-est-elle-auto-organisee%2F&amp;title=La+pyramide+est-elle+auto-organis%C3%A9e+%3F" target="_blank"></a></div></div></div></div></div></article>