<article id="post-53637" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2020-03-20T10:04:01+02:00"/><meta itemprop="dateModified" content="2020-03-26T10:23:36+02:00"/><meta itemprop="url" content="/2020/03/20/recette-hydroalcoolique-maison-validee-hug/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2020/03/IMG_9570-768x576.jpeg" class="poster-img poster-img-full" alt="Les trois produits de base" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/03/IMG_9570-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/03/IMG_9570-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/03/IMG_9570-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/03/IMG_9570.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Les trois produits de base</div><div class="poster-title"><h1 itemprop="headline" id="title53637">Recette hydroalcoolique maison validée HUG</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2020/03/20/macron-me-transforme-en-bombe-virale/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 256</a> ● <span itemprop="datePublished" content="2020-03-20T10:04:00" title="Publié à 10:04"> <a href="../../../../2020/03">20 mars</a> <a href="../../../../2020/index.html">2020</a></span><a href="../../../../2020/03/21/france-et-tchernobyl-meme-combat/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share53637"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Recette+hydroalcoolique+maison+valid%C3%A9e+HUG&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F03%2F20%2Frecette-hydroalcoolique-maison-validee-hug%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F03%2F20%2Frecette-hydroalcoolique-maison-validee-hug%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F03%2F20%2Frecette-hydroalcoolique-maison-validee-hug%2F&amp;title=Recette+hydroalcoolique+maison+valid%C3%A9e+HUG" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2020/03/20/recette-hydroalcoolique-maison-validee-hug/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2020/03/20/recette-hydroalcoolique-maison-validee-hug/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/confinement/index.html">Covid</a> | <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-53637"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Tout le monde a parl&eacute; de <a href="https://www.who.int/gpsc/5may/tools/system_change/guide_production_locale_produit_hydro_alcoolique.pdf?ua=1">la recette OMS</a>, <a href="../../../../tag/pittet/index.html">moi le premier</a>, sans vraiment expliquer comment on pouvait la mettre en &oelig;uvre chez soi, quand on ne dispose ni de b&eacute;chers ni d&rsquo;autres ustensiles de laboratoire. En relation avec les sp&eacute;cialistes des HUG, lieu d&rsquo;invention des solutions hydroalcooliques modernes, je suis arriv&eacute; &agrave; une recette pratique qui ne n&eacute;cessite qu&rsquo;une balance &eacute;lectronique comme nous en utilisons en cuisine.<span id="more-53637"></span></p><p>Mais d&rsquo;abord, un petit retour en arri&egrave;re. Du jour au lendemain, fin f&eacute;vrier 2020, une recette a fait fureur, promue m&ecirc;me par des pharmaciens&nbsp;: 50&nbsp;ml de gel d&rsquo;aloe vera, 10&nbsp;ml d&rsquo;alcool, 10 gouttes d&rsquo;huile essentielle de ravintsara et autant d&rsquo;huile essentielle d&rsquo;Eucalyptus. Tout le monde s&rsquo;est mis &agrave; la reproduire sur les r&eacute;seaux sociaux, sans chercher &agrave; en questionner la validit&eacute;.</p><div id="image1" class="image"><img width="250" height="333" src="https://tcrouzet.com/images_tc/2020/03/ardoise-250x333.jpg" class="alignnone size-full wp-image-53653 portrait" alt="Une formule inefficace" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/03/ardoise-250x333.jpg 250w, https://tcrouzet.com/images_tc/2020/03/ardoise-768x1024.jpg 768w, https://tcrouzet.com/images_tc/2020/03/ardoise-1024x1365.jpg 1024w, https://tcrouzet.com/images_tc/2020/03/ardoise.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">Une formule inefficace</div></div><p>Le gel d&rsquo;aloe vera est surtout connu pour ses propri&eacute;t&eacute;s hydratantes et apaisantes de la peau. Il peut &eacute;ventuellement remplacer la glyc&eacute;rine utilis&eacute;e dans la formule OMS, mais &agrave; condition d&rsquo;en conna&icirc;tre les caract&eacute;ristiques, comme sa masse volumique pour adapter les formulations. Tr&egrave;s bien. Au tour des deux huiles essentielles, de propri&eacute;t&eacute; assez proche. Depuis les travaux de Leonid Buchholtz en 1875, <a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5206475/">nous savons que certaines de ces huiles, de thym par exemple, sont bact&eacute;ricides et virucides</a>, mais nous savons aussi que leur pouvoir est des dizaines de fois inf&eacute;rieur &agrave; celui de l&rsquo;alcool et surtout que leur spectre d&rsquo;action est plus r&eacute;duit.</p><p>Que ces huiles une fois ing&eacute;r&eacute;es en quantit&eacute; infime boostent le syst&egrave;me immunitaire, pourquoi pas, mais que d&eacute;pos&eacute;es dans les m&ecirc;mes quantit&eacute;s sur nos mains elles tuent les pathog&egrave;nes, c&rsquo;est une tout autre histoire, qui si elle &eacute;tait vraie serait une b&eacute;n&eacute;diction. Imaginez lors de la crise Ebola, arriver avec une bouteille d&rsquo;huile essentielle en Afrique de l&rsquo;Ouest et avec quelques gouttes par-ci par-l&agrave; cr&eacute;er des litres et des litres de solution. Malheureusement, ce n&rsquo;est pas tr&egrave;s s&eacute;rieux. On utilise l&rsquo;alcool parce que nous n&rsquo;avons pas trouv&eacute; mieux.</p><p>Quelques gouttes d&rsquo;huile essentielle suffiront donc tout au plus &agrave; parfumer les solutions. Enfin l&rsquo;alcool, dont le dosage n&rsquo;est m&ecirc;me pas pr&eacute;cis&eacute;. Pour &ecirc;tre efficace, il doit au minimum se retrouver &agrave; 65&nbsp;% dans la formulation, 75&nbsp;% &eacute;tant pr&eacute;f&eacute;rable. Dans cette recette, il sera pr&eacute;sent &agrave; 20&nbsp;% tout au plus, donc en quantit&eacute; bien trop insuffisante. Nous obtenons finalement une solution tr&egrave;s agr&eacute;able &agrave; appliquer, mais avec un pouvoir antiseptique limit&eacute; qui n&rsquo;aura aucun effet apr&egrave;s 30 secondes de friction.</p><p>Quand une pharmacie promeut une telle recette, c&rsquo;est criminel, presque autant que quand il s&rsquo;agit d&rsquo;un YouTuber d&rsquo;ailleurs. Des gens vont se croire prot&eacute;g&eacute;s alors qu&rsquo;ils ne le seront pas et ils transmettront les pathog&egrave;nes malgr&eacute; eux.</p><p>Cette formule a elle-m&ecirc;me &eacute;t&eacute; adapt&eacute;e des dizaines de fois, avec pour seul effet de faire s&rsquo;envoler le prix de ses composants. Reste que quand le besoin de solution hydroalcoolique s&rsquo;impose, il faut que tout le monde puisse en disposer. Voici la recette &agrave; laquelle nous avons abouti. Plut&ocirc;t que de travailler en volume, nous travaillons en poids.</p><p>1/&nbsp;En pharmacie, acheter de l&rsquo;&eacute;thanol &agrave; 90&nbsp;%, de la glyc&eacute;rine &agrave;&nbsp;98&nbsp;% et de l&rsquo;eau oxyg&eacute;n&eacute;e &agrave; 3&nbsp;%, logiquement disponibles.</p><p>2/&nbsp;R&eacute;cup&eacute;rer un ancien flacon de solution ou de gel de 100&nbsp;ml et le laver au savon, puis le s&eacute;cher.</p><p>3/&nbsp;S&rsquo;installer dans un local a&eacute;r&eacute;, &agrave; temp&eacute;rature ambiante.</p><p>4/&nbsp;D&eacute;poser le flacon sur une balance, la remettre &agrave; z&eacute;ro.</p><p>5/ Verser dans le flacon 73&nbsp;grammes d&rsquo;&eacute;thanol, puis 2 grammes de glyc&eacute;rine, puis 4 grammes d&rsquo;eau oxyg&eacute;n&eacute;e et enfin 6 grammes d&rsquo;eau distill&eacute;e ou d&rsquo;eau au pr&eacute;alable bouillie durant 20&nbsp;minutes (pour les petites quantit&eacute;s, on peut utiliser une paille comme pipette). Se tromper d&rsquo;un gramme ou deux ne nuira pas &agrave; l&rsquo;efficacit&eacute;.</p><p>6/&nbsp;Fermer le flacon et le secouer.</p><p>7/&nbsp;Attendre trois jours pour que l&rsquo;eau oxyg&eacute;n&eacute;e ait tu&eacute; les &eacute;ventuelles spores.</p><p>On ne cr&eacute;e pas ainsi un gel, mais une solution hydroalcoolique tr&egrave;s liquide avec une teneur de 80&nbsp;% d&rsquo;&eacute;thanol. Si en pharmacie on ne trouve que de l&rsquo;&eacute;thanol &agrave; 70&nbsp;%, il faut en ajouter 84&nbsp;grammes et se dispenser d&rsquo;ajouter de l&rsquo;eau puisque l&rsquo;alcool est d&eacute;j&agrave; fortement dilu&eacute;. On obtient alors une solution avec 68&nbsp;% d&rsquo;&eacute;thanol, qui reste efficace dans la plupart des situations, notamment contre les virus envelopp&eacute;s comme les coronavirus. Si d&rsquo;aventure l&rsquo;eau oxyg&eacute;n&eacute;e vient &agrave; manquer, on peut &eacute;ventuellement l&rsquo;oublier, l&rsquo;alcool de pharmacie tout comme l&rsquo;eau des robinets &eacute;tant d&eacute;pourvue de spores (en cas de doute, dans la brousse par exemple, il faut absolument utiliser l&rsquo;eau oxyg&eacute;n&eacute;e).</p><p><a href="https://docs.google.com/spreadsheets/d/1e8Du6I9IMvpokAPrd_m6cZBzR6Av487G882eDWv3HkY/edit?usp=sharing">J&rsquo;ai cr&eacute;&eacute; un tableau o&ugrave; on peut entrer le volume de son flacon et obtenir automatiquement les proportions.</a></p><div id="image2" class="image"><a href="https://docs.google.com/spreadsheets/d/1e8Du6I9IMvpokAPrd_m6cZBzR6Av487G882eDWv3HkY/edit?usp=sharing"><img width="250" height="185" src="https://tcrouzet.com/images_tc/2020/03/recette1-250x185.png" class="alignnone size-full wp-image-53655 portrait" alt="Recettes maison" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/03/recette1-250x185.png 250w, https://tcrouzet.com/images_tc/2020/03/recette1-768x567.png 768w, https://tcrouzet.com/images_tc/2020/03/recette1-1024x756.png 1024w, https://tcrouzet.com/images_tc/2020/03/recette1.png 1170w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Recettes maison</div></div><p>Et m&eacute;fiez-vous de ce que vous lisez dans la presse grand public au sujet des solutions et gels. Par exemple dans <a href="https://www.femmeactuelle.fr/sante/sante-pratique/8-idees-recues-sur-les-gels-hydroalcooliques-2092444"><em>Femme Actuelle</em></a>, on peut lire &laquo;&nbsp;Les gels hydroalcooliques sont certes pratiques, mais ils ne valent pas un bon vieux lavage des mains.&nbsp;&raquo; C&rsquo;est faux. Trente secondes de friction hydroalcoolique &eacute;quivalent &agrave; deux minutes de lavage des mains au savon. Dans le premier cas, on tue les germes, dans le second, on les d&eacute;croche.</p><p>On peut aussi lire &laquo; Selon des chercheurs japonais de la Kyoto Prefectural University of Medicine, il faudrait 4 minutes de contact entre la solution hydroalcoolique et le virus pour r&eacute;ussir &agrave; le d&eacute;sactiver.&nbsp;&raquo; <a href="https://www.journalofhospitalinfection.com/article/S0195-6701(19)30432-3/abstract">Cet article scientifique a &eacute;t&eacute; r&eacute;fut&eacute; par les &eacute;quipes de Didier Pittet au HUG de Gen&egrave;ve</a>, le protocole exp&eacute;rimental &eacute;tait du grand n&rsquo;importe quoi. Idem quand il est dit &laquo;&nbsp;Les gels hydroalcooliques ab&icirc;ment les mains&nbsp;&raquo;, certes, mais beaucoup moins que le savon. Et la liste est longue des erreurs ou approximations. Je ne vais pas vous couper-coller mon premier livre sur le sujet (<a href="../../../../le-geste-qui-sauve/index.html">vous pouvez le t&eacute;l&eacute;charger gratuitement</a>), ni le second que je suis en train d&rsquo;&eacute;crire, mais il est tr&egrave;s fatiguant de voir republier non-stop les m&ecirc;mes approximations ou contre-v&eacute;rit&eacute;s.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share53637"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Recette+hydroalcoolique+maison+valid%C3%A9e+HUG&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F03%2F20%2Frecette-hydroalcoolique-maison-validee-hug%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F03%2F20%2Frecette-hydroalcoolique-maison-validee-hug%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F03%2F20%2Frecette-hydroalcoolique-maison-validee-hug%2F&amp;title=Recette+hydroalcoolique+maison+valid%C3%A9e+HUG" target="_blank"></a></div></div></div></div></div></article>