<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Ils résistent à la fluidification du livre</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Ils résistent à la fluidification du livre</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Le livre comme l&rsquo;information va s&rsquo;&eacute;couler par tous les pores, se
r&eacute;pandre par tous les interstices, jusqu&rsquo;&agrave; rejoindre le flux global
sans qu&rsquo;aucun &eacute;diteur ne puisse endiguer le mouvement. En
attendant, dans la transition, ils tentent d&rsquo;imaginer des
techniques pour augmenter le livre d&rsquo;une ombre &eacute;lectronique sans
pour autant renoncer au papier, objet sympathique mais <a href="http://blog.tcrouzet.com/2009/07/17/apres-la-presse-cest-ledition-qui-meurt/">
d&eacute;finitivement pas &eacute;cologiquement friendly</a>.<!--more--></p>
<p>Apr&egrave;s l&rsquo;hyperlivre de Jacques Atalli et ses codes barres pour
obtenir des contenus compl&eacute;mentaires, c&rsquo;est autour du nouveau livre
de <a href="http://www.fkaplan.com">Fr&eacute;d&eacute;ric Kaplan</a>, <a href="http://www.scribd.com/doc/22052708/La-metamorphose-des-objets"><em>
La m&eacute;tamorphose des objets</em></a>, que <a href="http://fypeditions.com/">FYI &eacute;ditions</a> greffe la technologie
<a href="http://www.bookstrapping.com/fr">Bookstrapping</a>, lanc&eacute;e
aussi par Fr&eacute;d&eacute;ric Kaplan. Id&eacute;e pouvoir commenter en ligne toutes
les pages du livre sans que le livre lui-m&ecirc;me ne soit en ligne
(<a href="http://lafeuille.homo-numericus.net/2009/11/bookstrapping-capturer-les-commentaires-de-livres.html">explications
d&eacute;taill&eacute;es sur La Feuille</a>).</p>
<p>Ces efforts, louables mais &agrave; mon sens d&eacute;sesp&eacute;r&eacute;s, me font penser
aux premiers imprimeurs qui faisaient encore dessiner les lettrines
&agrave; la main pour donner un c&ocirc;t&eacute; manuscrit &agrave; leurs ouvrages. Le
contraire se produit aujourd&rsquo;hui. On tente par tous les moyens de
donner un c&ocirc;t&eacute; &eacute;lectronique au livre, parce qu&rsquo;on sent bien que
c&rsquo;est vers l&rsquo;&eacute;lectronique que s&rsquo;effectue la d&eacute;rive. Ridicule.</p>
<p>Pourquoi compliquer quelque chose de tr&egrave;s simple (&agrave; moins que ce
ne soit que du marketing) ? Ne suffit-il pas de mettre le livre en
ligne et d'offrir des fonctions de commentaires <em>in vivo</em> ?
De nombreuses exp&eacute;riences ont d&eacute;j&agrave; &eacute;t&eacute; men&eacute;es Je pense au <a href="http://thegoldennotebook.org/"><em>Golden Notebook</em> de Doris
Lessing</a> ou aux livres de <a href="http://blog.tcrouzet.com/tag/wark/">MacKenzie Wark</a>. Les
plateformes de republication comme Scridb et Camal&eacute;o offrent d&eacute;j&agrave;
la possibilit&eacute; de commenter partout, d&rsquo;ajouter des contenus
connexes, sans parler de <a href="http://diigo.com">diigo.com</a>
ou de <a href="http://www.google.com/sidewiki">sidewiki</a>. Pas la
peine de r&eacute;inventer l&rsquo;eau chaude.</p>
<p>Ok, si on met les textes en ligne pour les ouvrir &agrave;
l'interactivit&eacute;, quid de l&rsquo;&eacute;conomie du livre ? Il faut trouver des
solutions mais ce n&rsquo;est pas en restant coll&eacute; au papier qu&rsquo;on les
trouvera. Vous perdez votre temps en imaginant des solutions
gigognes pour accompagner la transition. Transitez tout simplement.
&Agrave; c&ocirc;t&eacute; de sa version papier, le livre doit aussi exister dans le
flux. Un simple search permet de passer d&rsquo;une version et l&rsquo;autre et
de se rep&eacute;rer. Pas besoin de code barre stupide, ou m&ecirc;me des
num&eacute;ros de page ou d'une autre codification. Les mots suffisent
!</p>
<p>Pour ma part, je rendrai mon prochain livre disponible en ligne,
sans doute sur un blog d&eacute;velopp&eacute; &agrave; partir d&rsquo;un template WorPress
qui autorise les commentaires en regard du contenu (par exemple
<a href="http://www.futureofthebook.org/commentpress/">CommentPress</a>).
Si je suis pas trop &agrave; la bourre avant la finalisation, je
proposerai une version b&ecirc;ta du manuscrit pour que quelques lecteurs
volontaires puissent d&eacute;j&agrave; l&rsquo;annoter et &eacute;ventuellement m&rsquo;aider &agrave;
pr&eacute;ciser quelques id&eacute;es. Si tout va bien ce sera en d&eacute;cembre et il
restera un bon mois pour fignoler avant la sortie papier pr&eacute;vue en
avril.</p>
</body></html>

<p class="date"><br/><a href="../2009/12578.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 5 novembre 2009</p>


</article></body></html>