<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Écrire à la vitesse de la pensée</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Écrire à la vitesse de la pensée</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><a href="http://lafeuille.homo-numericus.net/2009/12/lecriture-manuelle-est-de-lhistoire-ancienne.html">
L&rsquo;&eacute;criture manuscrite est-elle une chose ancienne ?</a> interroge
Hubert Guillaud. Est-ce qu&rsquo;on &eacute;crit plus vite au clavier ?
<!--more--></p>
<p>Je me suis souvent pos&eacute; la question. Je n&rsquo;ai aucune r&eacute;ponse
d&eacute;finitive quand &agrave; ce qui se passera &agrave; l&rsquo;avenir. On peut imaginer
des logiciels qui interpr&eacute;teront des micro-gestes et nous
permettrons de saisir le texte &agrave; la vitesse de la pens&eacute;e. O&ugrave; tout
simplement des dict&eacute;es vocale, ou juste quasi t&eacute;l&eacute;pathiques.
Parlerons-nous encore d&rsquo;&eacute;criture ? Une certitude nous devrions
disposer de plus en plus d&rsquo;interfaces pour transcoder nos pens&eacute;es
en textes.</p>
<p>Je peux en revanche &eacute;voquer mon parcours. Je ne suis pas un
natif du num&eacute;rique mais presque. Je me suis d&eacute;brouill&eacute; pour avoir
toujours des engins &eacute;lectroniques puis programmables pas loin de la
main depuis que j&rsquo;ai 11 ans. Je n&rsquo;ai commenc&eacute; &agrave; &eacute;crire que bien
plus tard, &agrave; 19 ans des sc&eacute;narios de jeu de r&ocirc;le.</p>
<p>J&rsquo;&eacute;crivais alors sur papier, je r&eacute;fl&eacute;chissais sur papier, je ne
saisissais que la version finale au clavier. &Agrave; cette &eacute;poque,
j&rsquo;&eacute;tais capable de programmer devant un &eacute;cran, mais pas capable
d&rsquo;&eacute;crire devant un &eacute;cran. J&rsquo;avais l&rsquo;impression que je pensais trop
vite pour les touches et que seule l&rsquo;&eacute;criture manuscrite pouvait
suivre ce que j&rsquo;avais &agrave; dire.</p>
<p>Quand j&rsquo;ai commenc&eacute; &agrave; travailler en 1988 dans l&rsquo;industrie, j&rsquo;ai
toujours &eacute;crit les rapports au clavier. Mais d&egrave;s que je travaillais
&agrave; des textes litt&eacute;raires (j&rsquo;avais un peu diverg&eacute; du jeu de r&ocirc;le),
je revenais au manuscrit. Toujours persuad&eacute; que je pensais trop
vite. Puis en 1991, je suis devenu journaliste. J&rsquo;ai aussi &eacute;crit au
clavier. Mais en continuant le manuscrit pour le <em>creative
writing</em>.</p>
<p>Je me suis m&ecirc;me achet&eacute; un Montblanc. C&rsquo;&eacute;tait un acte militant.
Quelques ann&eacute;es plus tard, je l&rsquo;ai oubli&eacute; dans un avion en arrivant
aux USA. Je ne l&rsquo;ai pas rachet&eacute; car, &agrave; cette &eacute;poque, je remplissais
sans fin des carnets avec des illustrations, parfois &agrave; l&rsquo;aquarelle.
L&rsquo;encre Montblanc ne tenait pas l&rsquo;eau. Je suis pass&eacute; &agrave; des pointes
modernes, pas ch&egrave;res, plus rapides, plus souples&hellip; la technologie
&eacute;tait en train de me rattraper.</p>
<p>&Agrave; partir de 1992, j&rsquo;ai toujours eu avec moi un PC portable avec
le mail et tr&egrave;s vite le Net. Peu &agrave; peu, j&rsquo;ai &eacute;crit de plus en plus
au clavier, de moins en moins sur papier, sauf sur les carnets pour
prendre des notes &agrave; la vol&eacute;e. Ce n&rsquo;est qu&rsquo;autour de 2001-2002 quand
je vivais &agrave; Londres que j&rsquo;ai d&eacute;finitivement abandonn&eacute; le papier &agrave;
la maison. La transformation a &eacute;t&eacute; progressive. Termin&eacute; les grands
cahiers. Maintenant, j&rsquo;ai l&rsquo;impression de penser plus vite au
clavier qu&rsquo;en manuscrit.</p>
<p>De cette histoire, je tire une conclusion peut-&ecirc;tre h&acirc;tive :
quand on &eacute;crit, notre pens&eacute;e finit par se mettre en phase avec
notre interface d&rsquo;&eacute;criture. Aujourd&rsquo;hui je pense &agrave; la vitesse de
mon &eacute;criture au clavier parce que 99% de ma production &eacute;crite
s&rsquo;effectue ainsi. J&rsquo;ai connu une autre p&eacute;riode dans ma vie.
Aurais-je un jour l&rsquo;occasion d&rsquo;en conna&icirc;tre une troisi&egrave;me ?</p>
<p>Malgr&eacute; tout, j&rsquo;ai toujours avec moi un carnet. J&rsquo;y note beaucoup
moins souvent des impressions car je me sens capable de m&rsquo;en
souvenir (ce qui est faux). Et quand je les &eacute;cris, mon &eacute;criture
manuscrite est si p&eacute;nible, si physiquement douloureuse que j&rsquo;ai de
plus en plus de mal &agrave; me relire.</p>
<p>Alors je ne comprends pas pourquoi &agrave; la maternelle on apprend &agrave;
mon fils ain&eacute; &agrave; &eacute;crire avec des lettres li&eacute;es. Des lettres li&eacute;es !
Je suis bien incapable d&rsquo;&eacute;crire comme &ccedil;a. Moi, j&rsquo;apprends le
clavier &agrave; mon fils. Il n&rsquo;a pas le choix d&rsquo;ailleurs s&rsquo;il veut se
loguer sur la machine commune (et j&rsquo;ai pris l&rsquo;habitude de changer
le mot de passe juste pour lui compliquer la t&acirc;che).</p>
<p>Reste toutefois qu&rsquo;il y a des choses que je ne peux transcrire
assez vite au clavier. Lorsque je dispose des mots dans l&rsquo;espace.
Sch&eacute;matise. Dessine. L&rsquo;ordinateur n&rsquo;est pas encore pour moi
l&rsquo;interface universelle d&rsquo;output. Trop lent. Et puis impraticable
quand je me prom&egrave;ne en garrigue ou en montagne. L&rsquo;&eacute;criture n&rsquo;est
pas toujours lin&eacute;aire et les traitements de texte ont &eacute;t&eacute; imagin&eacute;s
pour l&rsquo;&eacute;criture lin&eacute;aire. Id&eacute;alement, j&rsquo;aurais besoin d&rsquo;un terminal
d&rsquo;&eacute;criture spatiale.</p>
</body></html>

<p class="date"><br/><a href="../2010/15671.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 24 décembre 2009</p>


</article></body></html>