<article id="post-7283" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2009-06-13T13:45:02+02:00"/><meta itemprop="dateModified" content="2013-01-18T20:19:28+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2009/06/13/du-premier-ordinateur-a-starglider/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title7283">Du premier ordinateur à Starglider</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2009/06/10/citation-de-contrebande/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2009-06-13T13:45:00" title="Publié à 13:45"> <a href="../../../../2009/06/index.html">13 juin</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/06/15/integral-refutation/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share7283"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Du+premier+ordinateur+%C3%A0+Starglider&amp;url=https%3A%2F%2Ftcrouzet.com%2F2009%2F06%2F13%2Fdu-premier-ordinateur-a-starglider%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2009%2F06%2F13%2Fdu-premier-ordinateur-a-starglider%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2009%2F06%2F13%2Fdu-premier-ordinateur-a-starglider%2F&amp;title=Du+premier+ordinateur+%C3%A0+Starglider" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2009/06/13/du-premier-ordinateur-a-starglider/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2009/06/13/du-premier-ordinateur-a-starglider/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/starglider/index.html">Starglider</a> | <a href="../../../../tag/superorganisme/index.html">Superorganisme</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-7283"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><div id="image1" class="image"><img width="647" height="402" src="https://tcrouzet.com/images_tc/2009/06/starglider_start_screen.gif" class="alignnone size-medium wp-image-7287 paysage" alt="starglider" decoding="async" loading="lazy"><div class="legend">starglider</div></div>
<hr><p>Octobre 1900. L&rsquo;&eacute;t&eacute; s&rsquo;achevait en M&eacute;diterran&eacute;e. Le capitaine Dimitrios Kondos estima qu&rsquo;il devenait dangereux de poursuivre les plong&eacute;es sous-marines le long des c&ocirc;tes africaines. Il ordonna &agrave; son &eacute;quipage de p&ecirc;cheurs d&rsquo;&eacute;ponges d&rsquo;appareiller vers la Gr&egrave;ce. Une temp&ecirc;te automnale les for&ccedil;a &agrave; s&rsquo;abriter dans le port de Potamos sur l&rsquo;&icirc;le d&rsquo;Anticyth&egrave;re, au large de la Cr&ecirc;te.</p>
<p>Le vent du sud se calma mais le capitaine jugea la m&eacute;t&eacute;o encore instable. Il pr&eacute;f&eacute;ra mouiller quelques jours et ses hommes en profit&egrave;rent pour effectuer quelques ultimes plong&eacute;es. Avec leur scaphandre, ils explor&egrave;rent les eaux cobalts au pied des escarpements rocheux.</p>
<p>Elias Stadiatos se trouvaient &agrave; 60 m&egrave;tres de fond lorsqu&rsquo;il tira sur la corde de s&eacute;curit&eacute;. Il &eacute;mergea en criant qu&rsquo;il avait d&eacute;couvert des cadavres d&rsquo;hommes et de chevaux. Croyant qu&rsquo;Elias souffrait de l&rsquo;ivresse des profondeurs, le capitaine plongea &agrave; son tour. Il s&rsquo;approcha d&rsquo;une silhouette fantomatique enrob&eacute;e de s&eacute;diments. Il lui saisit le bras et l&rsquo;arracha, c&rsquo;&eacute;tait le bras en bronze d&rsquo;une statue antique. Les p&ecirc;cheurs avaient d&eacute;couvert l&rsquo;&eacute;pave d&rsquo;un navire romain qui aurait sombr&eacute; vers 65 avant J&eacute;sus-Christ alors que, charg&eacute; de tr&eacute;sors, il regagnait l&rsquo;Italie.</p>
<p>Durant les deux ans qui suivirent, les arch&eacute;ologues explor&egrave;rent le site. Le 17 mai 1902, ils not&egrave;rent non loin de l&rsquo;&eacute;pave une roue avec engrenages ench&acirc;ss&eacute;e dans un rocher. C&rsquo;&eacute;tait comme si une horloge avait &eacute;t&eacute; immerg&eacute;e durant deux mill&eacute;naires. Mais les horloges de cette complexit&eacute; ne furent invent&eacute;es qu&rsquo;au XIX<sup>e</sup> si&egrave;cle par les horlogers suisses !</p>
<div id="image2" class="image"><img width="1036" height="924" src="https://tcrouzet.com/images_tc/2009/06/nama_machine_danticythere_1.jpg" class="alignnone size-medium wp-image-7285 paysage" alt="machine d'anticythere" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2009/06/nama_machine_danticythere_1.jpg 1036w, https://tcrouzet.com/images_tc/2009/06/nama_machine_danticythere_1-768x685.jpg 768w, https://tcrouzet.com/images_tc/2009/06/nama_machine_danticythere_1-1024x913.jpg 1024w, https://tcrouzet.com/images_tc/2009/06/nama_machine_danticythere_1-250x223.jpg 250w" sizes="(max-width: 1036px) 100vw, 1036px"><div class="legend">machine d'anticythere</div></div>
<p>&mdash; Cet appareil est tout simplement extraordinaire, explique <a href="http://en.wikipedia.org/wiki/Antikythera_mechanism">le professeur Michael Edmunds qui &eacute;tudie ce m&eacute;canisme</a>. Le seul de son esp&egrave;ce. Au regard de sa valeur historique, je le consid&egrave;re comme plus pr&eacute;cieux que la Joconde.</p>
<p>Michael Edmunds et son &eacute;quipe d&eacute;couvrirent sur les engrenages des inscriptions qui laissent supposer une <a href="http://news.bbc.co.uk/2/hi/science/nature/7533457.stm">origine syracusaine du m&eacute;canisme</a> et qui le rattachent au III<sup>e</sup> si&egrave;cle avant J&eacute;sus-Christ et &agrave; Archim&egrave;de. Celui que l&rsquo;on consid&egrave;re comme le plus grand math&eacute;maticien et ing&eacute;nieur de tous les temps aurait &eacute;t&eacute; le cr&eacute;ateur du m&eacute;canisme, tout au moins d&rsquo;un de ses prototypes, car le mod&egrave;le exhum&eacute; fut assembl&eacute; entre 150 et 100 avant J&eacute;sus-Christ.</p>
<p>Les anciens construisirent cette horlogerie pour pr&eacute;voir la position des plan&egrave;tes et anticiper les &eacute;clipses. Des engrenages et des roues de bronze repr&eacute;sentaient le soleil, la lune, la terre et leurs orbites. Quand ils s&rsquo;animaient, ils imitaient l&rsquo;univers, ils le simulaient.</p>
<p>Ce mod&egrave;le r&eacute;duit est l&rsquo;ordinateur analogique le plus ancien dont nous poss&eacute;dions des vestiges. Ils t&eacute;moignent d&rsquo;un art et d&rsquo;un niveau de technologie que nous ne soup&ccedil;onnions pas durant l&rsquo;antiquit&eacute;. Quel aurait &eacute;t&eacute; le cours de l&rsquo;histoire si les Romains n&rsquo;avaient pas d&eacute;laiss&eacute; les innovations grecques ? Artur C. Clarke, l&rsquo;auteur de <em>2001 l&rsquo;Odyss&eacute;e de l&rsquo;espace</em>, affirme que nous aurions d&eacute;j&agrave; atteint les &eacute;toiles.</p>
<hr><p>J&rsquo;ai termin&eacute; en &eacute;voquant Clarke parce que le m&eacute;canisme l&rsquo;a beaucoup intrigu&eacute; et parce que, dans un article sur le m&eacute;canisme, j&rsquo;ai trouv&eacute; cette question qu&rsquo;il s&rsquo;&eacute;tait pos&eacute; au sujet des romains. J&rsquo;ai alors lu <em>Fountain of Paradise</em>, roman o&ugrave; il se demande ce qu&rsquo;il serait advenu si la science grecque avait suivit son cours. Au milieu du r&eacute;cit, qui d&eacute;crit la construction d&rsquo;un ascenseur spatial, la sonde exploratrice Starglider visite le syst&egrave;me solaire et communique avec les hommes. J&rsquo;ai &eacute;t&eacute; frapp&eacute; par l&rsquo;effet, par la fa&ccedil;on dont il &eacute;tait facile de lancer des g&eacute;n&eacute;ralit&eacute;s, de jouer avec le d&eacute;calage culturel. J&rsquo;en suis rest&eacute; l&agrave;.</p>
<p>En parall&egrave;le, j&rsquo;esquissais ce qui devait &ecirc;tre mon prochain essai, parfois appel&eacute; <em><a href="../../../../2009/02/12/boom/index.html">Boom</a></em>, parfois <em><a href="../../../../2009/05/12/les-crapauds-fous-fous/index.html">Les crapauds fous</a></em>. Je voulais parler de la transition historique que nous vivons, une sorte de suite d&rsquo;&Eacute;ratosth&egrave;ne.</p>
<p>Mon point de d&eacute;part &eacute;tait simple. Nous disposons aujourd&rsquo;hui de la technologie pour r&eacute;soudre nombre de probl&egrave;mes globaux comme la faim ou la soif mais nous ne faisons pas grand-chose. Le probl&egrave;me n&rsquo;est donc pas technologique mais humain. Si l&rsquo;homme ne change pas, je ne vois aucune raison pour qu&rsquo;il r&eacute;ussisse &agrave; r&eacute;gler les probl&egrave;mes globaux, notamment le probl&egrave;me climatique.</p>
<p>Nous devons donc transiter, franchir une nouvelle &eacute;tape dans notre &eacute;volution. C&rsquo;est une condition n&eacute;cessaire, pour la faim et la soif par exemple, m&ecirc;me si elle n&rsquo;est sans doute pas suffisante pour les d&eacute;r&egrave;glements climatiques.</p>
<p>Mais une transition vers quoi ? Depuis longtemps, j&rsquo;&eacute;voque ici ou l&agrave; une hypoth&eacute;tique conscience globale qui donnerait &agrave; chacun de nous une sensation intime de ce qui se passe hors de nous. Une fa&ccedil;on d&rsquo;&eacute;prouver le corps global de l&rsquo;humanit&eacute;. J&rsquo;ai alors commenc&eacute; &agrave; r&eacute;fl&eacute;chir &agrave; ce qu&rsquo;&eacute;tait ce corps global, ce super organisme, j&rsquo;ai commenc&eacute; &agrave; &eacute;crire&hellip; mais je m&rsquo;ennuyais moi-m&ecirc;me, soit trop s&eacute;rieux, soit trop gourou.</p>
<p>C&rsquo;est alors que j&rsquo;ai repens&eacute; &agrave; Starglider. J&rsquo;ai commenc&eacute; &agrave; &eacute;crire les messages que la sonde nous adresserait aujourd&rsquo;hui, les r&eacute;ponses que nous lui donnerions. J&rsquo;ai alors pris conscience que je r&eacute;&eacute;crivais <em>Les lettres persanes</em>. Pour recr&eacute;er le choc des cultures propos&eacute; par Montesquieu, je n&rsquo;invoquais pas un Terrien d&rsquo;origine lointaine puisque le lointain n&rsquo;existe plus, mais une intelligence extraterrestre.</p>
<p>C&rsquo;est ainsi que je me suis mis &agrave; &eacute;crire un livre qui pourrait s&rsquo;appeler <em>Le socialisme selon Starglider</em>, socialisme parce qu&rsquo;il y a l&rsquo;id&eacute;e d&rsquo;une vie plus encline au lien social qu&rsquo;&agrave; l&rsquo;&eacute;change, pous tourn&eacute;e vers l&rsquo;esprit que vers la mati&egrave;re. C&rsquo;est en cours&hellip; Je n&rsquo;ai aucune id&eacute;e de l&agrave; o&ugrave; je vais. Ce n&rsquo;est que comme &ccedil;a que l&rsquo;&eacute;criture m&rsquo;amuse. Et j&rsquo;esp&egrave;re que ce texte sera amusant.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share7283"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Du+premier+ordinateur+%C3%A0+Starglider&amp;url=https%3A%2F%2Ftcrouzet.com%2F2009%2F06%2F13%2Fdu-premier-ordinateur-a-starglider%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2009%2F06%2F13%2Fdu-premier-ordinateur-a-starglider%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2009%2F06%2F13%2Fdu-premier-ordinateur-a-starglider%2F&amp;title=Du+premier+ordinateur+%C3%A0+Starglider" target="_blank"></a></div></div></div></div></div></article>