<article id="post-29402" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2012-10-29T12:49:06+02:00"/><meta itemprop="dateModified" content="2014-12-08T18:35:01+02:00"/><meta itemprop="url" content="/2012/10/29/le-cinquieme-pouvoir-en-stase/" /><div class="poster maxContainerWidth"><img width="768" height="1087" src="https://tcrouzet.com/images_tc/2012/10/Invitation-Café-numérique-768x1087.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2012/10/Invitation-Café-numérique-768x1087.jpg 768w, https://tcrouzet.com/images_tc/2012/10/Invitation-Café-numérique-1024x1449.jpg 1024w, https://tcrouzet.com/images_tc/2012/10/Invitation-Café-numérique-250x354.jpg 250w, https://tcrouzet.com/images_tc/2012/10/Invitation-Café-numérique-scaled.jpg 1809w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title29402">Le cinquième pouvoir en stase</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2012/04/22/analyse-presidentielle-2012/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 192</a> ● <span itemprop="datePublished" content="2012-10-29T12:49:00" title="Publié à 12:49"> <a href="../../../../2012/10">29 octobre</a> <a href="../../../../2012/index.html">2012</a></span><a href="../../../../2012/10/30/vivre-en-attendant-de-mourir/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share29402"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+cinqui%C3%A8me+pouvoir+en+stase&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F10%2F29%2Fle-cinquieme-pouvoir-en-stase%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2012%2F10%2F29%2Fle-cinquieme-pouvoir-en-stase%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F10%2F29%2Fle-cinquieme-pouvoir-en-stase%2F&amp;title=Le+cinqui%C3%A8me+pouvoir+en+stase" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2012/10/29/le-cinquieme-pouvoir-en-stase/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2012/10/29/le-cinquieme-pouvoir-en-stase/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-29402"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Le pouvoir au peuple est-il toujours une illusion&nbsp;? Avons-nous r&ecirc;v&eacute; inutilement que nous pourrions conqu&eacute;rir le vieil id&eacute;al&nbsp;? Je reviens sur l&rsquo;histoire du <a href="../../../../le-cinquieme-pouvoir/index.html">cinqui&egrave;me pouvoir</a>.<span id="more-29402"></span></p>
<h3>2005</h3>
<p>J&rsquo;&eacute;crivais dans mon coin <a href="../../../../le-peuple-des-connecteurs/index.html"><em>Le peuple des connecteurs</em></a>. Pour moi, il &eacute;tait d&eacute;j&agrave; &eacute;vident que nous traversions une crise syst&eacute;mique, mais il ne me venait pas &agrave; l&rsquo;id&eacute;e d&rsquo;employer ce qualificatif de syst&eacute;mique, aujourd&rsquo;hui repris par tous ceux qui ne comprennent toujours pas la crise et qui la croient encore essentiellement financi&egrave;re.</p>
<p>Je pr&eacute;f&eacute;rais parler de crise de la complexit&eacute;, et d&eacute;sign&eacute; &agrave; mon sens un coupable. R&eacute;sum&eacute;&nbsp;: notre soci&eacute;t&eacute; &agrave; atteint un degr&eacute; tel de complexit&eacute; que les anciens modes d&rsquo;organisation ne sont plus capables de l&rsquo;encaisser, et &ccedil;a casse de toute part. Nous nous retrouvons avec deux sc&eacute;narios.</p>
<ol><li>Nous r&eacute;duisons la complexit&eacute; pour revenir au stade o&ugrave; les anciens modes d&rsquo;organisation sont op&eacute;rants, ce qui implique r&eacute;duction de la population ou tout au moins son asservissement, le contr&ocirc;le des d&eacute;placements et des communications&hellip;
</li><li>Nous poursuivons sur la courbe de complexification exponentielle, et nous adoptons des modes d&rsquo;organisation <em>ad hoc</em> comme l&rsquo;auto-organisation, que nous avons d&eacute;j&agrave; employ&eacute;s pour cr&eacute;er internet, puis le Web.
</li></ol><h3>2006</h3>
<p><em>Le peuple des connecteurs</em> sort dans l&rsquo;indiff&eacute;rence quasi g&eacute;n&eacute;rale, sauf pour quelques &eacute;nergum&egrave;nes qui se trouvent en phase avec moi et qui me rejoignent sur mon blog. Je pense notamment aux Freemen, et &agrave; Fran&ccedil;ois Collet qui dans <em>La fin du capitalisme</em> d&eacute;crit la crise financi&egrave;re &agrave; venir.</p>
<p>Pour nous, le premier sc&eacute;nario est inacceptable. Comme les outils pour mettre en &oelig;uvre le second d&eacute;barquent, nous nous persuadons que nous sommes aux portes d&rsquo;un renouveau. D&rsquo;o&ugrave; l&rsquo;id&eacute;e d&rsquo;un cinqui&egrave;me pouvoir.</p>
<p>Il s&rsquo;agit d&rsquo;un non-pouvoir, car d&eacute;centralis&eacute; et exerc&eacute; par l&rsquo;ensemble du corps social et dans tous les champs sociaux. Cinqui&egrave;me pouvoir m&eacute;diatique, quand nous bloguons. Cinqui&egrave;me pouvoir &eacute;nerg&eacute;tique, quand nous produisons notre propre &eacute;nergie. Cinqui&egrave;me pouvoir alimentaire, quand nous achetons en direct chez les producteurs. On peut le d&eacute;cliner &agrave; l&rsquo;infini. Et depuis de nouvelles possibilit&eacute;s n&rsquo;ont cess&eacute; de voir le jour. Cinqui&egrave;me pouvoir industriel, quand nous imprimons en 3D dans nos garages.</p>
<h3>2007 &agrave; 2010</h3>
<p>En 2006, les blogs posaient question. &Agrave; la veille d&rsquo;une pr&eacute;sidentielle, beaucoup d&rsquo;analystes, et les candidats eux-m&ecirc;mes, se demandaient s&rsquo;ils n&rsquo;auraient pas une influence d&eacute;terminante sur la campagne (ils l&rsquo;ont eu en envoyant S&eacute;gol&egrave;ne Royal contre Sarkozy). Alors beaucoup de gens ont r&eacute;duit le cinqui&egrave;me pouvoir &agrave; sa dimension politique traditionnelle, &agrave; son influence dans le jeu d&eacute;mocratique exsangue, en faisant une esp&egrave;ce de lobby populaire.</p>
<p>C&rsquo;&eacute;tait une erreur. Le cinqui&egrave;me pouvoir ne peut que se d&eacute;ployer hors de ces jeux. Il doit s&rsquo;appuyer sur la d&eacute;centralisation o&ugrave; il puise son &eacute;nergie.</p>
<p>Commence alors des ann&eacute;es noires. Rien ne se passe. La crise annonc&eacute;e survient. Le web se centralise avec le d&eacute;ploiement de Facebook, puis de Twitter. Nous avan&ccedil;ons &agrave; reculons. La plupart des blogs engag&eacute;s hors des clivages traditionnels ferment. Ceux qui survivent deviennent des annexes du pouvoir en place, ou de ceux qui veulent prendre sa place.</p>
<h3>2011</h3>
<p>La surprise arrive de Tunisie. Le cinqui&egrave;me pouvoir s&rsquo;y exprime brillamment en renversant la dictature (je raconte dans <a href="../../../../ya-basta/index.html"><em>Ya Basta</em></a>), mais commet l&rsquo;erreur d&rsquo;abandonner la d&eacute;centralisation quasi imm&eacute;diatement, et donc il se d&eacute;lite dans les anciennes forces. Encore un coup pour rien.</p>
<p>Les indign&eacute;s et les 99 ne commettront pas la m&ecirc;me erreur quelques mois plus tard, mais s&rsquo;enliseront eux-aussi, faute d&rsquo;une viralit&eacute; assez grande de leur mouvement. Il para&icirc;t alors &eacute;vident que les id&eacute;es qui pourraient sous-tendre un cinqui&egrave;me pouvoir, si elles se d&eacute;veloppent, sont encore loin d&rsquo;&ecirc;tre pr&eacute;gnantes.</p>
<h3>2012</h3>
<p>La crise de la complexit&eacute; n&rsquo;a pas &eacute;t&eacute; r&eacute;gl&eacute;e. Les outils de d&eacute;centralisation ne cessent de se d&eacute;velopper, malgr&eacute; Hadopi. La complexit&eacute; continue d&rsquo;augmenter sans qu&rsquo;aucune r&eacute;forme sociale ne la prenne en compte. Nous h&eacute;sitons toujours entre les deux sc&eacute;narios.</p>
<p>Cette transition ne se r&egrave;glera pas positivement par une r&eacute;volution, qui nous ram&egrave;nerait in&eacute;vitablement vers le sc&eacute;nario 1, il faut donc travailler au sc&eacute;nario 2.</p>
<p>Pour ma part, je m&rsquo;y emploie au niveau individuel, en militant pour l&rsquo;individuation et la complexit&eacute; volontaire (sujet de <a href="../../../../alternative-nomade/index.html"><em>L&rsquo;alternative nomade</em></a>). D&rsquo;autres, plus constructivistes, travaillent &agrave; un revenu de base, &agrave; l&rsquo;introduction du tirage au sort dans la constitution&hellip; Nous n&rsquo;avons pas renonc&eacute;, mais la route que nous croyions courte s&rsquo;av&egrave;re remplie de m&eacute;andres. La r&eacute;sistance au changement est gigantesque. Le cinqui&egrave;me pouvoir n&rsquo;est pas une illusion, il tarde simplement &agrave; devenir adulte.</p>
<p>PS : Billet &eacute;crit dans le TGV en pr&eacute;paration du <a href="../../../../2012/10/17/le-web-citoyen-la-grande-illusion/index.html">d&eacute;bat du 29/10/2012 &agrave; la maison des M&eacute;tallos</a>.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share29402"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+cinqui%C3%A8me+pouvoir+en+stase&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F10%2F29%2Fle-cinquieme-pouvoir-en-stase%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2012%2F10%2F29%2Fle-cinquieme-pouvoir-en-stase%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F10%2F29%2Fle-cinquieme-pouvoir-en-stase%2F&amp;title=Le+cinqui%C3%A8me+pouvoir+en+stase" target="_blank"></a></div></div></div></div></div></article>