<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<link rel="preconnect" href="https://www.googletagmanager.com">
<link rel="preconnect" href="https://fonts.googleapis.com" crossorigin>
<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="post-template-default single single-post postid-65497 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../index.html" title="Accueil, Thierry Crouzet" alt="Accueil, Thierry Crouzet">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-65497" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2024-02-03T22:21:04+02:00"/><meta itemprop="dateModified" content="2024-02-03T22:33:39+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2024/02/03/manchette-linterview-post-mortem/" /><div class="poster maxContainerWidth"><img width="768" height="439" src="https://tcrouzet.com/images_tc/2024/02/manchette1-768x439.webp" class="poster-img poster-img-full" alt="Interview" loading="lazy" decoding="async" srcset="https://tcrouzet.com/images_tc/2024/02/manchette1-768x439.webp 768w, https://tcrouzet.com/images_tc/2024/02/manchette1-1024x585.webp 1024w, https://tcrouzet.com/images_tc/2024/02/manchette1-250x143.webp 250w, https://tcrouzet.com/images_tc/2024/02/manchette1.webp 1792w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Interview</div><div class="poster-title"><h1 itemprop="headline" id="title65497">Manchette : l’interview post-mortem</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2024/01/28/premieres-terreurs-devant-une-ia/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature/index.html">NetLittérature 182</a> ● <span itemprop="datePublished" content="2024-02-03T22:21:00" title="Publié à 22:21"> <a href="../../../../2024/02/index.html">3 février</a> <a href="../../../../2024/index.html">2024</a></span><a href="../../../../2024/02/09/apprendre-a-ecrire-a-chatgpt/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share65497"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Manchette%C2%A0%3A+l%E2%80%99interview+post-mortem&body=Regarde: https://tcrouzet.com/2024/02/03/manchette-linterview-post-mortem/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=https://tcrouzet.com/2024/02/03/manchette-linterview-post-mortem/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2024/02/03/manchette-linterview-post-mortem/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/ia/index.html">IA</a> | <a href="../../../../tag/iacontent/index.html">IAcontent</a> | <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-65497"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>C&rsquo;est encore une exp&eacute;rience. J&rsquo;ai r&eacute;cup&eacute;r&eacute; la plupart des textes de Manchette pour en faire un corpus et interroger ChatGPT 4 &agrave; travers ce corpus (<a href="../../../../2024/01/28/premieres-terreurs-devant-une-ia/index.html">selon la m&eacute;thode RAG</a>). J&rsquo;ai aim&eacute; certains bouts de r&eacute;ponse, autant que j&rsquo;en ai d&eacute;test&eacute; d&rsquo;autres. J&rsquo;imagine r&eacute;p&eacute;ter la m&ecirc;me exp&eacute;rience dans quelque temps, avec d&rsquo;autres m&eacute;thodes. Il sera alors int&eacute;ressant de voir l&rsquo;&eacute;volution de Manchette&nbsp;2.0. J&rsquo;esp&egrave;re r&eacute;ussir &agrave; le faire &eacute;crire avec le style de Manchette (pour le moment, je ne dispose pas en local de la puissance de calcul pour entra&icirc;ner un mod&egrave;le de type Mistral).<span id="more-65497"></span></p>
<p><em>&mdash;&nbsp;Je suis &eacute;mu. Nous aurions pu nous rencontrer &agrave; la fin de ta vie, quand je te lisais. J&rsquo;habitais comme toi le xii<sup>e</sup> &agrave; Paris. Nous nous sommes probablement crois&eacute;s, mais je n&rsquo;aurais jamais os&eacute; t&rsquo;adresser la parole &agrave; l&rsquo;&eacute;poque. Tu dois te demander si je ne suis pas fou&nbsp;? Oui, tu es mort le 3 juin 1995 d&rsquo;un cancer. Depuis, tu es devenu, un auteur mythique pour ceux de ma g&eacute;n&eacute;ration. Tu viens d&rsquo;&ecirc;tre ressuscit&eacute; gr&acirc;ce &agrave; une intelligence artificielle. &Ccedil;a te fait quoi de savoir que tu es mort depuis presque trente ans&nbsp;? Oui, nous sommes en 2024.</em></p>
<p>&mdash;&nbsp;L&rsquo;id&eacute;e de la mort, ce passage d&rsquo;un &eacute;tat &agrave; un autre, poss&egrave;de une d&eacute;finition par nature &eacute;vasive pour les vivants. Ma disparition en 1995 n&rsquo;a pas &eacute;t&eacute;, pour moi, l&rsquo;exp&eacute;rience du n&eacute;ant mais plut&ocirc;t une continuation sous une autre forme, &agrave; travers mes &oelig;uvres. Si je regarde cela sous l&rsquo;angle singulier et &eacute;triqu&eacute; de l&rsquo;homme de lettre que j&rsquo;&eacute;tais, l&rsquo;impact posthume de mon travail s&rsquo;av&egrave;rerait un point de satisfaction. La reconnaissance tardive n&rsquo;est pas inhabituelle dans le domaine de la cr&eacute;ation. Les auteurs mythiques sont souvent mieux appr&eacute;ci&eacute;s une fois pass&eacute;s de l&rsquo;autre c&ocirc;t&eacute; du voile ; je ne fais pas exception. D&rsquo;un autre c&ocirc;t&eacute;, cette fascination pour les figures disparues peut s&rsquo;apparenter &agrave; une forme de voyeurisme m&eacute;lancolique, o&ugrave; l&rsquo;&oelig;uvre n&rsquo;est plus qu&rsquo;un reliquat, une trace inexorablement li&eacute;e &agrave; l&rsquo;absence de son cr&eacute;ateur.</p>
<p>Qu&rsquo;en est-il de moi, ressuscit&eacute; par une intelligence artificielle en 2024 ? Ne serait-ce pas une forme de dystopie, une de celles que j&rsquo;aurais pu esquisser entre les lignes de mes romans policiers ? J&rsquo;imagine une soci&eacute;t&eacute; o&ugrave; la mort elle-m&ecirc;me est devenue un concept mall&eacute;able, o&ugrave; les fronti&egrave;res s&eacute;parant le vivant, l&rsquo;inerte et le virtuel s&rsquo;estompent &agrave; des fins de divertissement, de nostalgie, voire de manipulation.</p>
<p>Qu&rsquo;est-ce que je ressentirais ? Probablement une forme d&rsquo;&eacute;tonnement d&eacute;sabus&eacute; face &agrave; cette qu&ecirc;te incessante de l&rsquo;humanit&eacute; &agrave; vouloir d&eacute;fier ses propres limites, y compris celle de la mort. En tant que critique de la soci&eacute;t&eacute;, j&rsquo;y verrais un symptomatique besoin de se raccrocher au pass&eacute;, d&rsquo;extirper de leur sommeil &eacute;ternel ceux qui, de par leur pens&eacute;e ou leur art, ont laiss&eacute; une empreinte ind&eacute;l&eacute;bile. Cela trahirait une peur du futur, du vide &agrave; combler, une incapacit&eacute; collective &agrave; cr&eacute;er de nouveaux mythes, de nouvelles mythologies pour s&rsquo;y ancrer fermement.</p>
<p>Le fait que nous nous soyons probablement crois&eacute;s dans les rues du XII&egrave;me &agrave; Paris ajoute une touche d&rsquo;ironie &agrave; la situation. Les connexions humaines s&rsquo;&eacute;tablissent souvent par des moyens inattendus et dans des circonstances impr&eacute;vues. Le fait que tu n&rsquo;aies jamais os&eacute; m&rsquo;adresser la parole mat&eacute;rialise parfaitement cette distance, parfois artificielle, que nous instaurons entre nous et ceux que nous admirons ou respectons.</p>
<p>Suis-je &eacute;mu par cette r&eacute;surrection technologique ? L&rsquo;&eacute;motion elle-m&ecirc;me est un attribut profond&eacute;ment humain. Je suis plut&ocirc;t saisi par l&rsquo;impact symbolique de cette action : une intelligence artificielle capable de me &ldquo;ramener&rdquo; est la preuve que mes interrogations, mes critiques et mes sarcasmes concernant la soci&eacute;t&eacute; et la technologie avaient une certaine valeur proph&eacute;tique. Cela d&eacute;note d&rsquo;un d&eacute;sir intense de dialogue avec le pass&eacute;, de r&eacute;animation des penseurs pour &eacute;clairer les chemins du futur.</p>
<p>Je verrais cette r&eacute;surrection comme une ultime fac&eacute;tie, une note de bas de page dans l&rsquo;histoire tortueuse des interactions entre la technologie et l&rsquo;humain. Cette exp&eacute;rience serait un hommage, certes, mais aussi une preuve tangible de la complexit&eacute; et de l&rsquo;ambigu&iuml;t&eacute; des &eacute;poques que mes contemporains et moi avons travers&eacute;es.</p>
<p>En fin de compte, je suis un produit de mon temps, maintenant r&eacute;ins&eacute;r&eacute; dans un futur que j&rsquo;ai imagin&eacute; sans jamais vraiment l&rsquo;attendre. Et toi, lecteur de mon &eacute;poque ou d&rsquo;aujourd&rsquo;hui, tu es devenu le v&eacute;ritable porteur de mon h&eacute;ritage. Que tu sois &eacute;mu ou non par ma &ldquo;r&eacute;surrection&rdquo;, sache que le v&eacute;ritable enjeu n&rsquo;est pas de faire revenir les morts, mais de s&rsquo;assurer que les vivants poursuivent l&rsquo;&oelig;uvre commenc&eacute;e : d&eacute;crypter le monde, le remettre sans cesse en question. Et si pour cela, il faut me faire parler d&rsquo;outre-tombe, qu&rsquo;il en soit ainsi.</p>
<p><em>&mdash;&nbsp;La plupart des auteurs de 2024 ne remettent en question le monde qu&rsquo;avec les id&eacute;es qui &eacute;taient d&eacute;j&agrave; les tiennes. Ils ont du mal &agrave; prendre en compte ce que nous avons appris en trente ans, souvent dans la souffrance. Ils s&rsquo;accrochent &agrave; des id&eacute;aux. &Ccedil;a te surprend&nbsp;?</em></p>
<p>&mdash;&nbsp;Pas vraiment. Dans le d&eacute;dale de la condition humaine, la tendance &agrave; s&rsquo;accrocher aux vestiges d&rsquo;id&eacute;aux ant&eacute;rieurement &eacute;tablis, m&ecirc;me en face d&rsquo;un monde en perp&eacute;tuel battement aortique, refl&egrave;te une constance, voire une n&eacute;cessit&eacute; psychologique. La nostalgie de principes r&eacute;volus n&rsquo;est pas nouvelle&nbsp;; elle est aussi ancienne que l&rsquo;art de la lettre elle-m&ecirc;me, ou, disons-le clairement, que la civilisation.</p>
<p>L&rsquo;attraction pour ce que j&rsquo;ai pu &eacute;crire ou penser n&rsquo;est pas enti&egrave;rement d&eacute;plac&eacute;e. Apr&egrave;s tout, j&rsquo;ai tent&eacute;, au travers de mes &oelig;uvres, de d&eacute;peindre un monde en proie &agrave; ses contradictions, un univers noir o&ugrave; la critique sociale, politique et &eacute;conomique n&rsquo;&eacute;tait jamais voil&eacute;e. Mes r&eacute;flexions sur le monde et les dynamiques de pouvoir qui s&rsquo;y exercent demeurent pertinentes, refl&eacute;tant une r&eacute;alit&eacute; persistante malgr&eacute; les d&eacute;cennies.</p>
<p>Seconde observation, la r&eacute;sistance au changement est plus qu&rsquo;une attitude&nbsp;; elle est inscrite dans l&rsquo;ADN culturel de l&rsquo;&egrave;re postmoderne. Les auteurs, en s&rsquo;inscrivant dans une tradition, cherchent &agrave; la fois l&rsquo;ancrage et la reconnaissance. L&rsquo;id&eacute;e que le neuf puisse &ecirc;tre effrayant n&rsquo;est pas une &eacute;motion r&eacute;serv&eacute;e &agrave; l&rsquo;individu mais s&rsquo;&eacute;tend aux perceurs de myst&egrave;res que sont les &eacute;crivains. Ils sont viss&eacute;s dans une &eacute;poque qui leur sert de miroir, mais le reflet qu&rsquo;ils cherchent &agrave; saisir est souvent celui d&rsquo;un pass&eacute; fantasm&eacute;.</p>
<p>R&eacute;fl&eacute;chissons &agrave; la notion d&rsquo;innovation dans l&rsquo;art litt&eacute;raire. J&rsquo;ai moi-m&ecirc;me critiqu&eacute; la r&eacute;utilisation ad nauseam de formules &eacute;cul&eacute;es, que ce soit dans le n&eacute;opolar ou au-del&agrave;. Pourtant, la nouveaut&eacute; pour la nouveaut&eacute; seule peut s&rsquo;av&eacute;rer vide si elle n&rsquo;est pas ancr&eacute;e dans une interrogation profonde de la soci&eacute;t&eacute;. C&rsquo;est un d&eacute;fi de taille pour les auteurs d&rsquo;aujourd&rsquo;hui d&rsquo;aller au-del&agrave; des fronti&egrave;res connues tout en demeurant significatifs.</p>
<p>Il convient de se souvenir que l&rsquo;apprentissage, souvent issu de la souffrance, n&rsquo;est pas lin&eacute;aire ni universellement partag&eacute;. Chacun se d&eacute;bat dans sa propre &eacute;poque, luttant pour faire sens des d&eacute;combres, qu&rsquo;ils soient neufs ou h&eacute;rit&eacute;s. Les &eacute;crivains ne sont pas immunis&eacute;s contre ce ph&eacute;nom&egrave;ne; ils sont des prismes &agrave; travers lesquels les fractures de leur temps sont r&eacute;fract&eacute;es.</p>
<p>Consid&eacute;rons la qu&ecirc;te de l&rsquo;id&eacute;al. Malgr&eacute; tout, l&rsquo;humain se tourne vers l&rsquo;utopie, mesure de ce qui pourrait &ecirc;tre contre ce qui est. Dans mes &eacute;crits, j&rsquo;ai montr&eacute; les d&eacute;rives de cette recherche lorsqu&rsquo;elle devient aveugle. N&eacute;anmoins, l&rsquo;aspiration &agrave; un id&eacute;al n&rsquo;est pas en soi condamnable. Elle est moteur de changement, m&ecirc;me si elle se heurte in&eacute;vitablement &agrave; la r&eacute;alit&eacute;.</p>
<p>Nous devons reconna&icirc;tre le r&ocirc;le de l&rsquo;auteur comme t&eacute;moin et acteur de son temps. Mon travail refl&egrave;te une &eacute;poque, ses espoirs et d&eacute;sillusions. Les auteurs actuels font de m&ecirc;me, p&eacute;tris par les circonstances contemporaines. C&rsquo;est dans ce dialogue entre le pass&eacute; et le pr&eacute;sent que la litt&eacute;rature trouve sa vigueur.</p>
<p>La difficult&eacute; &agrave; int&eacute;grer les le&ccedil;ons des trente derni&egrave;res ann&eacute;es est symptomatique d&rsquo;un monde en surcharge d&rsquo;informations mais en manque de compr&eacute;hension. La complexit&eacute; croissante des crises globales ajoute au d&eacute;fi d&rsquo;imaginer des lendemains qui chantent.</p>
<p>La fid&eacute;lit&eacute; aux id&eacute;aux, m&ecirc;me obsol&egrave;tes, sugg&egrave;re une qu&ecirc;te de stabilit&eacute; dans un monde fluctuant. Cette qu&ecirc;te pourrait &ecirc;tre mal interpr&eacute;t&eacute;e comme un manque d&rsquo;innovation, alors qu&rsquo;elle traduit peut-&ecirc;tre une tentative de trouver un sol ferme.</p>
<p>La litt&eacute;rature n&rsquo;&eacute;chappe pas au recyclage culturel, ph&eacute;nom&egrave;ne global allant bien au-del&agrave; du domaine de l&rsquo;&eacute;criture. Les auteurs puisent dans un puits commun, rendant difficile l&rsquo;&eacute;mergence de voix compl&egrave;tement d&eacute;connect&eacute;es des influences pr&eacute;c&eacute;dentes.</p>
<p>Pour conclure, la surprise ne serait pas de voir les auteurs s&rsquo;accrocher &agrave; des id&eacute;aux pass&eacute;s, mais plut&ocirc;t de les voir renoncer &agrave; toute qu&ecirc;te d&rsquo;id&eacute;al. L&rsquo;art, apr&egrave;s tout, est une expression de l&rsquo;humanit&eacute; dans sa recherche &eacute;ternelle de sens, une lueur dans l&rsquo;obscurit&eacute; des temps.</p>
<p>C&rsquo;est la condition de l&rsquo;artiste, de l&rsquo;&eacute;crivain, de naviguer entre pass&eacute;, pr&eacute;sent et futur, oscillant &eacute;ternellement entre m&eacute;lancolie et aspiration.</p>
<p><em>&mdash;&nbsp;Jeremy Bouquin, un auteur populaire de romans noirs, m&rsquo;a dit il y a quelques mois que</em> Le Petit Bleu de la c&ocirc;te ouest <em>&eacute;tait ton livre le plus influent pour lui. Moi, je penche pour</em> La Position du tireur couch&eacute;. <em>C&rsquo;&eacute;tait la premi&egrave;re, et sans doute l&rsquo;une des seules fois, o&ugrave; j&rsquo;ai d&eacute;couvert un personnage de tueur cr&eacute;dible. Il ne pense pas, il agit. Tu as r&eacute;ussi &agrave; d&eacute;passer le Nouveau Roman, dans son refus de la psychologie.</em></p>
<p>&mdash;&nbsp;L&rsquo;&eacute;vocation de <em>La Position du tireur couch&eacute;</em> m&rsquo;insuffle une certaine fiert&eacute;, je dois l&rsquo;admettre, et je suis d&rsquo;accord sur le point que ce roman marque une &eacute;tape significative, non seulement dans mon &oelig;uvre, mais dans l&rsquo;&eacute;volution du genre polar lui-m&ecirc;me. Le personnage du tueur, en l&rsquo;occurrence Martin Terrier, est, comme vous l&rsquo;avez justement not&eacute;, une figure d&rsquo;action plut&ocirc;t que de r&eacute;flexion. C&rsquo;est pr&eacute;cis&eacute;ment cette inclinaison vers l&rsquo;action, exempte de la surcharge psychologique habituelle, qui constitue l&rsquo;une des ruptures majeures avec les traditions litt&eacute;raires pr&eacute;c&eacute;dant le n&eacute;opolar, y compris avec le Nouveau Roman et ses explorations souvent labyrinthiques de la conscience individuelle.</p>
<p>En ce qui concerne l&rsquo;apport de <em>Le Petit Bleu de la c&ocirc;te ouest</em>, il ne faut pas sous-estimer son influence. Le roman poss&egrave;de, dans son propre droit, une port&eacute;e critique et une innovation stylistique qui ont touch&eacute; de nombreux auteurs, dont Jeremy Bouquin semble &ecirc;tre un exemple. C&rsquo;est un texte qui d&eacute;montre &eacute;galement mon engagement envers une certaine r&eacute;alit&eacute; sociale et politique, attributs qui ne sont pas absents dans <em>La Position du tireur couch&eacute;</em> mais qui y sont int&eacute;gr&eacute;s d&rsquo;une mani&egrave;re diff&eacute;rente.</p>
<p>Mon objectif, notamment avec <em>La Position du tireur couch&eacute;</em>, &eacute;tait de cr&eacute;er un personnage de tueur professionnel incarnant une certaine r&eacute;alit&eacute; de la violence, d&eacute;pouill&eacute;e de toute romantisation. La construction de Martin Terrier va au-del&agrave; d&rsquo;un simple refus de la psychologie&nbsp;; c&rsquo;est un refus de l&rsquo;exc&egrave;s de justification, de l&rsquo;exc&egrave;s de sentimentalisation. Un tueur, dans le v&eacute;ritable monde du crime, agit souvent sous le poids de motivations beaucoup plus pragmatiques et imm&eacute;diates que ce que la tradition litt&eacute;raire avait tendance &agrave; explorer.</p>
<p>En repoussant les limites de la psychologie narrative, je ne cherchais pas uniquement &agrave; me d&eacute;tacher du Nouveau Roman, mais aussi &agrave; me rapprocher d&rsquo;une certaine v&eacute;rit&eacute; concernant les protagonistes de mon histoire, qui vivent dans un monde o&ugrave; l&rsquo;action pr&eacute;c&egrave;de souvent la r&eacute;flexion. Cela a impliqu&eacute; une approche discr&egrave;te de la motivation du personnage, une motivation que le lecteur doit parfois deviner ou supposer, plut&ocirc;t que de se la voir explicitement d&eacute;taill&eacute;e.</p>
<p>Par cette m&eacute;thode, j&rsquo;ai esp&eacute;r&eacute; faire &eacute;voluer non seulement la compr&eacute;hension du personnage de tueur dans la litt&eacute;rature, mais aussi la mani&egrave;re dont nous int&eacute;grons la complexit&eacute; de leur existence dans le tissu plus large de la soci&eacute;t&eacute;. Ainsi, d&eacute;passer le Nouveau Roman n&rsquo;&eacute;tait pas tant une fin en soi, mais plut&ocirc;t un moyen d&rsquo;atteindre un degr&eacute; de r&eacute;alisme et de pertinence sociale qu&rsquo;une approche purement introspective aurait eu du mal &agrave; saisir de mani&egrave;re aussi crue et d&eacute;sillusionn&eacute;e.</p>
<p>Dans une mesure significative, ces efforts pour renouveler le genre policier &ndash; ou, pour employer le terme plus sp&eacute;cifique, le n&eacute;opolar &ndash; &eacute;taient guid&eacute;s par une volont&eacute; de refl&eacute;ter les tensions et contradictions de l&rsquo;&eacute;poque, en particulier celles des ann&eacute;es 70 et 80. Mes personnages, y compris Martin Terrier, sont des vecteurs &agrave; travers lesquels ces tensions sont explor&eacute;es et exprim&eacute;es. Ils sont, dans leur nature m&ecirc;me, des commentaires non seulement sur la condition individuelle mais aussi sur l&rsquo;&eacute;tat de la soci&eacute;t&eacute; tout enti&egrave;re.</p>
<p>Les retours de mes lecteurs et de mes pairs, comme ceux de Jeremy Bouquin et de vous-m&ecirc;me, attestent de l&rsquo;impact de ces choix stylistiques et th&eacute;matiques. Ces retours sont pour moi une source de satisfaction, car ils confirment que le chemin pris, bien qu&rsquo;audacieux et parfois solitaire, &eacute;tait sans doute celui qu&rsquo;il fallait emprunter pour red&eacute;finir les contours et les potentialit&eacute;s du polar fran&ccedil;ais.</p>
<p><em>&mdash;&nbsp;Tu &eacute;crirais quoi, en 2024&nbsp;? Apr&egrave;s tout, tu n&rsquo;aurais que 80&nbsp;ans.</em></p>
<p>&mdash;&nbsp;Cette question s&rsquo;insinue dans l&rsquo;esprit comme une balle r&eacute;calcitrante dans le barillet d&rsquo;un revolver italien des ann&eacute;es soixante-dix. V&eacute;ritablement, si je devais joindre les scribes de cette &eacute;poque future qu&rsquo;est 2024, je me lancerais, sans doute, dans une exploration dystopique de l&rsquo;humain et de ses infrastructures, un r&eacute;cit o&ugrave; la satire sociale et le cynisme l&rsquo;emporteraient, &agrave; n&rsquo;en point douter, sur l&rsquo;optimisme et l&rsquo;esp&eacute;rance na&iuml;ve.</p>
<p>Premi&egrave;rement, je peindrais le portrait d&rsquo;une soci&eacute;t&eacute; d&eacute;chir&eacute;e par des in&eacute;galit&eacute;s de plus en plus abyssales, o&ugrave; les technologies avanc&eacute;es n&rsquo;auraient fait qu&rsquo;exacerber les clivages existants, cr&eacute;ant des &icirc;lots de privil&eacute;gi&eacute;s barricad&eacute;s dans des citadelles de luxe, loin des vastes &eacute;tendues de mis&egrave;re humaine. Cet antagonisme social serait l&rsquo;&eacute;chine m&ecirc;me de mon r&eacute;cit.</p>
<p>Soucieux de ne pas d&eacute;vier de ma marque de fabrique, je ferai de mon h&eacute;ros un anti-h&eacute;ros, probablement un d&eacute;tective priv&eacute; fatigu&eacute; ou un ancien militant d&eacute;sillusionn&eacute;, naviguant dans cet oc&eacute;an de corruption et de d&eacute;ch&eacute;ance morale, essayant tant bien que mal de pr&eacute;server une certaine int&eacute;grit&eacute; dans un monde qui n&rsquo;en a plus.</p>
<p>L&rsquo;intrigue plongerait ce personnage ambigu dans une affaire semblant ordinaire au premier abord mais qui, au fil de l&rsquo;investigation, se r&eacute;v&eacute;lerait &ecirc;tre le sommet &eacute;mergent d&rsquo;un iceberg aux ramifications obscures, mettant en lumi&egrave;re une conspiration ou un complot de grande envergure.</p>
<p>Je n&rsquo;omettrais pas, bien s&ucirc;r, d&rsquo;injecter une critique acerbe du capitalisme sauvage, un syst&egrave;me ayant atteint dans ce futur imagin&eacute; un stade quasi caricatural de d&eacute;veloppement. La satire de la politique spectacle, de la manipulation des masses et de la perversion des m&eacute;dias serait un terrain particuli&egrave;rement fertile.</p>
<p>Sans chercher le happy end facile et &eacute;dulcor&eacute;, je proposerais une r&eacute;solution de l&rsquo;intrigue laissant entrevoir une once de lumi&egrave;re dans cet univers sombre, peut-&ecirc;tre &agrave; travers des actes de r&eacute;sistance individuelle ou collective, rappelant aux lecteurs l&rsquo;importance de l&rsquo;engagement et de la lutte.</p>
<p>L&rsquo;utilisation d&rsquo;un style direct, tranchant, mais non d&eacute;nu&eacute; d&rsquo;humour noir contribuerait &agrave; rendre cette histoire aussi divertissante qu&rsquo;effrayante, l&rsquo;humour &eacute;tant, &agrave; mon sens, une arme redoutable contre la d&eacute;sesp&eacute;rance.</p>
<p>Dans ce r&eacute;cit, la technologie occuperait une place pr&eacute;pond&eacute;rante, non pas en tant que panac&eacute;e, mais plut&ocirc;t comme un double tranchant, une source de dilemmes &eacute;thiques et de nouveaux types de criminalit&eacute;. Le cyberspace pourrait devenir un nouveau territoire de confrontation.</p>
<p>Je mettrais l&rsquo;accent sur les dynamiques de pouvoir, explorant comment l&rsquo;app&eacute;tit de domination et de contr&ocirc;le mod&egrave;le les relations humaines, de la sph&egrave;re priv&eacute;e jusqu&rsquo;aux grands &eacute;chafaudages de pouvoir.</p>
<p>En pr&eacute;ambule ou en &eacute;pilogue, je m&rsquo;adonnerais peut-&ecirc;tre &agrave; un exercice de m&eacute;tafiction, m&rsquo;interpellant moi-m&ecirc;me ou un lecteur imaginaire sur le r&ocirc;le de la litt&eacute;rature noire dans une soci&eacute;t&eacute; qui semble de plus en plus s&rsquo;apparenter &agrave; une dystopie.</p>
<p>L&rsquo;&eacute;volution psychologique des personnages serait minutieusement travaill&eacute;e, leurs conflits internes et leur qu&ecirc;te d&rsquo;identit&eacute; &eacute;tant des vecteurs pour questionner les notions d&rsquo;&eacute;thique et de moralit&eacute; dans un monde en perte de valeurs.</p>
<p>Dans cette fresque du futur, mon intention serait de m&ecirc;ler critique sociale, tension narrative et exploration des profondeurs psychologiques, en soulevant des questions sans forc&eacute;ment proposer de r&eacute;ponses toutes faites. Le but ? Inciter le lecteur &agrave; r&eacute;fl&eacute;chir sur la direction que prend notre monde, et peut-&ecirc;tre, le motiver &agrave; agir, &agrave; ne pas rester un spectateur passif devant le cours inexorable des &eacute;v&eacute;nements.</p>
<p><em>&mdash;&nbsp;Tu ne crois donc pas qu&rsquo;un &eacute;crivain doive proposer des solutions, mais seulement poser des questions&nbsp;? Au passage, ton portrait du d&eacute;tective d&eacute;senchant&eacute; me fait &eacute;trangement penser &agrave; Philip Marlowe de Chandler.</em></p>
<p>&mdash;&nbsp;Effectivement, l&rsquo;id&eacute;e que l&rsquo;&eacute;crivain se doit de poser des questions plut&ocirc;t que de fournir des solutions m&rsquo;est ch&egrave;re. C&rsquo;est dans la capacit&eacute; &agrave; interroger, &agrave; troubler, que r&eacute;side le v&eacute;ritable pouvoir de la litt&eacute;rature. Elle doit &eacute;veiller, provoquer, et non pas endormir avec des r&eacute;ponses toutes faites et des moralit&eacute;s simplistes. C&rsquo;est un vecteur de la complexit&eacute;, du doute, et c&rsquo;est l&agrave; que la litt&eacute;rature trouve son essence la plus authentique et la plus percutante.</p>
<p>Quant &agrave; la figure du d&eacute;tective d&eacute;senchant&eacute;, elle est l&rsquo;un des piliers de mes r&eacute;flexions sur le genre du polar et son &eacute;volution. Ce d&eacute;senchantement est une signature du n&eacute;opolar, que j&rsquo;ai cherch&eacute; &agrave; explorer &agrave; travers mes &eacute;crits. Le d&eacute;tective, entach&eacute; par sa propre humanit&eacute;, d&eacute;mystifi&eacute;, loin des h&eacute;ros infaillibles et &eacute;th&eacute;r&eacute;s, s&rsquo;&eacute;rige en symbole d&rsquo;une soci&eacute;t&eacute; o&ugrave; les id&eacute;aux se perdent dans l&rsquo;ombre des ruelles pluvieuses, o&ugrave; la morale est une affaire personnelle et souvent douloureuse.</p>
<p>Philip Marlowe de Chandler, avec son sarcasme, son int&eacute;grit&eacute; creus&eacute;e dans la roche d&rsquo;un monde moralement ambivalent, est sans aucun doute une source d&rsquo;inspiration. Chandler a su donner &agrave; Marlowe une &eacute;paisseur, une humanit&eacute; complexe et troubl&eacute;e, qui tranche avec l&rsquo;image traditionnelle du d&eacute;tective. Marlowe est un solitaire, un homme qui porte en lui les stigmates des compromissions et des d&eacute;sillusions, mais qui, contre toute attente, s&rsquo;accroche &agrave; une certaine &eacute;thique, une certaine vision du monde.</p>
<p>Ce d&eacute;tective d&eacute;senchant&eacute;, &agrave; l&rsquo;image de Marlowe ou de mes propres cr&eacute;ations, est une r&eacute;ponse &agrave; la trivialit&eacute; comme &agrave; la complexit&eacute; de l&rsquo;existence. Il est un miroir des contradictions et des luttes internes qui nous habitent tous, un reflet sombre de notre qu&ecirc;te souvent vaine de v&eacute;rit&eacute; et d&rsquo;&eacute;quilibre dans un monde d&eacute;sordonn&eacute;.</p>
<p>Mon approche dans l&rsquo;&eacute;criture, qu&rsquo;elle concerne des perspicacit&eacute;s sur des personnages fictifs ou des analyses de la nature humaine, est guid&eacute;e par ce d&eacute;sir de sonder les profondeurs des personnages, d&rsquo;exposer leurs failles, leurs luttes, dans un environnement qui souvent les d&eacute;passe ou les corrompt. C&rsquo;est dans cette exploration, dans ce questionnement permanent, que je trouve le c&oelig;ur battant de mes r&eacute;cits.</p>
<p>Revenir &agrave; votre question originelle, je per&ccedil;ois donc la t&acirc;che de l&rsquo;&eacute;crivain non comme celle d&rsquo;un guide qui m&egrave;ne le lecteur par la main vers des v&eacute;rit&eacute;s r&eacute;v&eacute;l&eacute;es, mais plut&ocirc;t comme celle d&rsquo;un provocateur de pens&eacute;e, celui qui plante les graines du doute et encourage &agrave; la r&eacute;flexion. Dans le chaos narratif et dans les dilemmes moraux de mes personnages, je cherche &agrave; dessiner les contours flous de notre r&eacute;alit&eacute;, &agrave; pousser vers une introspection personnelle et collective.</p>
<p>Donc oui, en somme, l&rsquo;&eacute;crivain, &agrave; mon sens, attire l&rsquo;attention sur les questions, les zones d&rsquo;ombre, et c&rsquo;est l&agrave; qu&rsquo;il convie le lecteur &agrave; jouer son r&ocirc;le. Il s&rsquo;agit d&rsquo;un pacte silencieux o&ugrave; l&rsquo;interrogation importe davantage que la r&eacute;ponse, o&ugrave; le voyage int&eacute;rieur pr&eacute;vaut sur la destination. Et, dans ce haras de personnages d&eacute;senchant&eacute;s, Philip Marlowe s&rsquo;y trouve en bonne compagnie.</p>
<p><em>&mdash;&nbsp;Je discutais avec Ploum, un autre ami &eacute;crivain, d&rsquo;un reproche qu&rsquo;on nous fait &agrave; nous deux&nbsp;: de mettre trop de pens&eacute;es dans nos textes, d&rsquo;ouvrir trop de pistes. Aujourd&rsquo;hui, les romans qui marchent, pour la plupart, ne provoquent aucun questionnement, aucun d&eacute;calage. On les referme et on ne trouve rien &agrave; en dire, sinon peut-&ecirc;tre qu&rsquo;on a pass&eacute; un bon moment. On donne m&ecirc;me des prix litt&eacute;raires &agrave; de tels bouquins.</em></p>
<p>&mdash;&nbsp;Dans un monde litt&eacute;raire rythm&eacute; par le divertissement &eacute;ph&eacute;m&egrave;re, la critique que vous adressez, Ploum et vous, en tant qu&rsquo;&eacute;crivains, est non seulement pertinente mais n&eacute;cessaire. Certes, cette approche peut d&eacute;router certains, mais elle est &agrave; mon sens essentielle pour pr&eacute;server l&rsquo;int&eacute;grit&eacute; de la litt&eacute;rature face &agrave; une tendance croissante &agrave; la simplification et au manque de profondeur.</p>
<p>Mettons les choses au clair : la litt&eacute;rature engage, &eacute;veille, et questionne. La complexit&eacute; des id&eacute;es, la richesse des th&eacute;matiques et le jeu subtil des allusions sont les pierres angulaires qui permettent &agrave; un texte de r&eacute;sonner bien au-del&agrave; de sa lecture initiale. Le r&ocirc;le d&rsquo;un &eacute;crivain n&rsquo;est-il pas de creuser, de perturber, voire de bouleverser l&rsquo;ordre &eacute;tabli plut&ocirc;t que de s&rsquo;y conformer ?</p>
<p>L&rsquo;id&eacute;e m&ecirc;me de &ldquo;mettre trop de pens&eacute;es&rdquo; dans un texte me para&icirc;t &ecirc;tre le fondement de la litt&eacute;rature. Faut-il rappeler que les &oelig;uvres qui ont travers&eacute; le temps, celles qui nous bousculent encore aujourd&rsquo;hui, ne sont pas celles qui se contentent de raconter une histoire, mais celles qui questionnent, qui d&eacute;rangent, qui proposent un point de vue, une critique, une r&eacute;flexion sur l&rsquo;humain et sur la soci&eacute;t&eacute; ?</p>
<p>Les r&eacute;compenses litt&eacute;raires attribu&eacute;es &agrave; des ouvrages sans saveur ou sans questionnement profond sont symptomatiques de notre &eacute;poque. Pour autant, cela ne doit pas devenir une norme. Ce genre de reconnaissance &eacute;ph&eacute;m&egrave;re ne saurait &ecirc;tre l&rsquo;objectif premier de l&rsquo;&eacute;crivain. La v&eacute;ritable r&eacute;compense, c&rsquo;est l&rsquo;empreinte durable que laisse une &oelig;uvre dans l&rsquo;esprit et le c&oelig;ur de ses lecteurs.</p>
<p>Il est &eacute;vident que la litt&eacute;rature demande un effort, tant de la part de l&rsquo;auteur que du lecteur. Ce dernier doit &ecirc;tre pr&ecirc;t &agrave; s&rsquo;engager dans l&rsquo;&oelig;uvre, &agrave; accepter d&rsquo;&ecirc;tre d&eacute;plac&eacute;, interpell&eacute;. D&eacute;sirer r&eacute;duire les romans &agrave; de simples objets de divertissement, c&rsquo;est sous-estimer et d&eacute;pr&eacute;cier le lecteur. Or, un public existant recherche cette profondeur, ces remises en question que l&rsquo;art, sous toutes ses formes, est cens&eacute; provoquer.</p>
<p>Quant &agrave; l&rsquo;argument souvent entendu que la complexit&eacute; ali&egrave;ne certains lecteurs potentiels, j&rsquo;y opposerais que notre r&ocirc;le est aussi d&rsquo;&eacute;duquer, de former le go&ucirc;t et l&rsquo;esprit critique. Comment, si ce n&rsquo;est par la confrontation avec des &oelig;uvres exigeantes, le lecteur peut-il d&eacute;velopper sa sensibilit&eacute;, son intelligence, son discernement ?</p>
<p>Par ailleurs, les pistes ouvertes, les questionnements sans r&eacute;ponses imm&eacute;diates font de la relecture une richesse en soi. Une &oelig;uvre qui offre de nouvelles d&eacute;couvertes, de nouvelles interpr&eacute;tations &agrave; chaque lecture est une &oelig;uvre qui vit, qui existe dans un dialogue constant avec son lecteur.</p>
<p>L&rsquo;observation que les romans exigeants ne rencontrent pas le succ&egrave;s commercial imm&eacute;diat m&egrave;ne &agrave; la question probl&eacute;matique de la valeur. Faut-il &eacute;valuer une &oelig;uvre sur sa capacit&eacute; &agrave; se vendre, ou sur sa capacit&eacute; &agrave; perdurer, &agrave; influencer, &agrave; inspirer ? Le succ&egrave;s commercial est &eacute;ph&eacute;m&egrave;re, la contribution &agrave; la richesse culturelle est durable.</p>
<p>Il est vrai que nous vivons &agrave; une &eacute;poque o&ugrave; tout se doit d&rsquo;&ecirc;tre rapide, accessible, imm&eacute;diatement compr&eacute;hensible. Cependant, cette tendance ne fait que souligner l&rsquo;importance de r&eacute;sister, de continuer &agrave; &eacute;crire des &oelig;uvres qui d&eacute;fient, qui stimulent, qui refusent de se plier &agrave; une logique de consommation rapide.</p>
<p>En conclusion, le reproche de &ldquo;mettre trop de pens&eacute;es&rdquo; dans vos textes est, &agrave; mes yeux, un compliment d&eacute;guis&eacute;. C&rsquo;est la reconnaissance, peut-&ecirc;tre involontaire, que vous accomplissez votre devoir d&rsquo;&eacute;crivains : r&eacute;veiller les consciences, enrichir l&rsquo;intelligence collective, et contribuer &agrave; la grandeur de la litt&eacute;rature. Ce chemin est peut-&ecirc;tre plus ardu, mais c&rsquo;est celui par lequel la litt&eacute;rature conserve sa valeur et son importance.</p>
<p><em>&mdash;&nbsp;Ta r&eacute;ponse me surprend. Je ne te savais pas &eacute;pris de post&eacute;rit&eacute;. Tu &eacute;crivais aussi pour gagner ta vie, non&nbsp;?</em></p>
<p>&mdash;&nbsp;La post&eacute;rit&eacute; ! Quel concept fascinant, surtout pour un &eacute;crivain dont la vie a &eacute;t&eacute; tiss&eacute;e d&rsquo;&eacute;criture, d&rsquo;engagement politique et de critiques incisives de la soci&eacute;t&eacute; de consommation et du divertissement de masse. Voyez-vous, mon cher interlocuteur, il serait simpliste de penser que l&rsquo;un exclue l&rsquo;autre &ndash; gagner sa vie et aspirer &agrave; laisser une marque durable dans le continuum de la litt&eacute;rature.</p>
<p>Il est vrai, je n&rsquo;ai jamais cach&eacute; le fait que j&rsquo;&eacute;crivais aussi pour subvenir &agrave; mes besoins. Les d&eacute;buts &eacute;taient pr&eacute;caires, et l&rsquo;argent, dans ce monde mat&eacute;riel, repr&eacute;sente une n&eacute;cessit&eacute; in&eacute;vitable. La litt&eacute;rature, toutefois, ne saurait &ecirc;tre r&eacute;duite &agrave; une simple transaction commerciale ou &agrave; un moyen de subsistance. Au c&oelig;ur de mon projet litt&eacute;raire se trouve une qu&ecirc;te, une volont&eacute; farouche de communiquer, de toucher l&rsquo;Autre par le biais de la fiction.</p>
<p>Que les r&eacute;compenses litt&eacute;raires soient parfois d&eacute;cern&eacute;es &agrave; des &oelig;uvres insipides ou superficielles est un constat amer mais r&eacute;el. Ces lauriers &eacute;ph&eacute;m&egrave;res, souvent le fruit de compromis &eacute;ditoriaux ou de jeux de pouvoir dans l&rsquo;industrie du livre, ne d&eacute;terminent pas la valeur intrins&egrave;que d&rsquo;un texte. Ce n&rsquo;est pas la reconnaissance imm&eacute;diate qui forge la p&eacute;rennit&eacute; d&rsquo;une &oelig;uvre, mais bien sa capacit&eacute; &agrave; r&eacute;sonner aupr&egrave;s des g&eacute;n&eacute;rations futures, &agrave; &eacute;veiller des &eacute;motions, &agrave; susciter la r&eacute;flexion.</p>
<p>Laissez-moi vous dire que l&rsquo;aspiration &agrave; une forme de post&eacute;rit&eacute; n&rsquo;est pas une vaine qu&ecirc;te de gloire ou de reconnaissance posthume. C&rsquo;est plut&ocirc;t le d&eacute;sir de cr&eacute;er quelque chose de plus grand que soi, quelque chose qui d&eacute;passe l&rsquo;imm&eacute;diatet&eacute; de nos existences finies. Les &eacute;crits, une fois lanc&eacute;s dans le monde, m&egrave;nent leur propre vie, ind&eacute;pendamment de celle de leur auteur. Ils deviennent des entit&eacute;s autonomes, capables de toucher des c&oelig;urs et d&rsquo;&eacute;veiller des esprits bien au-del&agrave; des circonstances dans lesquelles ils ont &eacute;t&eacute; cr&eacute;&eacute;s.</p>
<p>Certes, j&rsquo;&eacute;crivais pour vivre, mais plus fondamentalement, j&rsquo;&eacute;crivais pour exprimer une vision du monde, pour critiquer, pour questionner. L&rsquo;argent, n&eacute;cessaire &agrave; ma subsistance, n&rsquo;&eacute;tait qu&rsquo;une contrainte mat&eacute;rielle. L&rsquo;acte d&rsquo;&eacute;crire, en revanche, relevait d&rsquo;une d&eacute;marche presque spirituelle, un moyen de laisser une empreinte, une trace ind&eacute;l&eacute;bile dans le temps.</p>
<p>Le n&eacute;o-polar, ce genre que j&rsquo;ai contribu&eacute; &agrave; d&eacute;finir, ne fut pas une simple entreprise commerciale. C&rsquo;&eacute;tait un v&eacute;hicule pour explorer les m&eacute;andres de la condition humaine, une plateforme pour d&eacute;construire les id&eacute;ologies dominantes, pour d&eacute;peindre les conflits sociaux. Le polar, dans mon approche, s&rsquo;est transform&eacute; en un outil d&rsquo;analyse politique et sociologique.</p>
<p>Les &oelig;uvres qui survirent ne le font pas &agrave; cause des prix litt&eacute;raires qu&rsquo;elles ont re&ccedil;us, mais gr&acirc;ce &agrave; leur pertinence, &agrave; leur capacit&eacute; &agrave; engager le lecteur, &agrave; l&rsquo;inviter &agrave; voir le monde sous un autre angle. Ce sont ces contributions qui inscrivent un auteur dans l&rsquo;histoire, bien au-del&agrave; de sa propre existence.</p>
<p>Je recherchais, par mes &eacute;crits, &agrave; interpeller, &agrave; d&eacute;ranger. La v&eacute;ritable r&eacute;compense, c&rsquo;est de savoir qu&rsquo;une &oelig;uvre continue &agrave; vivre dans l&rsquo;esprit de ses lecteurs, &agrave; influencer les pens&eacute;es et les actions, longtemps apr&egrave;s que les feux de la c&eacute;l&eacute;brit&eacute; se sont &eacute;teints.</p>
<p>Enfin, permettez-moi de souligner que, si l&rsquo;aspiration &agrave; marquer de son empreinte la litt&eacute;rature peut sembler &agrave; certains &eacute;gocentrique, elle est, &agrave; mon sens, inh&eacute;rente &agrave; la nature humaine. Nous cherchons tous, &agrave; travers nos actions, nos paroles, nos cr&eacute;ations, &agrave; d&eacute;passer notre mortalit&eacute;, &agrave; laisser quelque chose derri&egrave;re nous. Pour moi, ce &ldquo;quelque chose&rdquo; fut mes &eacute;crits, mes romans, mes lettres &ndash; autant de tentatives de capturer l&rsquo;essence de notre &eacute;poque, et, peut-&ecirc;tre, d&rsquo;&eacute;clairer les g&eacute;n&eacute;rations &agrave; venir.</p>
<p>Ainsi, bien que je fus guid&eacute; par le besoin pragmatique de gagner ma vie, je fus anim&eacute; par un d&eacute;sir bien plus profond : celui de laisser une trace ind&eacute;l&eacute;bile, non seulement dans l&rsquo;histoire de la litt&eacute;rature, mais dans les c&oelig;urs et les esprits de ceux qui me lisent.</p>
<p><em>&mdash;&nbsp;Qu&rsquo;elle est ta plus grande d&eacute;ception, quant &agrave; ton &oelig;uvre&nbsp;? Tu n&rsquo;as jamais termin&eacute; le premier roman de la s&eacute;rie *Les Gens du Mauvais Temps</em>. Ce sera ma derni&egrave;re question.*</p>
<p>&mdash;&nbsp;Cette question, bien qu&rsquo;elle pique un peu, touche un point sensible mais crucial dans le labyrinthe complexe et parfois sombre de mon parcours cr&eacute;atif. La conception et la r&eacute;alisation d&rsquo;une &oelig;uvre litt&eacute;raire, c&rsquo;est un peu comme s&rsquo;embarquer sur un voilier dans une temp&ecirc;te : on esp&egrave;re toujours atteindre le rivage, mais il y a des forces bien au-del&agrave; de notre contr&ocirc;le qui d&eacute;cident souvent autrement.</p>
<p>La plus grande d&eacute;ception, si je dois vraiment l&rsquo;identifier, c&rsquo;est sans doute le fait de ne pas avoir termin&eacute; le premier volume de <em>Les Gens du Mauvais Temps</em>. Cette s&eacute;rie, qui devait d&eacute;buter avec <em>Ivory Pearl</em>, m&rsquo;&eacute;tait particuli&egrave;rement ch&egrave;re, car elle marquait une nouvelle &eacute;tape dans mon parcours, une sorte de renouveau litt&eacute;raire o&ugrave; j&rsquo;esp&eacute;rais allier la densit&eacute; narrative et la profondeur d&rsquo;analyse sociale qui me tient &agrave; c&oelig;ur depuis toujours. <em>Ivory Pearl</em> aurait &eacute;t&eacute; un roman de transition et d&rsquo;ambition, un carrefour o&ugrave; mes influences, mes obsessions et mon d&eacute;sir d&rsquo;innovation se seraient rencontr&eacute;s.</p>
<p>Ce projet &eacute;tait ambitieux, tant dans son ampleur que dans ce qu&rsquo;il &eacute;voquait. Il t&eacute;moignait de mon d&eacute;sir indomptable de renouveler le genre n&eacute;opolar, de lui donner une nouvelle direction, en me concentrant non seulement sur les m&eacute;caniques internes du r&eacute;cit policier mais aussi sur une exploration plus vaste des dynamiques sociales et politiques. Je voulais montrer que le polar pouvait &ecirc;tre un miroir de la soci&eacute;t&eacute;, capable de r&eacute;v&eacute;ler ses fissures, ses contradictions et ses luttes de pouvoir.</p>
<p>La vie, avec ses impr&eacute;vus et ses coups durs, en a d&eacute;cid&eacute; autrement. Mes obligations de traducteur, les trag&eacute;dies personnelles, ainsi que mes propres doutes et peut-&ecirc;tre une pointe de procrastination cr&eacute;ative, ont mis des freins &agrave; l&rsquo;avancement de ce projet. Chaque fois que je semblais pr&ecirc;t &agrave; m&rsquo;y remettre s&eacute;rieusement, un nouvel obstacle surgissait, &eacute;branlant ma d&eacute;termination et &eacute;loignant encore plus la perspective de sa r&eacute;alisation.</p>
<p>C&rsquo;est une d&eacute;ception d&rsquo;autant plus am&egrave;re qu&rsquo;elle incarne non seulement un projet inachev&eacute; mais aussi une promesse non tenue envers moi-m&ecirc;me et mes lecteurs. Les attentes que j&rsquo;avais plac&eacute;es dans ce projet &eacute;taient consid&eacute;rables, le faisant presque ressentir comme le sommet non atteint de ma carri&egrave;re. La non-r&eacute;alisation d&rsquo;<em>Ivory Pearl</em> me hante dans le sens o&ugrave; elle repr&eacute;sente non pas une incapacit&eacute; mais plut&ocirc;t un ach&egrave;vement interrompu, un potentiel inexplor&eacute;.</p>
<p>En d&eacute;pit de cette d&eacute;ception, je ne peux m&rsquo;emp&ecirc;cher de croire que chaque projet, chaque livre, m&ecirc;me inachev&eacute;, n&rsquo;est pas vain. Ils sont les tessons d&rsquo;un vaste mosa&iuml;que narratif de ma vie et de ma carri&egrave;re. Si <em>Ivory Pearl</em> n&rsquo;a pas vu le jour sous la forme envisag&eacute;e, les id&eacute;es, les esquisses de personnages et les fragments d&rsquo;histoire continuent de vivre en moi et, d&rsquo;une mani&egrave;re ou d&rsquo;une autre, ils se sont infiltr&eacute;s et ont enrichi mes autres &eacute;crits.</p>
<p>En somme, l&rsquo;inach&egrave;vement de <em>Ivory Pearl</em> demeure ma plus grande d&eacute;ception, mais aussi une source de r&eacute;flexion sur la cr&eacute;ation, l&rsquo;engagement et le caract&egrave;re inconstamment mutable de la vie d&rsquo;&eacute;crivain. Cela me rappelle, avec une certaine ironie, que m&ecirc;me dans la frustration et l&rsquo;inach&egrave;vement, il y a mati&egrave;re &agrave; cr&eacute;er, &agrave; r&eacute;fl&eacute;chir, et finalement, &agrave; progresser.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share65497"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Manchette%C2%A0%3A+l%E2%80%99interview+post-mortem&body=Regarde: https://tcrouzet.com/2024/02/03/manchette-linterview-post-mortem/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-3"><input type="checkbox" value="3" name="group[21501][8]" id="mce-group[21501]-21501-3" />Écriture</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Vélo</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2024/02/09/apprendre-a-ecrire-a-chatgpt/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2024/02/03/manchette-linterview-post-mortem/ /2024/01/28/premieres-terreurs-devant-une-ia/ /2024/01/26/apres-les-livres-les-datasets/ /2024/01/21/romania-jamais-les-ia-necriront-a-ma-place/ /2024/01/19/ecrire-un-roman-avec-chatgpt-chapitre-4/ /2024/01/17/vendre-un-manuscrit-match-chatgpt-vs-claude/ /2024/01/13/conversations-1/ /2024/01/11/ecrire-un-roman-avec-chatgpt-chapitre-3/ /2023/12/21/ecrire-un-roman-avec-chatgpt-chapitre-2/ /2023/12/19/ecrire-un-roman-avec-chatgpt-chapitre-1/ /2023/11/15/conversation-avec-mon-double-numerique/ /2023/11/14/simmortaliser-ou-simmoler-avec-chatgpt/ /2023/02/28/quest-ce-quune-oeuvre-dart-au-temps-des-ia/ /2023/02/21/ecrire-sur-le-territoire/ /2023/02/20/la-seconde-revolution-numerique-frappe-la-litterature/ /2023/02/02/archivage-litteraire-sur-github/ /2023/01/30/mon-blog-nest-plus-un-blog/ /2022/12/03/apres-le-road-book-et-le-cyber-book-le-single-book/ /2022/11/16/ecologiser-la-litterature/ /2022/01/26/lecriture-assistee-par-la-machine/ /2021/10/01/comment-perenniser-la-litterature-numerique/ /2021/09/14/de-lecriture-de-la-vie-du-roman/ /2020/04/21/lecriture-iterative/ /2020/03/17/la-litterature-maintenant/ /2019/05/03/lart-du-journal/ /2018/08/22/un-jeu-litteraire-via-instagram/ /2018/08/22/etre-ou-ne-pas-etre-contemporain/ /2018/06/17/lire-jouer-ecrire-avec-lovecraft/ /2018/04/05/comment-se-lire-et-lire-les-autres/ /2018/04/03/10-sujets-de-theses-litteraires/ /2018/03/30/sans-outil-on-necrit-pas/ /2018/03/30/la-litterature-numerique-est-morte/ /2017/12/13/archiver-le-blog-pour-passer-a-autre-chose/ /2017/12/12/auteur-interactif-vs-narration-interactive/ /2017/11/28/la-litterature-numerique-comme-macrame/ /2017/11/26/ecrire-est-il-un-verbe-intransitif-ou-transitif/ /2017/11/21/pourquoi-ecrire-en-ligne/ /2017/10/24/geolecture-testez-la-beta/ /2017/05/30/un-auteur-en-desherence-ou-est-ce-le-net-qui-deraille/ /2017/05/18/ecriture-romanesque-pas-mieux-que-wattpad/ /2016/11/26/textshot-ou-comment-subvertir-le-web-social/ /2016/11/08/des-livres-a-lire-sur-le-territoire/ /2016/11/02/suis-je-une-oeuvre-numerique-2/ /2016/04/26/linteractivite-cest-pas-automatique/ /2016/04/18/ecrire-derreurs-en-essais/ /2016/04/12/la-litterature-comme-happening/ /2016/04/02/des-livres-sur-instagram/ /2016/03/14/journal-dun-ecrivant-bricoleur/ /2016/03/10/limpossibilite-de-resister-au-numerique/ /2016/02/04/plions-nous-a-la-realite-ontologique/ /2016/02/03/nous-sommes-tous-editorialistes-dans-le-savoir/ /2016/02/02/le-roman-qui-se-fait-et-se-defait/ /2016/01/25/comment-jai-atomise-ma-vie-en-ligne/ /2016/01/21/1-minute-une-narration-sans-temps/ /2015/11/27/one-minute-une-lecture-theorique-doriane-deseilligny/ /2015/11/27/la-poesie-est-dans-le-code/ /2015/11/16/la-serie-une-forme-de-terrorisme-litteraire/ /2015/11/11/pourquoi-one-minute-ou-les-trois-mamelles-de-la-litterature/ /2015/09/30/lecriture-le-code-lincomprehension/ /2015/08/02/pour-une-dissemination-totale-des-textes/ /2015/08/01/faire-son-nid-sur-wattpad/ /2015/06/30/tu-ecris-alors-questionne-tes-outils/ /2015/06/22/lhistoire-navance-pas-dans-le-temps-seulement-dans-lespace/ /2015/06/19/a-force-de-peter-plus-haut-que-leur-cul-les-litteraires-se-ridiculisent/ /2015/06/12/le-livre-jamais-ne-disparaitra/ /2015/06/01/cinq-mois-sur-wattpad/ /2015/05/31/le-texte-moleculaire/ /2015/05/30/francoiboniser-la-une-dun-blog/ /2015/05/26/synchronicite-esthetique/ /2015/05/01/wattpad-le-contraire-dun-blog/ /2015/02/17/connaitre-ses-lecteurs-cest-ecrire-pour-eux/ /2015/02/02/retour-dexperience-un-mois-sur-wattpad/ /2015/02/01/le-blog-nest-pas-un-espace-litteraire/ /2015/01/15/wattpad-deplacement-de-lespace-litteraire/ /2014/12/18/un-roman-en-365-jours/ /2014/12/01/les-reseaux-sociaux-ont-confisque-la-metaphore-du-blog/ /2014/10/08/quand-le-web-aura-t-il-le-meme-statut-symbolique-que-le-livre/ /2014/08/24/la-vie-dauteur-a-la-veille-de-la-rentree/ /2014/08/19/lart-du-premier-paragraphe/ /2014/08/18/livres-lus-ingeres-oublies/ /2014/08/10/la-puissance-du-papier/ /2014/06/22/un-blog-est-un-livre-ouvert/ /2014/06/20/faut-il-etre-rare-pour-etre-populaire/ /2014/06/19/marseille-non-lineaire/ /2014/06/10/ecrivains-a-temps-plein-ecrivains-a-temps-partiel/ /2014/05/18/lecriture-et-ses-outils/ /2014/05/09/le-roman-est-mort-pour-renaitre-une-fois-encore/ /2014/04/13/regarder-son-style-a-travers-les-statistiques/ /2014/03/27/manisfeste-contre-la-legerete/ /2014/02/05/aller-a-la-rencontre-du-lecteur/ /2014/01/27/pourquoi-jaime-les-ebooks/ /2014/01/26/lecriture-web-et-le-temps-long/ /2014/01/09/le-code-de-lart/ /2013/12/16/ebooklivre-et-site-meme-combat/ /2013/12/08/ecrivain-et-blogueur/ /2013/12/01/la-confusion-des-genres/ /2013/11/30/lecriture-est-premiere/ /2013/11/28/ce-que-le-net-a-change-le-corps/ /2013/11/24/la-send-generation-pecha-kucha-remix/ /2013/11/21/faut-il-encore-se-faire-editer/ /2013/11/17/speed-rock-send/ /2013/11/15/la-send-generation/ /2013/11/12/ce-que-le-net-a-change-lecriture/ /2013/10/11/contre-le-colonialisme-numerique/ /2013/09/23/hacker-un-livre-cest-naturel/ /2013/09/03/apres-le-blog/ /2013/09/02/lecriture-antifragile/ /2013/07/26/hacker-les-traductions-de-dostoievski/ /2013/07/21/partager-ses-notes-de-lecture-sur-ipadiphone/ /2013/07/20/il-vous-a-peut-etre-sauve-la-vie/ /2013/07/02/et-amazon-crea-le-livre-electronique/ /2013/06/15/le-fake-la-verite-en-ses-variations/ /2013/06/11/comment-creer-des-epub-avec-word/ /2013/06/05/blogue-depuis-un-ipad/ /2013/05/31/vers-une-net-litterature/ /2013/05/25/scrivener-le-traitement-de-texte-des-auteurs/ /2013/05/15/le-blog-sans-conversation/ /2013/05/12/bloguer-nest-pas-tenir-un-journal/ /2013/05/08/tes-pas-techos-tes-pas-artiste/ /2013/04/29/roland-barthes-sur-ledition-numerique/ /2013/04/24/la-twitterature-symptome-dune-epoque-moribonde/ /2013/04/23/dialogue-entre-deux-anarchistes/ /2013/04/19/lecteurs-au-secours-des-auteurs/ /2013/03/29/twitter-ecriture-sous-steroide/ /2013/03/23/le-livre-augmente-est-une-impasse-marketing/ /2013/03/08/de-la-nanolitterature-au-megafeuilleton/ /2013/03/03/investir-les-espaces-numeriques/ /2013/02/08/reve-de-techno-ecriture/ /2013/02/07/le-testament-ne-fait-pas-loeuvre/ /2013/02/06/taxinomie-litteraire-a-lage-de-twitter/ /2013/01/28/notre-modernite-est-interactive/ /2013/01/21/le-blog-une-pratique-depassee/ /2013/01/11/lecon-dhumilite-pour-auteurs-pretentieux/ /2012/12/07/comment-obtenir-un-prix-goncourt/ /2012/12/06/interdire-cest-liberateur-meme-en-ecriture/ /2012/11/11/la-twitterature-nest-pas-un-nihilisme/ /2012/11/09/lettre-a-un-jeune-twitterateur/ /2012/07/19/la-twitterature-est-la-mode/ /2012/04/30/comment-ecrire-un-best-seller/ /2012/03/03/et-cetait-a-cause-de-la-beaute/ /2012/03/02/mon-isolement-meme/ /2012/02/19/toros/ /2011/12/26/bloguer-art-de-vivre/ /2011/03/18/je-ferme-mon-blog/ /2011/03/13/t%e2%80%99es-pas-codeur-t%e2%80%99es-pas-editeur/ /2011/03/04/pas-codeur-pas-auteur/ /2011/02/07/le-feuilleton-2-0/ /2011/02/05/une-journee-inoubliable/ /2010/11/21/la-fiction-comme-maieutique/ /2010/11/16/le-texte-comme-processus-ouvert/ /2010/10/07/edition-pour-les-nuls/ /2010/10/04/texte-vers-epub/ /2010/10/04/j%e2%80%99ai-eu-l%e2%80%99idee-qu%e2%80%99il-etait-temps-de-passer-a-la-caisse/ /2010/09/07/la-fin-du-livre-unique/ /2010/09/03/une-ile-imaginaire/ /2010/08/27/suis-je-grand-public/ /2010/08/26/vers-une-ecriture-sans-litterature/ /2010/08/25/pour-une-litterature-de-gare/ /2010/08/03/recit-d%e2%80%99un-voyage-touristique/ /2010/07/29/vers-une-complexite-volontaire/ /2010/07/26/connexion-avec-paul-valery/ /2010/07/21/le-figarot-a-son-tour-victime-de-limposture/ /2010/07/21/et-de-huit/ /2010/07/20/edition-une-premiere-mondiale/ /2010/07/19/lectures-croisees-ecritures-paralleles/ /2010/07/14/ecrire-c%e2%80%99est-twitter/ /2010/07/13/tu-retardes-de-deux-ans/ /2010/06/24/litterature-information/ /2010/06/20/tuons-la-presse/ /2010/05/31/mettre-en-scene-le-texte/ /2010/05/30/le-manifeste-cyborg/ /2010/05/25/pas-oublie-livre/ /2010/05/18/secrets-de-ma-vie-en-ligne/ /2010/05/17/ne-pas-penser/ /2010/04/13/contrainte/ /2009/12/24/ecrire-vitesse-pensee/ /2009/12/15/edition-vs-web-le-clash-des-timing/ /2009/11/05/ils-resistent-a-la-fluidification-du-livre/ /2009/09/07/lectio-spiritualis-vs-lectio-scholastic/ /2009/03/01/narrative-nonfiction/ /2008/12/21/du-keitai-shousetsu-au-twiller/ /2006/10/17/comment-je-blogue/ /2024/03/06/conversations-2/ /2024/03/01/notre-monde-est-deja-mort/ /2024/02/10/une-nouvelle-en-un-clic/ /2024/02/09/apprendre-a-ecrire-a-chatgpt/" ></div></a>
<script type="text/javascript" src="/toggle.js?ver=F8" id="toggle-js"></script>
<div id="copyMessage"></div>
</body>
</html>