<article id="post-36192" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2014-06-26T10:26:50+02:00"/><meta itemprop="dateModified" content="2017-12-11T09:16:54+02:00"/><meta itemprop="url" content="/2014/06/26/la-legalisation-des-echanges-non-marchands-est-elle-constitutionnelle/" /><div class="poster maxContainerWidth"><img width="768" height="570" src="https://tcrouzet.com/images_tc/2014/06/gameofthrone-768x570.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2014/06/gameofthrone-768x570.jpg 768w, https://tcrouzet.com/images_tc/2014/06/gameofthrone-1024x760.jpg 1024w, https://tcrouzet.com/images_tc/2014/06/gameofthrone-250x185.jpg 250w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title36192">La légalisation des échanges non-marchands est-elle constitutionnelle ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2014/06/17/les-bits-doivent-remplacer-le-pib/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 246</a> ● <span itemprop="datePublished" content="2014-06-26T10:26:00" title="Publié à 10:26"> <a href="../../../../2014/06">26 juin</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2014/07/24/digital-burn-out-le-probleme-cest-les-autres/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share36192"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+l%C3%A9galisation+des+%C3%A9changes+non-marchands+est-elle+constitutionnelle%C2%A0%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F06%2F26%2Fla-legalisation-des-echanges-non-marchands-est-elle-constitutionnelle%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F06%2F26%2Fla-legalisation-des-echanges-non-marchands-est-elle-constitutionnelle%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F06%2F26%2Fla-legalisation-des-echanges-non-marchands-est-elle-constitutionnelle%2F&amp;title=La+l%C3%A9galisation+des+%C3%A9changes+non-marchands+est-elle+constitutionnelle%C2%A0%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2014/06/26/la-legalisation-des-echanges-non-marchands-est-elle-constitutionnelle/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2014/06/26/la-legalisation-des-echanges-non-marchands-est-elle-constitutionnelle/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/commonisme/index.html">Commonisme</a> | <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../tag/revenu-de-base/index.html">Revenu de base</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-36192"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Le 28 juin, <a href="http://www.passageenseine.org/Passage/PSES-2014">&agrave; l&rsquo;occasion de Pas Sage En Seine</a>, je d&eacute;bats avec <a href="http://www.hadopi.fr/">&Eacute;ric Walter</a> et <a href="http://scinfolex.com/">Lionel Maurel</a> au sujet du partage non-marchand. Une occasion de clarifier ma position (qui au final n&rsquo;est pas tr&egrave;s claire).<span id="more-36192"></span></p>
<h3>Pr&eacute;ambule</h3>
<p>&Eacute;changes marchands et non-marchands ne sont pas incompatibles. En tant qu&rsquo;auteur, j&rsquo;ai la possibilit&eacute; de lib&eacute;rer mes &oelig;uvres comme je l&rsquo;ai fait avec <a href="../../../../le-geste-qui-sauve/index.html"><em>Le Geste qui sauve</em></a> et de les vendre en m&ecirc;me temps. Est-ce que ce livre aurait &eacute;t&eacute; traduit en dix langues en quelques mois si je ne l&rsquo;avais pas lib&eacute;r&eacute;&nbsp;? Bien s&ucirc;r que non. Nous aurions perdu du temps &agrave; n&eacute;gocier des contrats. Jamais des b&eacute;n&eacute;voles ne se seraient lanc&eacute;s dans le chinois, le farsi ou l&rsquo;ourdou.</p>
<p>Maintenant, faut revenir &agrave; la r&eacute;alit&eacute; des chiffres. <em>Le Geste qui sauve</em> est un livre humanitaire. Chaque exemplaire achet&eacute; entra&icirc;ne un don &agrave; une fondation pour la s&eacute;curit&eacute; des patients. <a href="../../../../2014/06/18/mini-etude-sur-le-marche-des-ebooks-et-le-partage-non-marchand/index.html">Au bout d&rsquo;un mois, 15&nbsp;% des t&eacute;l&eacute;chargements ont &eacute;t&eacute; convertis en achat.</a> Si du c&ocirc;t&eacute; de l&rsquo;anglais ce taux fr&ocirc;le les 50&nbsp;%, il chute &agrave; un 3&nbsp;% catastrophique pour le fran&ccedil;ais (Alexis Kauffmann de <a href="http://framabook.org/">Framabook</a> me dit que chez eux le taux est de 1&nbsp;%).</p>
<p>En France, les gens n&rsquo;ont pas le r&eacute;flexe de payer ce qu&rsquo;ils r&eacute;cup&egrave;rent gratuitement (ou autre hypoth&egrave;se, assez peu cr&eacute;dible, ils ont achet&eacute; le livre papier). Voici pour commencer une sorte de douche froide, une r&eacute;alit&eacute; de terrain loin des positions id&eacute;ologiques des uns et des autres, &agrave; commencer par <a href="../../../../2013/11/26/amis-commonistes/index.html">mon commonisme</a>. Le libre est cens&eacute; m&rsquo;offrir sur le long terme &laquo;&nbsp;des retours sur investissements indirects&nbsp;&raquo; mais, pour le moment, j&rsquo;ai besoin de remplir mon frigo, et seuls les euros imm&eacute;diatement per&ccedil;us ont cette vertu (je rappelle qu&rsquo;un auteur ne re&ccedil;oit pas de salaire et qu&rsquo;il est bien plus en ins&eacute;curit&eacute; qu&rsquo;un intermittent).</p>
<h3>Prol&eacute;gom&egrave;nes</h3>
<p>Pour discuter du partage non-marchand, je dois poser quatre objectifs, donc aucun ne doit &ecirc;tre sacrifi&eacute; par toute solution propos&eacute;e.</p>
<ol><li>Les cr&eacute;ateurs ont besoin de temps pour cr&eacute;er.</li>
<li>L&rsquo;&eacute;cart entre riches et pauvres doit &ecirc;tre r&eacute;duit.</li>
<li>La libert&eacute; doit &ecirc;tre pr&eacute;serv&eacute;e, voire augment&eacute;e.</li>
<li>L&rsquo;int&eacute;r&ecirc;t g&eacute;n&eacute;ral prime sur les int&eacute;r&ecirc;ts particuliers.</li>
</ol><h3>1. Les cr&eacute;ateurs ont besoin de temps</h3>
<p>J&rsquo;avais commenc&eacute; par &eacute;crire &laquo;&nbsp;Les cr&eacute;ateurs ont besoin de gagner leur vie&nbsp;&raquo;, puis je me suis ravis&eacute;. En effet, tout le monde a besoin d&rsquo;argent, ce n&rsquo;est pas propre aux cr&eacute;ateurs qui, avant tout, ont envie d&rsquo;assouvir leur d&eacute;sir de cr&eacute;ation. Beaucoup seraient tr&egrave;s heureux si on leur permettait de vivre d&eacute;cemment et de laisser libre cour &agrave; leur imagination (pr&ecirc;ts &agrave; ne rien gagner pour &eacute;ventuellement gagner beaucoup). Pour cr&eacute;er, il faut du temps. Si on est oblig&eacute; de travailler &agrave; c&ocirc;t&eacute;, on finit par s&rsquo;&eacute;puiser et par ne pas donner le maximum de soi-m&ecirc;me.</p>
<p>Comment offrir du temps aux cr&eacute;ateurs&nbsp;? On peut les financer, on peut les h&eacute;berger et les nourrir, on peut les commercialiser et les promouvoir. Ces trois formes de soutien coexistent aujourd&rsquo;hui. Elles impliquent une s&eacute;lection. Celui qui se d&eacute;clare cr&eacute;ateur ne peut automatiquement pr&eacute;tendre &agrave; une aide, encore moins &agrave; une commercialisation qui paye.</p>
<p>Comment voler du temps aux cr&eacute;ateurs&nbsp;? En consommant leurs cr&eacute;ations sans les r&eacute;mun&eacute;rer. Certains partisans de la l&eacute;galisation des &eacute;changes non-marchands pr&eacute;tendent un effet contraire gr&acirc;ce aux retours indirects qui malheureusement ne remplissent pas le frigo de tous les cr&eacute;ateurs (m&ecirc;me si &ccedil;a marche pour George R. R. Martin).</p>
<p>Toute solution au sujet de l&rsquo;&eacute;change des biens immat&eacute;riels doit prendre en compte la situation &eacute;conomique des cr&eacute;ateurs. Il s&rsquo;agit de ne pas les paup&eacute;riser davantage. Il faut donc maintenir leur niveau de vie, et m&ecirc;me l&rsquo;am&eacute;liorer, tout en augmentant le nombre d&rsquo;heureux &eacute;lus.</p>
<h3>2. Diminuer les in&eacute;galit&eacute;s</h3>
<p>Dans l&rsquo;<a href="http://www.conseil-constitutionnel.fr/conseil-constitutionnel/francais/la-constitution/la-constitution-du-4-octobre-1958/preambule-de-la-constitution-du-27-octobre-1946.5077.html">Article 13 du pr&eacute;ambule de la Constitution de 1946</a>, on peut lire&nbsp;:</p>
<blockquote><p>
  La Nation garantit l&rsquo;&eacute;gal acc&egrave;s de l&rsquo;enfant et de l&rsquo;adulte &agrave; l&rsquo;instruction, &agrave; la formation professionnelle et &agrave; la culture.
</p></blockquote>
<p>Proposition indiscutable, pas facile &agrave; tenir pour les cr&eacute;ations mat&eacute;rielles, une m&ecirc;me pi&egrave;ce de th&eacute;&acirc;tre ne peut &ecirc;tre vue par tous. En revanche, d&egrave;s que les cr&eacute;ations se d&eacute;mat&eacute;rialisent, rien techniquement n&rsquo;emp&ecirc;che d&rsquo;amener les &oelig;uvres chez chacun de nous.</p>
<p>Les m&eacute;diath&egrave;ques ont ainsi depuis longtemps d&eacute;mocratis&eacute; l&rsquo;acc&egrave;s aux livres. Les riches vont les acheter en librairie, les moins riches les empruntent. Nous ne pouvons reculer sur ce droit avec la num&eacute;risation. Maintenant que les riches ach&egrave;tent les &oelig;uvres depuis leurs ordinateurs, les pauvres doivent de m&ecirc;me pouvoir les emprunter. Ce n&rsquo;est tout simplement pas discutable m&ecirc;me si piratage possible (et m&ecirc;me si risques de nuire &agrave; l&rsquo;objectif 1). C&rsquo;est la position <a href="../../../../tag/commonisme/index.html">commoniste</a>, la gestion harmonieuse des communs, la culture &eacute;tant un commun comme l&rsquo;article 13 le d&eacute;clare.</p>
<h3>3. Pr&eacute;server la libert&eacute;.</h3>
<p>Libert&eacute; pour le cr&eacute;ateur, libert&eacute; pour le consommateur. C&rsquo;est l&agrave; que les choses se compliquent. Si nous l&eacute;galisons brutalement les &eacute;changes non-marchands, augmentant la libert&eacute; des consommateurs, nous r&eacute;duisons imm&eacute;diatement celles des cr&eacute;ateurs.</p>
<ol><li>Nous leur &ocirc;tons le droit de lib&eacute;rer ou non leurs &oelig;uvres.</li>
<li>La lib&eacute;ration impos&eacute;e s&rsquo;apparente &agrave; un imp&ocirc;t, ce qui implique une perte de revenu, donc diminue le temps attribu&eacute; &agrave; la cr&eacute;ation (&agrave; moins que lib&eacute;ration engendre des revenus indirects ce qui reste &agrave; prouver).</li>
</ol><p>Si nous interdisons les &eacute;changes non-marchands, nous nous opposons &agrave; la libre copie, aux libres &eacute;changes qui &eacute;taient jadis possibles avec les livres par exemple, nous r&eacute;duisons la libert&eacute; du consommateur, et sommes forc&eacute;s d&rsquo;espionner, de contr&ocirc;ler, de p&eacute;naliser. La peur du piratage peut emp&ecirc;cher les m&eacute;diath&egrave;ques d&rsquo;organiser les pr&ecirc;ts num&eacute;riques. Introduction d&rsquo;une nouvelle discrimination en contradiction avec l&rsquo;objectif 2.</p>
<p>Entre interdire les &eacute;changes et les p&eacute;naliser, il y a un monde. J&rsquo;ai toujours partag&eacute; mes livres papier et je ne vois pas pourquoi je ne pourrais plus partager mes ebooks, m&ecirc;me si mes amis sont d&eacute;sormais innombrables (et qui va se plaindre de cette &eacute;volution). Revenir sur ce droit n&rsquo;est pas discutable. En revanche, je ne vois pas pourquoi des op&eacute;rateurs priv&eacute;s gagneraient des fortunes en organisant des partages qui ne rapportent rien aux cr&eacute;ateurs. Le partage doit &ecirc;tre une affaire priv&eacute;e ou respecter les droits des cr&eacute;ateurs.</p>
<h3>4. L&rsquo;int&eacute;r&ecirc;t g&eacute;n&eacute;ral</h3>
<p>Amoindrir les revenus des auteurs les mieux pay&eacute;s ne me para&icirc;t pas g&ecirc;nant si ce sacrifice permet d&rsquo;am&eacute;liorer les objectifs 1, 2 et 3 pour le plus grand nombre. Le sacrifice de quelques-uns est parfois n&eacute;cessaire pour le b&eacute;n&eacute;fice de tous (par exemple, le sacrifice des esclavagistes pour le b&eacute;n&eacute;fice de millions d&rsquo;esclaves).</p>
<p>N&rsquo;oublions pas que peu de cr&eacute;ateurs vivent de leurs cr&eacute;ations. Est-il l&eacute;gitime pour garantir leur revenu de brider la libert&eacute; de tous&nbsp;?</p>
<p>Plus grave, si on p&eacute;nalise les &eacute;changes non-marchands pour prot&eacute;ger les cr&eacute;ateurs, on r&eacute;duit les interactions possibles entre les individus (on les contr&ocirc;le mieux), on limite la complexit&eacute; sociale, on r&eacute;duit au final la libert&eacute; de tous les citoyens (d&eacute;monstration compl&egrave;te dans <em>L&rsquo;alternative nomade</em>). Sous pr&eacute;texte d&rsquo;avoir voulu pr&eacute;server la libert&eacute; des cr&eacute;ateurs, on finit par r&eacute;duire celle de tous, les cr&eacute;ateurs compris (et on bride leur capacit&eacute; cr&eacute;ative sous pr&eacute;texte d&rsquo;avoir souhait&eacute; la pr&eacute;server).</p>
<p>Dans un monde complexe, domin&eacute; par les boucles de feeback, les solutions de bon sens peuvent s&rsquo;av&eacute;rer dangereusement contre-productives. D&rsquo;ailleurs, ceux qui b&eacute;n&eacute;ficient le plus des &eacute;changes non-marchands sont d&rsquo;ores et d&eacute;j&agrave; les stars comme George R. R. Martin. La copie leur appara&icirc;t comme de la publicit&eacute; &agrave; moindre co&ucirc;t. Paradoxalement, ils ne seraient pas les plus affect&eacute;s par la l&eacute;galisation. Dans la logique capitaliste, la lib&eacute;ration b&eacute;n&eacute;ficie toujours financi&egrave;rement aux plus gros acteurs et renforce leur position dominante.</p>
<h3>Existe-t-il une solution&nbsp;?</h3>
<ol><li>Pour maximiser la libert&eacute;, il ne faut pas brider les possibilit&eacute;s existentielles des individus cr&eacute;ateurs ou non, donc ne pas p&eacute;naliser les &eacute;changes non-marchands dans le cadre priv&eacute; (tout cr&eacute;ateur en devenir est d&rsquo;abord un individu, c&rsquo;est la libert&eacute; qui l&rsquo;am&egrave;ne &agrave; la cr&eacute;ation).</li>
<li>Qui dit &eacute;changes non-marchands, l&eacute;galis&eacute;s ou non, autoris&eacute;s ou non, dit perte de revenu pour les cr&eacute;ateurs, et cela m&ecirc;me en prenant en compte les retours indirects.</li>
<li>La raison est assez terrible&nbsp;: <a href="../../../../2014/06/03/jai-un-travail-je-cherche-un-revenu-de-base/index.html">la libre copie n&rsquo;est qu&rsquo;une des multiples cons&eacute;quences de l&rsquo;automatisation des processus physiques et conignitif qui impliquent de moins en moins de revenus pour ceux qui ne poss&egrave;dent ni des robots ni des algorithmes</a>. Elle entra&icirc;ne un &eacute;cart croissant entre riches et pauvres comme le montre Piketty</li>
<li>Face &agrave; cette transformation, les cr&eacute;ateurs n&rsquo;ont pas un probl&egrave;me sp&eacute;cifique. La libre copie les affecte comme les caisses automatiques affectent les caissi&egrave;res. Une solution globale s&rsquo;impose.</li>
<li>Toute personne l&eacute;s&eacute;e par la r&eacute;volution num&eacute;rique et cognitive doit recevoir une compensation, parce que cette r&eacute;volution implique une perte de revenu et un glissement progressif vers l&rsquo;&eacute;conomie contributive.</li>
<li>Compenser les cr&eacute;ateurs et pas les autres citoyens serait donc une mesure discriminatoire.</li>
<li>Je ne vois qu&rsquo;une solution, relativement simple, d&eacute;centralis&eacute;e, prenant en compte l&rsquo;&eacute;volution de la soci&eacute;t&eacute; sous l&rsquo;impact des nouvelles technologies, c&rsquo;est le <a href="../../../../tag/revenu-de-base/index.html">revenu de base</a>.</li>
</ol><p>Les &eacute;changes ne sont pas p&eacute;nalis&eacute;s dans le cadre priv&eacute; (mail, P2P&hellip;), mais interdits en public (blog, site de streaming, sites de partage&hellip;). Le revenu de base compense les manques &agrave; gagner des cr&eacute;ateurs, tout en aidant les consommateurs &agrave; payer plus souvent. Et si les cr&eacute;ateurs &agrave; haut revenu restent l&eacute;s&eacute;s, on verra &ccedil;a comme un imp&ocirc;t suppl&eacute;mentaire. Et personne ne s&rsquo;en plaindra, sauf au pire les rares int&eacute;ress&eacute;s.</p>
<p>Probl&egrave;me&nbsp;: le partage est l&agrave; et on ne mettra pas en place le revenu de base du jour au lendemain. Je crois qu&rsquo;il faut travailler &agrave; cette mesure et faire le dos rond dans cette attente. Ne pas p&eacute;naliser et accepter des pertes de revenus temporaires. Sans dramatiser, parce que c&rsquo;est avant tout les best-sellers qui sont pirat&eacute;s, donc ceux qui g&eacute;n&egrave;rent de toute fa&ccedil;on de l&rsquo;argent, et b&eacute;n&eacute;ficient m&ecirc;me du piratage.</p>
<p>Mais il serait ind&eacute;cent d&rsquo;imposer le partage non-marchand &agrave; tous les cr&eacute;ateurs avant l&rsquo;av&egrave;nement du revenu de base. On peut militer pour sa non-p&eacute;nalisation. On peut partager soi-m&ecirc;me. On ne peut devenir un dictateur du partage. On ne peut lutter pour la libert&eacute; en usant de la dictature.</p>
<p>Impasses et pistes&hellip;</p>
<ol><li>R&eacute;tribuer les cr&eacute;ateurs en fonctions des &eacute;changes implique d&rsquo;espionner pour comptabiliser. Je suis &eacute;videmment contre cette atteinte &agrave; la vie priv&eacute;e, ce qui condamne &agrave; mes yeux toutes les variantes de la <a href="http://fr.wikipedia.org/wiki/Licence_globale">licence globale</a>, gigantesque usine &agrave; gaz (qui ne b&eacute;n&eacute;ficierait qu&rsquo;aux blockbusters).</li>
<li>Redistribuer une taxe sans comptabiliser revient &agrave; privil&eacute;gier les cr&eacute;ateurs du s&eacute;rail. Je suis &eacute;galement contre cette forme de discrimination et gu&egrave;re enthousiasm&eacute; par <a href="../../../../2009/08/31/leconomie-des-flux/index.html">le m&eacute;c&eacute;nat global</a>.</li>
<li>Les m&eacute;diath&egrave;ques pourraient adopter des technologies de pr&ecirc;ts et r&eacute;tribuer les cr&eacute;ateurs sur un syst&egrave;me de type <a href="http://www.la-sofia.org/sofia/Adherents/index.jsp?lang=fr">Sofia</a>. Si cette forme de pr&ecirc;t se d&eacute;mocratise, les distributeurs s&rsquo;y opposeront. Cette mesure me para&icirc;t toutefois la plus acceptable compte tenu de l&rsquo;objectif 4. La m&eacute;diation de tiers est d&rsquo;autant plus n&eacute;cessaire que l&rsquo;offre culturelle se d&eacute;multiplie.</li>
</ol><h1>Pour r&eacute;sumer</h1>
<ol><li>On travaille &agrave; la mise en place du revenu de base.</li>
<li>En attendant, on ne p&eacute;nalise pas les &eacute;changes non-marchands mais on ne les l&eacute;galise pas (ils restent une affaire priv&eacute;e pour les consommateurs et un choix pour les cr&eacute;ateurs commonistes).</li>
<li>Les m&eacute;diath&egrave;ques mettent en place des services de pr&ecirc;ts num&eacute;riques.</li>
<li>Les commonistes appliquent leur id&eacute;ologie sans tenter de l&rsquo;imposer &agrave; tous jusqu&rsquo;&agrave; ce qu&rsquo;elle devienne &eacute;vidente pour tous (on construit le commonisme).</li>
<li>Le revenu de base ne sera d&rsquo;ailleurs possible qu&rsquo;avec l&rsquo;av&egrave;nement d&rsquo;une monnaie libre, pur produit de l&rsquo;id&eacute;ologie commoniste.</li>
</ol><p>Je suis donc contre la p&eacute;nalisation des &eacute;changes non-marchands et pour que les cr&eacute;ateurs lib&egrave;rent d&rsquo;eux-m&ecirc;mes leurs &oelig;uvres quand ils le souhaitent afin d&rsquo;accompagner la transition vers la soci&eacute;t&eacute; de la contribution. Ce n&rsquo;est pas &agrave; l&rsquo;&Eacute;tat par une loi de forcer ce changement qui implique une prise de conscience de tous. En revanche, il peut l&rsquo;accompagner en poussant les m&eacute;diath&egrave;ques &agrave; mettre en place le pr&ecirc;t num&eacute;rique.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share36192"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+l%C3%A9galisation+des+%C3%A9changes+non-marchands+est-elle+constitutionnelle%C2%A0%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F06%2F26%2Fla-legalisation-des-echanges-non-marchands-est-elle-constitutionnelle%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F06%2F26%2Fla-legalisation-des-echanges-non-marchands-est-elle-constitutionnelle%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F06%2F26%2Fla-legalisation-des-echanges-non-marchands-est-elle-constitutionnelle%2F&amp;title=La+l%C3%A9galisation+des+%C3%A9changes+non-marchands+est-elle+constitutionnelle%C2%A0%3F" target="_blank"></a></div></div></div></div></div></article>