<article id="post-431" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-04-19T08:47:26+02:00"/><meta itemprop="dateModified" content="2007-04-19T11:20:24+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2007/04/19/le-vrai-bayrou/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title431">Le vrai Bayrou</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/04/17/eratosthene-interlude-1/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2007-04-19T08:47:00" title="Publié à 8:47"> <a href="../../../../2007/04/index.html">19 avril</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/04/19/bayroumania-non-merci/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share431"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+vrai+Bayrou&amp;url=https%3A%2F%2Ftcrouzet.com%2F2007%2F04%2F19%2Fle-vrai-bayrou%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2007%2F04%2F19%2Fle-vrai-bayrou%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2007%2F04%2F19%2Fle-vrai-bayrou%2F&amp;title=Le+vrai+Bayrou" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/04/19/le-vrai-bayrou/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/04/19/le-vrai-bayrou/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-431"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p><em>En septembre 2006, les m&eacute;dias ne prenaient pas au s&eacute;rieux Fran&ccedil;ois Bayrou mais, apr&egrave;s ses attaques contre ces m&ecirc;mes m&eacute;dias, il s&rsquo;attira un vent de sympathie sur le web. &Agrave; cette occasion, je l&rsquo;ai rencontr&eacute; pour parler avec lui du cinqui&egrave;me pouvoir. Quelques mois plus tard, ses espoirs comme ses mises en gardes sont plus que jamais d&rsquo;actualit&eacute;.</em></p>
<p>Le 27 septembre 2006, Fran&ccedil;ois Bayrou me re&ccedil;ut dans son QG rue de l&rsquo;Universit&eacute;. Je notai avec amusement qu&rsquo;en face se trouvaient les bureaux de la filiale internet de Microsoft. &Eacute;tait-ce un signe ? D&rsquo;un c&ocirc;t&eacute; l&rsquo;UDF, un parti traditionnel, de l&rsquo;autre Microsoft, une entreprise tout aussi traditionnelle par sa structure, mais qui distribue pourtant quelques-uns des outils cl&eacute;s du cinqui&egrave;me pouvoir.</p>
<p>Le rapprochement &eacute;tait-il juste g&eacute;ographique ?</p>
<p>Bayrou me fit vite comprendre que non.</p>
<p>&mdash; Je consid&egrave;re que les logiciels Open Source et les wikis sont deux choses fantastiques pour l&rsquo;humanit&eacute;, me dit-il.</p>
<p>Je fus surpris d&rsquo;entendre ces id&eacute;es exprim&eacute;es par Fran&ccedil;ois Bayrou, mais aussi de d&eacute;couvrir que l&rsquo;UDF &eacute;tait un parti &agrave; l&rsquo;&eacute;coute d&rsquo;un blogueur comme moi. Sa strat&eacute;gie internet est d&rsquo;ailleurs simple : pas de strat&eacute;gie. Quand on manque de moyens, on n&rsquo;a pas d&rsquo;autre possibilit&eacute; que de faire confiance aux militants. Le hasard fait bien les choses. Comme l&rsquo;a montr&eacute; Joe Trippi avec Howard Dean, il faut d&eacute;centraliser la campagne, l&rsquo;ouvrir vers l&rsquo;ext&eacute;rieur, jouer la transparence dans l&rsquo;esprit Open Source.</p>
<p>Conscient de cette r&eacute;volution, Fran&ccedil;ois Bayrou critiqua les grands m&eacute;dias, leur penchant pour le people et le spectaculaire. Pour lui, il se passe quelque chose de beaucoup plus important en ce moment : un nouveau peuple s&rsquo;&eacute;veille, le peuple d&rsquo;internet.</p>
<p>&mdash; C&rsquo;est un peuple cr&eacute;atif et coop&eacute;ratif, dit-il. Tout n&rsquo;est pas du domaine de l&rsquo;avoir. Il y a deux sortes de biens. Les biens mat&eacute;riels, nous pouvons les &eacute;changer. Tu as une voiture, j&rsquo;ai une voiture, nous les &eacute;changeons, nous avons toujours une voiture. Mais j&rsquo;ai une chanson, tu as une chanson, nous les &eacute;changeons, nous avons deux chansons.</p>
<p>Je parlai alors de la th&eacute;orie des jeux, du concept de gagnant-gagnant.</p>
<p>&mdash; Pour moi, c&rsquo;est une th&eacute;orie de l&rsquo;&ecirc;tre, de l&rsquo;enrichissement mutuel, me dit Fran&ccedil;ois Bayrou. Internet est de cet ordre-l&agrave;. Le coop&eacute;ratif, le mutuel, le collaboratif&hellip; tout &ccedil;a va changer le monde. Je suis absolument p&eacute;n&eacute;tr&eacute; de cette id&eacute;e. &Ccedil;a va aussi changer les campagnes &eacute;lectorales. <em>Entre il y a cinq ans et maintenant, il n&rsquo;y a plus rien de commun. Les acteurs des pouvoirs traditionnels ne s&rsquo;en rendent pas compte parce qu&rsquo;ils ne sont pas familiers avec l&rsquo;outil internet.</em></p>
<p>Fran&ccedil;ois Bayrou parlait avec passion :</p>
<p>&ndash;Internet est un m&eacute;dia &eacute;ruptif. Vous vous faites engueuler comme f&eacute;liciter avec une grande force. En m&ecirc;me temps, &ccedil;a remplace tous les sondages qualitatifs qui mettent des mois &agrave; &ecirc;tre &eacute;labor&eacute;s. J&rsquo;ai les mots des gens, j&rsquo;ai les mots de la vie. Pour moi, c&rsquo;est formidable et &ccedil;a bouleverse tout. Nous assistons &agrave; un changement de monde dont le monde officiel ne se rend pas compte. Une r&eacute;volution est en cours.</p>
<p>Fran&ccedil;ois Bayrou parlait bien s&ucirc;r d&rsquo;une r&eacute;volution non violente. Il laissa tout de m&ecirc;me planer une crainte.</p>
<p>&mdash; Quoique&hellip; on ne sait jamais.</p>
<p>Je partage cette crainte. J&rsquo;esp&egrave;re que le vieux monde ne d&eacute;fendra pas ses positions &agrave; tout prix, la poursuite de la croissance mat&eacute;rielle par exemple, au risque de pr&eacute;cipiter les perturbations climatiques, sans quoi la rupture violente sera in&eacute;vitable. Comme me le dit Fran&ccedil;ois Bayrou, nous n&rsquo;en sommes pas l&agrave; et devons essayer de trouver des solutions pacifistes.</p>
<p>&mdash; Avant la R&eacute;volution fran&ccedil;aise, il y avait un tiers &eacute;tat exclu de tout mais qui finit par s&rsquo;emparer du pouvoir. Nous sommes dans la m&ecirc;me situation.</p>
<p>Quand je lui parlai du cinqui&egrave;me pouvoir, il me dit :</p>
<p>&mdash; On n&rsquo;imagine pas combien c&rsquo;est fort. Moi, je le ressens, je le vois dans les blogs, sur Agoravox, c&rsquo;est r&eacute;el, c&rsquo;est visible. Le nouveau monde est l&agrave;. J&rsquo;ai l&rsquo;avantage d&rsquo;en &ecirc;tre tout en connaissant l&rsquo;ancien monde. Je suis sorti de la guerre des tranch&eacute;es gauche-droite. Je suis capable de travailler avec des gens &agrave; gauche comme &agrave; droite. Pendant cent ans, la France a &eacute;t&eacute; coup&eacute;e en deux par le combat entre les chr&eacute;tiens et les la&iuml;ques. Un jour, on s&rsquo;est aper&ccedil;u non pas que cela avait disparu mais que ce n&rsquo;&eacute;tait plus la question. Aujourd&rsquo;hui, c&rsquo;est pareil pour le clivage gauche-droite. Il n&rsquo;est plus d&rsquo;actualit&eacute;. Des gens de gauche, de droite et d&rsquo;ailleurs rejoignent l&rsquo;UDF, dans des proportions &eacute;gales. Nous nous revendiquons du tiers &eacute;tat, d&rsquo;une troisi&egrave;me voie. Si ce projet-l&agrave; se r&eacute;alise, les citoyens reprendront le pouvoir, aujourd&rsquo;hui entre les mains des puissances financi&egrave;res et m&eacute;diatiques.</p>
<p>Nous discut&acirc;mes aussi des strat&eacute;gies internet de ses adversaires.</p>
<p>&mdash; S&eacute;gol&egrave;ne Royal dit qu&rsquo;elle s&rsquo;ouvre &agrave; la participation mais elle ne le fait pas. Personne ne le fait, je veux le faire. Nicolas Sarkozy cherche &agrave; tout verrouiller. Il applique &agrave; internet un marketing des ann&eacute;es 1950. &Agrave; coup de millions d&rsquo;euros, il veut prendre les citoyens contre leur gr&eacute;. Je ne veux pas le faire, je n&rsquo;en ai pas les moyens d&rsquo;ailleurs, et puis c&rsquo;est le contraire du net. Aujourd&rsquo;hui, le r&eacute;seau lui-m&ecirc;me dit &laquo; Ce Bayrou-l&agrave; nous int&eacute;resse. &raquo; Je n&rsquo;ai pour cela d&eacute;ploy&eacute; aucune tactique. On ne matraque pas le vivant, la toile c&rsquo;est du vivant, c&rsquo;est trop complexe, trop al&eacute;atoire pour &ecirc;tre contr&ocirc;l&eacute;. Nous sommes dans la situation du papillon qui d&rsquo;un battement d&rsquo;aile d&eacute;clenche une temp&ecirc;te &agrave; l&rsquo;autre bout du monde. Je crois que le vent commence &agrave; souffler. Je ne sais pas jusqu&rsquo;o&ugrave; il nous entra&icirc;nera mais ce que nous sommes en train de faire en ce moment entrera peut-&ecirc;tre dans les livres d&rsquo;histoire. Ce que je voulais et cherchais depuis longtemps est en train de se produire. C&rsquo;est passionnant.</p>
<p>Bayrou me parla de sa marotte pour internet.</p>
<p>&mdash; Je suis sur internet au moins trois heures par jour. C&rsquo;est devenu ma principale source d&rsquo;information sur ce que ressentent les gens. Je ne m&rsquo;int&eacute;resse plus aux sondages. Ce n&rsquo;est que du bourrage de cr&acirc;ne. On a d&rsquo;un c&ocirc;t&eacute; les forces m&eacute;diatiques, de l&rsquo;autre le peuple des citoyens. Eh bien, c&rsquo;est le peuple des citoyens qui gagnera. Il y a ad&eacute;quation entre le moment et ce que je porte. C&rsquo;est un coup de chance d&rsquo;en &ecirc;tre l&agrave;. Je n&rsquo;ai pas cr&eacute;&eacute; ce mouvement.</p>
<p>Bayrou lui aussi se mit soudain &agrave; parler comme Howard Dean. J&rsquo;avoue que je ne m&rsquo;y attendais pas.</p>
<p>&mdash; La France s&rsquo;appuie sur un mod&egrave;le de soci&eacute;t&eacute; plus en phase avec la logique participative d&rsquo;internet &ndash; mis &agrave; part la centralisation &ndash; qu&rsquo;avec l&rsquo;hypercapitalisme. Nous ne nous sentons pas tous le devoir de maximiser nos b&eacute;n&eacute;fices. Notre mod&egrave;le prend au s&eacute;rieux le mot d&eacute;mocratie. Il place les citoyens en position d&rsquo;autonomie et de responsabilit&eacute;.</p>
<p>J&rsquo;&eacute;tais en train de d&eacute;couvrir que Bayrou relevait du cinqui&egrave;me pouvoir tout aussi d&eacute;finitivement que moi. Sur un coup de t&ecirc;te, je voulus tester le pouvoir qu&rsquo;a justement ce cinqui&egrave;me pouvoir : j&rsquo;invitai Bayrou &agrave; la soir&eacute;e <a target="_blank" href="http://www.republiquedesblogs.net">R&eacute;publique des blogs</a> qui se tenait le soir m&ecirc;me au Pavillon Baltard, pr&egrave;s de la Bourse du commerce.</p>
<p>&mdash; Vous rencontrerez des blogueurs de tous les partis.</p>
<p>Bayrou me posa deux ou trois questions, il regarda son agenda et accepta aussit&ocirc;t de nous rejoindre. &Agrave; ce moment, j&rsquo;&eacute;tais s&ucirc;r que n&rsquo;importe quel politicien aurait fait comme lui. Le cinqui&egrave;me pouvoir n&rsquo;est peut-&ecirc;tre pas r&eacute;el dans l&rsquo;esprit de tous les citoyens mais les politiciens savent qu&rsquo;ils doivent compter avec lui. D&rsquo;ailleurs, l&rsquo;int&eacute;r&ecirc;t qu&rsquo;ils lui portent le renforce. Plus il est fort, plus il int&eacute;resse : c&rsquo;est une dynamique positive, un jeu gagnant-gagnant.</p>
<p>La politique change.</p>
<p>Dans le petit monde de la blogosph&egrave;re, minuscule excroissance du cinqui&egrave;me pouvoir, nous sommes, tout comme Fran&ccedil;ois Bayrou, de plus en plus nombreux &agrave; sentir une force monter de chacun d&rsquo;entre nous, une force irr&eacute;sistible et envo&ucirc;tante, une force historique &agrave; laquelle nous ne pouvons pas &eacute;chapper. Personnellement, pour la premi&egrave;re fois, j&rsquo;ai l&rsquo;impression de vivre dans un pays de citoyens solidaires.</p>
<p>Comme le dit Bill Clinton lors d&rsquo;une conf&eacute;rence devant le parti travailliste anglais, ce qui importe c&rsquo;est l&rsquo;<a target="_blank" href="http://news.bbc.co.uk/2/hi/uk_news/magazine/5388182.stm">ubuntu</a>. Ce mot bantou signifie qu&rsquo;une personne n&rsquo;existe qu&rsquo;&agrave; travers ses relations avec les autres. &laquo; Je suis parce que vous &ecirc;tes. &raquo; Cette prise de conscience est vitale, elle est notre seule chance de nous en tirer sur cette plan&egrave;te.</p>
<p>La politique politicienne n&rsquo;a pas grand-chose &agrave; dire dans ce qui nous pr&eacute;occupe. Nous nous trouvons &agrave; un embranchement historique. D&rsquo;un c&ocirc;t&eacute;, comme beaucoup de mauvais augures l&rsquo;annoncent, se profile un temps de catastrophes climatiques et sociales. Mais de l&rsquo;autre, il y a l&rsquo;espoir, un espoir nourri d&rsquo;id&eacute;es concr&egrave;tes et d&eacute;j&agrave; mises en &oelig;uvre par endroits. Nous n&rsquo;avons pas le droit de nous tromper de direction ni de nous reposer, nous devons aller de l&rsquo;avant, construire ensemble le cinqui&egrave;me pouvoir.</p>
<hr><p>Le lendemain de mon entretien, une &eacute;quipe de La G&eacute;n&eacute;rale de Production rencontra aussi Bayrou pour lui parler d&rsquo;internet. On mesure combien doit &ecirc;tre lobotomisant le m&eacute;tier de politicien : r&eacute;p&eacute;ter tous les jours la m&ecirc;me chose&hellip; J&rsquo;en tire une seule conclusion : les campagnes sont beaucoup trop longues, d&rsquo;autant trop longues que peu d&rsquo;id&eacute;es profondes les traversent.</p>
<div><object width="425" height="335"><param name="movie" value="http://www.dailymotion.com/swf/1mry4pFO2l3kZcj0F"><param name="allowfullscreen" value="true"></object></div>
<p>Ce reportage vid&eacute;o a &eacute;t&eacute; tourn&eacute; pour un film sur la netcampagne qui sera diffus&eacute; sur Arte le 8 mai. Pour en savoir plus, <a target="_blank" href="http://blogs.arte.tv/e-campagne_2007">visitez le blog</a>.</p>
<hr><p>PS : Ce texte est extrait de mon livre <a href="../../../../le-cinquieme-pouvoir/index.html">Le cinqui&egrave;me pouvoir</a>.</p>
<p><a href="http://www.agoravox.fr/article.php3?id_article=22697" target="_blank">Article aussi publi&eacute; sur Agoravox.</a></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share431"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+vrai+Bayrou&amp;url=https%3A%2F%2Ftcrouzet.com%2F2007%2F04%2F19%2Fle-vrai-bayrou%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2007%2F04%2F19%2Fle-vrai-bayrou%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2007%2F04%2F19%2Fle-vrai-bayrou%2F&amp;title=Le+vrai+Bayrou" target="_blank"></a></div></div></div></div></div></article>