<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Vive la révolution</title><link rel="canonical" href="https:/tcrouzet.com/2007/06/16/vive-la-revolution/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Vive la révolution" /><meta property="og:description" content="Philippe Lemoine, PDG de LaSer, m&rsquo;a envoy&eacute; son livre, La Nouvelle Origine, lors de sa sortie fin mai. Je ne l&rsquo;aurais sans doute pas lu sinon et je serais pass&eacute; &agrave; c&ocirc;t&eacute; de cette invitation &agrave; l&rsquo;action r&eacute;volutionnaire. Dans cet essai, il n&rsquo;y a aucune th&eacute;orie, juste des connexions. Des petits faits juxtapos&eacute;s que le [&hellip;]" /><meta property="og:url" content="/2007/06/16/vive-la-revolution/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2007-06-16T15:00:24+00:00" /><meta property="article:modified_time" content="2007-07-27T12:29:52+00:00" /><meta property="og:image" content="../../../../images_tc/2019/08/repost-from-lasemeusedelivres-e380b0efb88fmon-pc3a8re.jpg" /><meta property="og:image:width" content="1080" /><meta property="og:image:height" content="1080" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Vive la révolution</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Philippe Lemoine, PDG de <a target="_blank" href="http:/www.laser.fr/fr/">LaSer</a>, m&rsquo;a envoy&eacute; son livre, <a target="_blank" href="http:/www.lanouvelleorigine.com">La Nouvelle Origine</a>, lors de sa sortie fin mai. Je ne l&rsquo;aurais sans doute pas lu sinon et je serais pass&eacute; &agrave; c&ocirc;t&eacute; de cette invitation &agrave; l&rsquo;action r&eacute;volutionnaire. Dans cet essai, il n&rsquo;y a aucune th&eacute;orie, juste des connexions. Des petits faits juxtapos&eacute;s que le lecteur peut r&eacute;assembler &agrave; loisir.</p><p>C&rsquo;est tr&egrave;s Rock &amp; Roll, dans l&rsquo;esprit <a target="_blank" href="http:/www.amazon.fr/Lipstick-Traces-histoire-secr%C3%A8te-vingti%C3%A8me/dp/2070410773/">Lipstick Traces</a>, livre magnifique cit&eacute; en introduction. Je me suis tout de suite trouv&eacute; en terrain familier, croisant sans cesse des sources d&rsquo;inspiration communes (c&rsquo;&eacute;tait inattendu quand on connait le cursus de Lemoine). J&rsquo;en suis au chapitre intitul&eacute; <em>L&rsquo;embrasement</em>, une &eacute;vocation de la rapidit&eacute; foudroyante des r&eacute;volutions.</p><p>J&rsquo;ai alors pens&eacute; &agrave; l&rsquo;effet tunnel d&eacute;crit en m&eacute;canique quantique. Des particules peuvent, dans certaines conditions, franchir des barri&egrave;res de potentiel sans disposer de l&rsquo;&eacute;nergie n&eacute;cessaire. C&rsquo;est comme si plut&ocirc;t que d&rsquo;escalader l&rsquo;Everest nous passions au travers.</p><p>D&rsquo;une certaine fa&ccedil;on, toutes les r&eacute;volutions surviennent par effet tunnel. Elles sont impossibles jusqu&rsquo;&agrave; ce qu&rsquo;elles d&eacute;ferlent. Quelques jours avant, la barri&egrave;re para&icirc;t toujours invincible ; quelques jours apr&egrave;s, elle se trouve loin derri&egrave;re nous.</p><p>J&rsquo;ai personnellement souvent &eacute;prouv&eacute; cette sensation d&rsquo;&ecirc;tre au pied d&rsquo;un mur sans la moindre ouverture. &Agrave; la veille d&rsquo;un examen quand j&rsquo;&eacute;tais &eacute;tudiant et me mettais &agrave; r&eacute;viser au dernier moment. Le jour o&ugrave; j&rsquo;ai d&eacute;cid&eacute; d&rsquo;&eacute;crive <a href="2007/06/11/eratosthene-chez-lulu/">la vie d&rsquo;&Eacute;ratosth&egrave;ne</a>. Lors d&rsquo;une rupture amoureuse ou avant la naissance de mes deux fils. Dans le boulot quand &eacute;puis&eacute; je me crois incapable de surmonter certaines difficult&eacute;s. Puis je passe au travers, j&rsquo;y laisse parfois des plumes, puis je me redresse. Les r&eacute;volutions personnelles comme sociales ont ainsi toujours une qualit&eacute; quantique.</p><p>Nous sommes nombreux &agrave; nous sentir au bord de quelque chose d&rsquo;immense, nous avons l&rsquo;intuition qu&rsquo;une montagne de plus en plus vaste nous barre la route de l&rsquo;avenir et qu&rsquo;elle va soudain se fissurer et laisser passer des hordes de conqu&eacute;rants. Mais aussi-bien il ne se passera rien. Aucun&nbsp;ph&eacute;nom&egrave;ne quantique ne chamboulera nos vies et nous resterons en-de&ccedil;&agrave; de la muraille.</p><p>Les probabilit&eacute;s sont pourtant favorables &agrave; un grand bouleversement. Si nous ne r&eacute;agissons pas, nous risquons de subir les d&eacute;r&egrave;glements climatiques qui impliqueront dans tous les cas une r&eacute;volution. Et m&ecirc;me si ces d&eacute;r&egrave;glements ne surviennent pas, leur &eacute;ventualit&eacute; induira d&rsquo;elle-m&ecirc;me la r&eacute;volution. Plusieurs milliards d&rsquo;&ecirc;tres humains ne peuvent plus vivre dans un monde pens&eacute; &agrave; une &eacute;poque o&ugrave; ils n&rsquo;&eacute;taient qu&rsquo;un milliard.</p><p>Dans quelques heures, plus rien ne sera peut-&ecirc;tre jamais comme avant. C&rsquo;est excitant de vivre avec cette id&eacute;e. Elle m&rsquo;habite depuis l&rsquo;enfance. Je professe depuis toujours la r&eacute;volution. Je ne l&rsquo;ai jamais senti aussi mena&ccedil;ante.</p><p>Cette semaine nous venons d&rsquo;en percevoir les pr&eacute;misses. La vid&eacute;o de <a target="_blank" href="http:/www.youtube.com/watch?v=I4u3449L5VI&amp;eurl=http%3A%2F%2Fwww%2Ebozarblog%2Einfo%2Findex%2Ephp%3F2007%2F06%2F09%2F566%2Dsarkozy%2Dsaoul%2Dvoire%2Dcompletement%2Dbeurre%2Dlors%2Ddune%2Dconference%2Dde%2Dpresse%2Dap">Nicolas Sarkozy bourr&eacute;</a> a d&eacute;pass&eacute; sur internet l&rsquo;audience que lui aurait offerte les cha&icirc;nes t&eacute;l&eacute;s. Samedi dernier, c&rsquo;&eacute;tait impossible. Une semaine plus tard, c&rsquo;est chose faite.</p><p>Ce n&rsquo;est pas la premi&egrave;re fois qu&rsquo;internet dame le pion aux m&eacute;dias &eacute;tablis, on l&rsquo;a vu aux &Eacute;tats-Unis en 2004 avec une autre vid&eacute;o, <a target="_blank" href="http:/www.jibjab.com/originals/this_land">The Land</a>, ou m&ecirc;me en France en 2005 lors du r&eacute;f&eacute;rendum europ&eacute;en, mais cette fois cette id&eacute;e de la fin d&rsquo;un ordre vieux d&rsquo;un demi-si&egrave;cle s&rsquo;implante plus profond&eacute;ment dans l&rsquo;esprit des Fran&ccedil;ais.</p><p>Il reste encore beaucoup de travail, il faut traverser toute la montagne b&acirc;tie depuis la r&eacute;volution industrielle. Impossible ? Non. Comme pour les particules &eacute;l&eacute;mentaires, il n&rsquo;y a rien d&rsquo;impossible pour les hommes qui n&rsquo;ont pas oubli&eacute; de r&ecirc;ver.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share474"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Vive+la+r%C3%A9volution&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F06%2F16%2Fvive-la-revolution%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F06%2F16%2Fvive-la-revolution%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F06%2F16%2Fvive-la-revolution%2F&amp;title=Vive+la+r%C3%A9volution" target="_blank"></a></div></div></div></div><h4><a href="../../../../2007/06/14/le-solaire-chez-moi/index.html">&lt; </a><span itemprop="datePublished" content="2007-06-16T16:00:00" title="Publié à 16:00"> <a href="../../../../2007/06/index.html">16 juin</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/06/17/modalites-litteraires/index.html"> &gt;</a></h4></body></html>