<article id="post-35" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-05-11T06:56:36+02:00"/><meta itemprop="dateModified" content="2007-08-02T15:21:53+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2006/05/11/alexandre-le-grand-napolon-laurent-fignon/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title35">Alexandre, Napoléon, Fignon...</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2006/05/02/vive-gorbatchev/index.html" class="prev">&lt; </a><a href="../../../../tag/politique/index.html">Politique 12</a> ● <span itemprop="datePublished" content="2006-05-11T06:56:00" title="Publié à 6:56"> <a href="../../../../2006/05/index.html">11 mai</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/05/12/win-win/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share35"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Alexandre%2C+Napol%C3%A9on%2C+Fignon%E2%80%A6&amp;url=https%3A%2F%2Ftcrouzet.com%2F2006%2F05%2F11%2Falexandre-le-grand-napolon-laurent-fignon%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2006%2F05%2F11%2Falexandre-le-grand-napolon-laurent-fignon%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2006%2F05%2F11%2Falexandre-le-grand-napolon-laurent-fignon%2F&amp;title=Alexandre%2C+Napol%C3%A9on%2C+Fignon%E2%80%A6" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/05/11/alexandre-le-grand-napolon-laurent-fignon/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/05/11/alexandre-le-grand-napolon-laurent-fignon/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-35"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Avant-hier soir, j&rsquo;ai rencontr&eacute; une seconde fois <a href="../../../../peuple/rachid-nekkaz-mec-bien-35771">Rachid Nekkaz</a> et son porte-parole. Nous avons parl&eacute; de tout et de rien comme trois nouveaux amis qui ne se connaissent pas encore. Bien s&ucirc;r, nous avons aussi refait le monde et parl&eacute; du <a href="http://www.nekkaz.com/index.html">projet politique de Nekkaz</a> pour les pr&eacute;sidentielles 2007. Ce programme est en phase avec l&rsquo;esprit des connecteurs. Il repose sur deux grandes lignes.</p>
<ol><li>Solidarit&eacute;, entraide, conscience globale (valeurs habituellement d&eacute;fendues par les socialistes et les &eacute;cologistes).</li>
<li>Libert&eacute; d&rsquo;entreprendre, responsabilisation, all&eacute;gement de l&rsquo;&Eacute;tat (valeurs habituellement d&eacute;fendues par la droite lib&eacute;rale).</li>
</ol><p>Nous avons convenu que puisque la soci&eacute;t&eacute; &eacute;tait dans une phase de complexification exponentielle, la politique devait elle aussi suivre ce changement. Il faut oublier les vieux partis, les vieux g&eacute;n&eacute;raux, il faut des hommes nouveaux qui vivent dans le nouveau monde.</p>
<p>Nous ne comprenons pas pourquoi des gens naissent &agrave; droite, d&rsquo;autres &agrave; gauche, tout cela n&rsquo;a plus de sens. La politique doit se faire par des hommes libres, non par des partis, structures lourdes et peu r&eacute;actives o&ugrave; pr&eacute;valent les magouilles et les luttes de pouvoir. Les hommes libres doivent se regrouper autour de projets et faire changer les choses, chaque projet rassemblant des hommes libres diff&eacute;rents. Les &eacute;lections 2007 peuvent &ecirc;tre vues comme un projet.</p>
<p>J&rsquo;ai alors exprim&eacute; mes craintes habituelles. La complexit&eacute; ne se gouverne pas. Que faire une fois au pouvoir ? Nekkaz a une r&eacute;ponse &eacute;vidente. Il faut remettre le pouvoir &agrave; chacun de nous. Il faut que la politique soit l&rsquo;&oelig;uvre de chacun d&rsquo;entre nous, que les d&eacute;cisions locales remontent vers le haut et non pas le contraire. J&rsquo;ai d&eacute;fendu toutes ces id&eacute;es dans <em>Le peuple des connecteurs</em>. Elles ne peuvent que me s&eacute;duire. La politique du futur doit redonner les moyens &agrave; chacun de nous d&rsquo;&ecirc;tre un acteur de la vie publique. Elle doit lever toutes les barri&egrave;res qui nous emp&ecirc;chent d&rsquo;entreprendre.</p>
<p>Mais n&rsquo;est-ce pas pure folie d&rsquo;esp&eacute;rer atteindre le pouvoir pour effectuer cette r&eacute;volution ? Non, Gorbatchev l&rsquo;a fait en URSS. Nekazz pense m&ecirc;me qu&rsquo;il faut atteindre le pouvoir vite pour ne pas se pourrir pendant des ann&eacute;es en intrigues et finir par devenir un politicien professionnel qui ressemble aux autres politiciens.</p>
<blockquote><p>Je suis jeune, dit-il, peu de gens me connaissent, je d&eacute;fends un projet dont beaucoup de gens ressentent la n&eacute;cessit&eacute; au fond d&rsquo;eux, j&rsquo;ai ma chance, c&rsquo;est maintenant o&ugrave; jamais, dit rachid.</p></blockquote>
<p>Quand on regarde l&rsquo;histoire, il arrive parfois, m&ecirc;me souvent, que des jeunes gens acc&egrave;dent au pouvoir et chamboulent la face du monde. Nous avons parl&eacute; d&rsquo;Alexandre le Grand et de Napol&eacute;on entre autres.</p>
<p>Nos r&eacute;publiques, soit disant d&eacute;mocratiques, ont rendu l&rsquo;accession au pouvoir immens&eacute;ment compliqu&eacute;e. C&rsquo;est un paradoxe de plus. Alors que la vie politique devrait &ecirc;tre l&rsquo;&oelig;uvre de tous, elle est devenue, peu &agrave; peu, l&rsquo;&oelig;uvre de certains sp&eacute;cialistes, souvent issus des m&ecirc;mes &eacute;coles. Cette complication, pour le coup inutile et artificielle, ne m&egrave;ne au pouvoir que des vieux, ou des membres du polit bureau. C&rsquo;est assez &eacute;trange comme situation. Il y a de jeunes math&eacute;maticiens de g&eacute;nie, de jeunes musiciens de g&eacute;nie, de jeunes architectes de g&eacute;nie&hellip; mais il n&rsquo;y a plus de jeune politique de g&eacute;nie. Je vois l&agrave; une des anomalies de notre &eacute;poque, une preuve que tous les membres de la soci&eacute;t&eacute; ne sont pas &eacute;gaux en droit.</p>
<p>Les gens qui aiment le sport aiment par-dessus-tout l&rsquo;apparition de vedettes surprises. Je suis fan du tour de France et j&rsquo;attends chaque ann&eacute;e la survenue d&rsquo;un outsider auquel personne ne pense, comme Laurent Fignon en 1983. Il &eacute;tait jeune, il a surclass&eacute; les vieux briscards. Alors pourquoi Nekkaz ne serait pas une sorte de Laurent Fignon dans la politique fran&ccedil;aise de ce d&eacute;but de si&egrave;cle ? Il n&rsquo;y a pas d&rsquo;impossibilit&eacute; historique en tout cas. Le m&eacute;contentement est si g&eacute;n&eacute;ralis&eacute; que, cette fois, il se passera peut-&ecirc;tre enfin quelque chose.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share35"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Alexandre%2C+Napol%C3%A9on%2C+Fignon%E2%80%A6&amp;url=https%3A%2F%2Ftcrouzet.com%2F2006%2F05%2F11%2Falexandre-le-grand-napolon-laurent-fignon%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2006%2F05%2F11%2Falexandre-le-grand-napolon-laurent-fignon%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2006%2F05%2F11%2Falexandre-le-grand-napolon-laurent-fignon%2F&amp;title=Alexandre%2C+Napol%C3%A9on%2C+Fignon%E2%80%A6" target="_blank"></a></div></div></div></div></div></article>