<article id="post-53642" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2020-03-19T17:16:26+02:00"/><meta itemprop="dateModified" content="2020-03-22T10:26:08+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2020/03/19/la-pas-compris-le-confinement/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2020/03/IMG_9683-768x576.jpeg" class="poster-img poster-img-full" alt="La pureté existe" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/03/IMG_9683-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2020/03/IMG_9683-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2020/03/IMG_9683-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2020/03/IMG_9683.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">La pureté existe</div><div class="poster-title"><h1 itemprop="headline" id="title53642">L’a pas compris le confinement, les flics aussi</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2020/03/18/les-stats-me-soignent-du-coronavirus/index.html" class="prev">&lt; </a><a href="../../../../tag/politique/index.html">Politique 254</a> ● <span itemprop="datePublished" content="2020-03-19T17:16:00" title="Publié à 17:16"> <a href="../../../../2020/03/index.html">19 mars</a> <a href="../../../../2020/index.html">2020</a></span><a href="../../../../2020/03/20/macron-me-transforme-en-bombe-virale/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share53642"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99a+pas+compris+le+confinement%2C+les+flics+aussi&amp;url=https%3A%2F%2Ftcrouzet.com%2F2020%2F03%2F19%2Fla-pas-compris-le-confinement%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2020%2F03%2F19%2Fla-pas-compris-le-confinement%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2020%2F03%2F19%2Fla-pas-compris-le-confinement%2F&amp;title=L%E2%80%99a+pas+compris+le+confinement%2C+les+flics+aussi" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2020/03/19/la-pas-compris-le-confinement/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2020/03/19/la-pas-compris-le-confinement/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/confinement/index.html">Covid</a> | <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-53642"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>L&rsquo;est un peu neuneu. Je vais finir par le croire en lisant les r&eacute;actions suite &agrave; mon article <a href="../../../../2020/03/19/le-velo-par-temps-de-confinement/index.html">pour un droit au v&eacute;lo en temps de confinement</a>, o&ugrave; le meilleur argument est d&rsquo;ailleurs donn&eacute; par Didier Pittet himself dans une vid&eacute;o, pas moins que le Pape de l&rsquo;hygi&egrave;ne des mains et un des plus prestigieux, sinon le plus prestigieux, sp&eacute;cialiste de pr&eacute;vention et du contr&ocirc;le des infections. Mais d&eacute;sormais tout le monde en sait plus que les sp&eacute;cialistes, parce que le gouvernement l&rsquo;a dit, le m&ecirc;me gouvernement qui a mis deux semaines avant de prendre la mesure de la situation, qui ordonne un confinement total inutile plut&ocirc;t que faire de la p&eacute;dagogie, qui nous envoie faire nos courses sans masque et qui refuse de nous d&eacute;pister.<span id="more-53642"></span></p>
<p>Mais ce n&rsquo;est pas le sujet, je ne vais pas y revenir. J&rsquo;ai tout de m&ecirc;me fait un petit tour cet apr&egrave;s-midi, pas vraiment plus de deux kilom&egrave;tres de chez moi. J&rsquo;en suis revenu d&eacute;go&ucirc;t&eacute;, avec la certitude paradoxale que le confinement devait &ecirc;tre durci, parce qu&rsquo;autant je n&rsquo;ai risqu&eacute; d&rsquo;infecter personne sur mon v&eacute;lo, autant j&rsquo;ai vu des comportements incompr&eacute;hensibles. Nous avons collectivement un gros probl&egrave;me.</p>
<p>J&rsquo;ai commenc&eacute; par faire le tour du village par le bord de l&rsquo;&eacute;tang. Je suis tr&egrave;s vite tomb&eacute; sur deux grand-m&egrave;res assises sur un banc au soleil en train de papoter. Un peu plus loin, une autre femme &acirc;g&eacute;e &eacute;tait install&eacute;e les pieds dans l&rsquo;eau tout en t&eacute;l&eacute;phonant pendant qu&rsquo;un bout de choux sous sa surveillance jouait dans le sable.</p>
<p>Distance sociale. Comment expliquer&nbsp;? Les personnes &acirc;g&eacute;es ne doivent pas avoir de contact, ni entre elles, ni avec les enfants. Ce n&rsquo;&eacute;tait qu&rsquo;un d&eacute;but. J&rsquo;ai doubl&eacute; des joggers courant c&ocirc;te &agrave; c&ocirc;te. &Ccedil;a passe pour les couples, mais parfois de toute &eacute;vidence ce n&rsquo;&eacute;tait pas des couples. Distance sociale, bon sang.</p>
<p>J&rsquo;ai quitt&eacute; le bord de l&rsquo;&eacute;tang et le silence m&rsquo;a saisi. Le reste du village &eacute;tait mort, arr&ecirc;t&eacute;, le soleil brillait  et rien, pas de pi&eacute;ton, pas de voiture. J&rsquo;ai travers&eacute; des quartiers d&eacute;serts avant de croiser trois nouvelles grand-m&egrave;res avec deux gamins de cinq ou six ans. Elles n&rsquo;avaient pas compris n&rsquo;on plus.</p>
<p>J&rsquo;ai pouss&eacute; dans la garrigue d&rsquo;une beaut&eacute; &eacute;poustouflante, les gen&ecirc;ts en fleurs crachant leurs fragrances &agrave; puissance maximale. J&rsquo;ai crois&eacute; une joggeuse, un v&eacute;t&eacute;tiste, puis trois couples en train de se balader dans une promiscuit&eacute; &eacute;vidente. Peut-&ecirc;tre ils couchaient tous les six ensemble. J&rsquo;avoue que j&rsquo;ai un peu de mal avec les m&oelig;urs des jeunes.</p>
<p>Un peu plus haut, un Kangou d&eacute;boule, avec deux chasseurs en gilet orange, l&rsquo;un au volant, l&rsquo;autre &agrave; c&ocirc;t&eacute; de lui. Ils couchaient aussi sans doute ensemble.</p>
<p>Alors que je rentre, &agrave; trois cents m&egrave;tres de chez moi, une voiture de police arr&ecirc;te un couple avec b&eacute;b&eacute;. Ils &eacute;changent de main en main la fameuse autorisation de sortie. Bande d&rsquo;andouilles. Vous &ecirc;tes en train de vous passer le virus. M&ecirc;me les forces de l&rsquo;ordre n&rsquo;ont pas compris. Si depuis deux jours elles ne cessent de saisir ces feuilles, &ccedil;a va &ecirc;tre un carnage. J&rsquo;ai fonc&eacute; sans les regarder, je ne voulais surtout pas que ces deux d&eacute;c&eacute;r&eacute;br&eacute;s/victimes en uniforme s&rsquo;approchent de moi.</p>
<p>En moins de deux heures, j&rsquo;ai vu des dizaines de personnes se passer le virus de main en main avec une insouciance manifeste. Ajout&eacute; &agrave; cela toutes les photos qui me parviennent en ligne, j&rsquo;en d&eacute;duis qu&rsquo;il ne reste plus qu&rsquo;&agrave; nous interdire tout simplement de sortir de chez nous puisque le concept de distanciation sociale ne passe pas. Je suis juste triste.</p>
<p>Mais piti&eacute;, que pour commencer le gouvernement explique &agrave; ses hommes et femmes sur le terrain qu&rsquo;eux aussi doivent maintenir la distanciation sociale. Le confinement est unes mesure de dictature, quand on n&rsquo;a plus d&rsquo;autres possibilit&eacute;s.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share53642"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99a+pas+compris+le+confinement%2C+les+flics+aussi&amp;url=https%3A%2F%2Ftcrouzet.com%2F2020%2F03%2F19%2Fla-pas-compris-le-confinement%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2020%2F03%2F19%2Fla-pas-compris-le-confinement%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2020%2F03%2F19%2Fla-pas-compris-le-confinement%2F&amp;title=L%E2%80%99a+pas+compris+le+confinement%2C+les+flics+aussi" target="_blank"></a></div></div></div></div></div></article>