<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Un livre n’a pas d’adresse, l’après-Web non plus</title><link rel="canonical" href="https:/tcrouzet.com/2014/05/17/un-livre-na-pas-dadresse-lapres-web-non-plus/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Un livre n’a pas d’adresse, l’après-Web non plus" /><meta property="og:description" content="Olivier Ertzscheid attire notre attention vers la fin programm&eacute;e des liens hypertextes au profit les statuts sociaux, de Google et de tous les op&eacute;rateurs centralis&eacute;s, les silos du Net. Un signe&nbsp;: la prochaine version de Chrome risque de ne plus avoir de barre d&rsquo;adresses. On ne fera plus que du search (ce que font d&eacute;j&agrave; [&hellip;]" /><meta property="og:url" content="/2014/05/17/un-livre-na-pas-dadresse-lapres-web-non-plus/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2014-05-17T19:09:15+00:00" /><meta property="article:modified_time" content="2014-05-19T10:06:29+00:00" /><meta property="og:image" content="../../../../images_tc/2014/05/livingdata.png" /><meta property="og:image:width" content="1917" /><meta property="og:image:height" content="1029" /><meta property="og:image:type" content="image/png" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="412" src="../../../../images_tc/2014/05/livingdata-768x412.png" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2014/05/livingdata-768x412.png 768w, ../../../../images_tc/2014/05/livingdata-1024x550.png 1024w, ../../../../images_tc/2014/05/livingdata-250x134.png 250w, ../../../../images_tc/2014/05/livingdata.png 1917w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">Un livre n’a pas d’adresse, l’après-Web non plus</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Olivier Ertzscheid attire notre attention vers <a href="http:/affordance.typepad.com/mon_weblog/2014/05/rip-hyperlinks-and-what-we-used-to-call-the-web.html">la fin programm&eacute;e des liens hypertextes</a> au profit les statuts sociaux, de Google et de tous les op&eacute;rateurs centralis&eacute;s, les silos du Net. Un signe&nbsp;: la prochaine version de Chrome risque de ne plus avoir de barre d&rsquo;adresses. On ne fera plus que du search (ce que font d&eacute;j&agrave; la plupart des utilisateurs).<span id="more-35623"></span></p><p>J&rsquo;&eacute;voque cette transition depuis 2007, parce que j&rsquo;en ai &eacute;t&eacute; la victime, quand Google s&rsquo;est attaqu&eacute; &agrave; tous les annuaires de liens et quand, d&egrave;s cette &eacute;poque, les liens entre nos sites ont commenc&eacute; &agrave; perdre du poids dans les algorithmes de r&eacute;f&eacute;rencement, et ont m&ecirc;me commenc&eacute; &agrave; nous p&eacute;naliser, d&rsquo;o&ugrave; la disparition de la liste des sites amis sur nos blogs (nous &eacute;tions en train de concurrencer Google qui d&eacute;cida de punir cette pratique).</p><p>D&egrave;s lors, il &eacute;tait &eacute;vident que Google n&rsquo;avait plus int&eacute;r&ecirc;t &agrave; ce que nous nous liions les uns aux autres, lui seul devait pointer vers nous. Nous arrivons &agrave; la fin de ce processus. Quelques acteurs du Web en sont devenus les arroseurs privil&eacute;gi&eacute;s selon une logique <a href="http:/fr.wikipedia.org/wiki/Broadcast_(informatique)">broadcast</a>. Les autres leur sont subordonn&eacute;s. Ce retour de la centralisation est politiquement et &eacute;conomiquement une r&eacute;gression, mais la disparition des adresses est-elle catastrophique&nbsp;?</p><p>L&rsquo;adressage par URL est une des grandes innovations du Web. Une des cl&eacute;s de sa d&eacute;centralisation. Pas besoin d&rsquo;enregistrer l&rsquo;URL dans une base de donn&eacute;es. Il suffit de cr&eacute;er la page et c&rsquo;est tout. De pointer vers elle.</p><p>La disparition des barres d&rsquo;adresses dans les navigateurs implique en premi&egrave;re analyse une perte de libert&eacute; pour les utilisateurs et aussi pour les cr&eacute;ateurs de sites. Pour envoyer vers un contenu ami, je risque bient&ocirc;t de devoir saisir une requ&ecirc;te vers l&rsquo;API Google qui automatiquement me retournera le contenu demand&eacute; (avec le risque de l&rsquo;alt&eacute;rer ou d&rsquo;effectuer une substitution malencontreuse).</p><p>Ce serait terrible, si nous en restions &agrave; une version du Web pass&eacute;iste. Si on y regarde de plus pr&egrave;s, les liens hypertextes ne n&eacute;cessitent aucune base de donn&eacute;es centrale, mais ils impliquent une localisation quasi immuable des informations. Et c&rsquo;est une grande faiblesse, mise &agrave; profit par les silos pour leur seul b&eacute;n&eacute;fice.</p><p>Pensez au livre. Il n&rsquo;a jamais eu d&rsquo;adresse physique, mais plut&ocirc;t une carte d&rsquo;identit&eacute;&nbsp;: un titre, un auteur, un &eacute;diteur, un ISBN&hellip; Un livre est une sorte d&rsquo;individu libre de se d&eacute;placer. Par ailleurs, il a le pouvoir d&rsquo;&ecirc;tre &agrave; plusieurs endroits en m&ecirc;me temps. Une fois un livre l&acirc;ch&eacute; dans la nature, personne ne peut le rattraper. C&rsquo;est un m&eacute;dia bien plus subversif qu&rsquo;un site Web.</p><p>Nous devons donc inventer un apr&egrave;s-Web compos&eacute; d&rsquo;objets autonomes, sans adresse, pr&eacute;sents simultan&eacute;ment en un grand nombre de points de l&rsquo;espace informationnel, rep&eacute;rables par leur identit&eacute;. Ces contenus seront des esp&egrave;ces de virus, capables de se dupliquer, de s&rsquo;archiver, de se mouvoir, de se mettre &agrave; jour, aussi de se cacher si n&eacute;cessaire pour &eacute;chapper aux robots qui auraient pour mission de les &eacute;radiquer.</p><p>Les ebooks, sortent des sites flottants, pr&eacute;figurent ces objets du futur. Il leur manque aujourd&rsquo;hui la possibilit&eacute; de se lier &agrave; d&rsquo;autres et de se mettre &agrave; jour &agrave; distance, mais ils ont d&eacute;j&agrave; certaines des propri&eacute;t&eacute;s indispensables &agrave; leur survie.</p><p>Quand ils seront devenus abondants, nous pointerons vers des patterns, des traces, des codes, des tags&hellip; Il n&rsquo;existera plus un adressage, mais une multitude de dimensions susceptibles de v&eacute;hiculer les liens.</p><p>Reste &agrave; savoir comment les entit&eacute;s autonomes communiqueront les unes avec les autres. Elles contiendront des informations et du code. Elles devront &ecirc;tre vivantes, actives. Chacune de ces b&ecirc;tes devra &eacute;mettre sa localisation, envoyer des signaux, en recevoir, en stocker. Il faut d&eacute;passer la m&eacute;taphore de la page pour entrer dans celle de l&rsquo;organisme, avec une capacit&eacute; d&rsquo;&eacute;volution.</p><p>Alors une esp&egrave;ce de champs &eacute;nerg&eacute;tique balayera l&rsquo;espace num&eacute;rique. Un flux permanent. Peut-&ecirc;tre &agrave; l&rsquo;aide de protocoles de type <a href="http:/fr.wikipedia.org/wiki/Multicast">multicast</a>. Cette vision nous &eacute;loigne du Web, mais le Web est condamn&eacute;, maintenant qu&rsquo;il est redevenu un territoire monopolistique.</p><p>La fin des liens nous pousse &agrave; r&eacute;inventer le Web. &Agrave; tout remettre &agrave; z&eacute;ro. Nous devons disposer d&rsquo;une m&eacute;thode pour trouver n&rsquo;importe quelle information sans passer par un silo, cela implique que les informations soient autonomes et se parlent, ind&eacute;pendamment des machines o&ugrave; elles installeront leur code.</p><p>Si je suis capable de r&ecirc;ver de cette &eacute;volution, c&rsquo;est qu&rsquo;elle est d&eacute;j&agrave; en germe quelque part. Sa n&eacute;cessit&eacute; est d&eacute;sormais trop grande pour qu&rsquo;elle n&rsquo;advienne pas tr&egrave;s vite, d&rsquo;autant que les silos tentent de d&eacute;couper le Web originel en mondes h&eacute;t&eacute;rog&egrave;nes. Nous devons les subvertir par des entit&eacute;s transversales. Des anguilles virtuelles qui n&rsquo;ont besoin que d&rsquo;un peu de m&eacute;moire et de puissance de calcul.</p><p>Nous n&rsquo;avons en priorit&eacute; ni besoin d&rsquo;open data ni de big data, mais de living data.</p><p><em>PS : En 2009, quand j&rsquo;ai &eacute;crit <a href="2009/08/17/vers-un-web-sans-site-web/">Vers un web sans site web</a>, je n&rsquo;avais pas encore une vision claire de comment nous aboutirions &agrave; ce r&eacute;sultat.</em></p><p><a href="images_tc/2014/05/livingdata.png"><img width="250" height="134" src="../../../../images_tc/2014/05/livingdata-250x134.png" class="size-large wp-image-35624 portrait" alt="Tim Berners-Lee on the Next Web (TED, 2009)... qui n'est &agrave; ce stade que l'ancien Web." decoding="async" loading="lazy" srcset="../../../../images_tc/2014/05/livingdata-250x134.png 250w, ../../../../images_tc/2014/05/livingdata-768x412.png 768w, ../../../../images_tc/2014/05/livingdata-1024x550.png 1024w, ../../../../images_tc/2014/05/livingdata.png 1917w" sizes="(max-width: 250px) 100vw, 250px"></a></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share35623"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Un+livre+n%E2%80%99a+pas+d%E2%80%99adresse%2C+l%E2%80%99apr%C3%A8s-Web+non+plus&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F05%2F17%2Fun-livre-na-pas-dadresse-lapres-web-non-plus%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F05%2F17%2Fun-livre-na-pas-dadresse-lapres-web-non-plus%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F05%2F17%2Fun-livre-na-pas-dadresse-lapres-web-non-plus%2F&amp;title=Un+livre+n%E2%80%99a+pas+d%E2%80%99adresse%2C+l%E2%80%99apr%C3%A8s-Web+non+plus" target="_blank"></a></div></div></div></div><h4><a href="../../../../2014/05/13/le-net-nest-pas-blanc-ou-noir/index.html">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 241</a> ● <span itemprop="datePublished" content="2014-05-17T21:09:00" title="Publié à 21:09"> <a href="../../../../2014/05/index.html">17 mai</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2014/05/19/des-donnees-vivantes-pour-un-web-vivant/index.html"> &gt;</a></h4></body></html>