<article id="post-3221" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2008-10-05T15:47:54+02:00"/><meta itemprop="dateModified" content="2008-10-05T15:47:54+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2008/10/05/contre-la-pensee-dominante/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title3221">Contre la pensée dominante</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2008/10/04/le-yin-et-le-yang/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2008-10-05T15:47:00" title="Publié à 15:47"> <a href="../../../../2008/10/index.html">5 octobre</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/10/12/notes-sur-la-serendipite/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share3221"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Contre+la+pens%C3%A9e+dominante&amp;url=https%3A%2F%2Ftcrouzet.com%2F2008%2F10%2F05%2Fcontre-la-pensee-dominante%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2008%2F10%2F05%2Fcontre-la-pensee-dominante%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2008%2F10%2F05%2Fcontre-la-pensee-dominante%2F&amp;title=Contre+la+pens%C3%A9e+dominante" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2008/10/05/contre-la-pensee-dominante/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2008/10/05/contre-la-pensee-dominante/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/connecteur/index.html">Connecteur</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-3221"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Je ne cherche pas &agrave; r&eacute;futer le syst&egrave;me id&eacute;aliste parce qu&rsquo;il ne peut l&rsquo;&ecirc;tre tout comme l&rsquo;existence de dieu qui lui est souvent corolaire. Mais, depuis aussi longtemps que nous nous souvenons, ce syst&egrave;me domine le monde et il nous &eacute;crase. Le capitalisme, l&rsquo;imp&eacute;rialisme, le monarchisme, la d&eacute;mocratie repr&eacute;sentative&hellip; d&eacute;coulent de l&rsquo;id&eacute;alisme. J&rsquo;estime avoir le droit d&rsquo;&ecirc;tre remont&eacute; contre lui.</p>
<p>Ce qui m&rsquo;&eacute;nerve, vous l&rsquo;aurez compris, c&rsquo;est de voir des gens critiquer le capitalisme ou nos syst&egrave;mes politiques et, en m&ecirc;me temps, se complaire dans l&rsquo;id&eacute;alisme. Si vous ne changez pas de mode de repr&eacute;sentation, vous ne changerez rien dans le monde.</p>
<p>Comme toujours des t&ecirc;tes tomberont, des hommes prendront la place d&rsquo;autres hommes mais rien ne changera. La seule r&eacute;volution qui a du sens pour moi est celle qui m&egrave;ne &agrave; une nouvelle vision du monde.</p>
<p>Je con&ccedil;ois que je vise quelque chose de difficile. Mais passer de la monarchie &agrave; la d&eacute;mocratie repr&eacute;sentative n&rsquo;est qu&rsquo;un progr&egrave;s mineur. Si nous nous en tirons mieux que nos anc&ecirc;tres, ce n&rsquo;est pas &agrave; cause de notre r&eacute;gime politique mais avant tout de nos progr&egrave;s technologiques. Je crois qu&rsquo;il ne faut pas &ecirc;tre dupe.</p>
<p>Quand j&rsquo;entends dire que l&rsquo;id&eacute;alisme ne justifie pas les hi&eacute;rarchies et l&rsquo;autoritarisme, c&rsquo;est un peu comme quand on dit que le communisme ce n&rsquo;est pas le totalitarisme. La th&eacute;orie peut ne pas dire une chose qui d&eacute;coule logiquement d&rsquo;elle et qui, sur le terrain, appara&icirc;t syst&eacute;matiquement. Sur le plan logique, on pourrait dire par exemple que holarchie = communisme, hi&eacute;rarchie = totalitarisme.</p>
<p>Si vous croyez que le monde, d&rsquo;une fa&ccedil;on ou d&rsquo;une autre, se structure en couches, vous cautionnez in&eacute;vitablement ceux qui se situent sur des couches sup&eacute;rieures par rapport aux autres. Ces deux aspects des choses n&rsquo;ont peut-&ecirc;tre rien &agrave; voir mais ils s&rsquo;impliquent.</p>
<p>Je ne dis pas que c&rsquo;est vous qui agissez comme &ccedil;a. Tous les communistes n&rsquo;&eacute;taient pas des totalitaristes. Mais des hommes se saisissent de vos id&eacute;es et les emploient pour justifier leur position.</p>
<p>Si vous &ecirc;tes id&eacute;alistes, avouez-vous-le. Ce n&rsquo;est pas grave. La grande majorit&eacute; des hommes ont accept&eacute; ce point de vue. Mais cette approche me para&icirc;t incompatible avec la pens&eacute;e r&eacute;seau&hellip; cette pens&eacute;e de l&rsquo;interd&eacute;pendance sans laquelle je ne vois pas comment on peut parler d&rsquo;holisme.</p>
<p>Dans un r&eacute;seau, des entit&eacute;s se forment. On les voit d&eacute;j&agrave; sur la carte d&rsquo;internet. <a href="../../../../2008/10/02/de-l%e2%80%99idealisme-a-la-complexite/index.html">C&rsquo;est pour cette raison que j&rsquo;ai utilis&eacute; des couleurs sur mes sch&eacute;mas.</a> Une structure &eacute;mergente, comme la flotte des oiseaux, est une entit&eacute;.</p>
<div id="image1" class="image"><img width="450" height="234" src="https://tcrouzet.com/images_tc//home/hebergement/tcrouzet/bloghttps://tcrouzet.com/images_tc/2008/10/wilber5.gif" class="aligncenter size-full wp-image-3223 paysage" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/home/hebergement/tcrouzet/bloghttps://tcrouzet.com/images_tc/2008/10/wilber5.gif 450w, https://tcrouzet.com/images_tc/home/hebergement/tcrouzet/bloghttps://tcrouzet.com/images_tc/2008/10/wilber5-300x156.gif 300w" sizes="(max-width: 450px) 100vw, 450px"></div>
<p>Ce qui me para&icirc;t important c&rsquo;est qu&rsquo;une m&ecirc;me connexion participe &agrave; plusieurs entit&eacute;s. Il n&rsquo;y a pas unicit&eacute; ou totalit&eacute;&hellip; tout d&eacute;pend de notre repr&eacute;sentation.</p>
<p>Peut-&ecirc;tre que les catalyseurs en chimie peuvent servir de m&eacute;taphore &agrave; ce que je cherche &agrave; dire. Le catalyseur participe &agrave; la r&eacute;action et il se retrouve inchang&eacute; &agrave; la fin. Il participe sans donner. Dans les r&eacute;seaux, des liaisons jouent un r&ocirc;le constructeur, d&rsquo;autres ne collaborent que provisoirement. &Ccedil;a n&rsquo;emp&ecirc;che pas que des entit&eacute;s se stabilisent mais elles conservent toujours un aspect fluctuant qui n&rsquo;a rien d&rsquo;id&eacute;al.</p>
<p>Je cherche en ce moment &agrave; montrer que face &agrave; l&rsquo;id&eacute;alisme il existe d&rsquo;autres formes de pens&eacute;e. Les id&eacute;alistes ont la f&acirc;cheuse habitude de dire que ceux qui ne sont pas dans leur camp ne per&ccedil;oivent pas la v&eacute;ritable nature du monde.</p>
<p>&mdash; Vous &ecirc;tes trop intello, disent-ils. D&eacute;branchez l&rsquo;intellect, concentrez-vous sur le mental.</p>
<p>Combien de fois j&rsquo;ai entendu dire &ccedil;a. Mais n&rsquo;est-ce pas un peu simpliste ? D&rsquo;un c&ocirc;t&eacute; vous manipulez des concepts d&rsquo;une abstraction vertigineuse, mental, r&eacute;alit&eacute; en soi, dieu, transcendance, et de l&rsquo;autre vous accusez ceux qui les questionnent de trop penser. N&rsquo;est-ce pas vous qui avez commencez ? Assumez que le d&eacute;bat d&eacute;rive sur le terrain que vous avez choisi.</p>
<p>Pour beaucoup d&rsquo;id&eacute;alistes, j&rsquo;ai l&rsquo;impression que tu es un imb&eacute;cile tant que tu ne dis pas avoir per&ccedil;u cette autre r&eacute;alit&eacute; qu&rsquo;ils ch&eacute;rissent&hellip; Je me m&eacute;fie de ceux qui se pr&eacute;tendent plus &eacute;veill&eacute;s que les autres. Je les estime tr&egrave;s dangereux.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share3221"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Contre+la+pens%C3%A9e+dominante&amp;url=https%3A%2F%2Ftcrouzet.com%2F2008%2F10%2F05%2Fcontre-la-pensee-dominante%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2008%2F10%2F05%2Fcontre-la-pensee-dominante%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2008%2F10%2F05%2Fcontre-la-pensee-dominante%2F&amp;title=Contre+la+pens%C3%A9e+dominante" target="_blank"></a></div></div></div></div></div></article>