<article id="post-76" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-03-01T12:41:04+02:00"/><meta itemprop="dateModified" content="2007-07-31T08:52:39+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2006/03/01/jupp-vs-chaitin/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title76">Juppé vs Chaitin</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2006/03/01/passion-du-livre/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2006-03-01T12:41:00" title="Publié à 12:41"> <a href="../../../../2006/03/index.html">1 mars</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/03/02/charte-des-connecteurs/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share76"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Jupp%C3%A9+vs+Chaitin&amp;url=https%3A%2F%2Ftcrouzet.com%2F2006%2F03%2F01%2Fjupp-vs-chaitin%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2006%2F03%2F01%2Fjupp-vs-chaitin%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2006%2F03%2F01%2Fjupp-vs-chaitin%2F&amp;title=Jupp%C3%A9+vs+Chaitin" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/03/01/jupp-vs-chaitin/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/03/01/jupp-vs-chaitin/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-76"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Je voudrais vous raconter une anecdote. Comme j&rsquo;entends souvent parler du blog d&rsquo;<a href="http://www.al1jup.com">Alain Jupp&eacute;</a>, je me suis dit voil&agrave; un homme politique qui sera peut-&ecirc;tre int&eacute;ress&eacute; par la r&eacute;volution des connecteurs. Je vais lui offrir mon livre. &Ccedil;a peut cr&eacute;er un d&eacute;bat. Le 6 f&eacute;vrier, je visite donc le blog de Jupp&eacute;, je clique sur <em>si vous souhaitez m&rsquo;adresser un message</em> et j&rsquo;&eacute;cris :</p>
<blockquote><p>Je publie dans quelques jours un livre contre le &laquo; d&eacute;clinisme &raquo; : <a href="../../../../le-peuple-des-connecteurs/index.html"><em>Le peuple des connecteurs</em></a>. Il vous int&eacute;ressera peut-&ecirc;tre. J&rsquo;aimerais vous l&rsquo;offrir. &Agrave; quelle adresse puis-je vous l&rsquo;envoyer ? M&ecirc;me si j&rsquo;y suis souvent provoquant, surtout &agrave; l&rsquo;&eacute;gard de nos sacro-saintes institutions (sous-titre : ils ne votent pas, ils ne travaillent pas, ils n&rsquo;&eacute;tudient pas&hellip; mais ils changent le monde), j&rsquo;esp&egrave;re y montrer que de nouvelles voies politiques existent.</p></blockquote>
<p>Un mois plus tard, je n&rsquo;ai re&ccedil;u aucune aucune r&eacute;ponse. Vous allez dire, c&rsquo;est normal, Jupp&eacute; est tr&egrave;s occup&eacute;, il ne peut pas r&eacute;pondre &agrave; tout le monde. Alors je continue mon histoire. Parmi les gens que j&rsquo;admire, il y a&nbsp;<a href="http://www.cs.auckland.ac.nz/CDMTCS/chaitin/">Gregory Chaitin</a>, l&rsquo;un des plus grands math&eacute;maticiens de notre &eacute;poque, auteur de <a href="http://www.amazon.fr/exec/obidos/redirect?link_code=ur2&amp;tag=tcrouzetcom-21&amp;camp=1642&amp;creative=6746&amp;path=ASIN%2F0375423133%2Fqid%253D1141212684">Meta Math!</a>.</p>
<p>Premi&egrave;re constatation :&nbsp;Chaitin ne se cache pas. Sur son site, je trouve son adresse e-mail et son adresse postale. Le 16 f&eacute;vrier, je lui envoie donc le livre &agrave; New York. Hier, Chaitin me remercie par mail :</p>
<blockquote><p>Dear Thierry Crouzet<br>
Thank you very much for sending me your stimulating book!<br>
I very much hope you are right and a new kind of society will emerge.<br>
God knows we need it.<br>
Best wishes,<br>
Greg</p></blockquote>
<p>Je lui ai r&eacute;pondu, il m&rsquo;a r&eacute;pondu, nous avons entam&eacute; un dialogue. Chaitin n&rsquo;a pas de blog mais c&rsquo;est un connecteur. Jupp&eacute; a un blog mais ce n&rsquo;est pas un connecteur. Il n&rsquo;a pas compris que la connexion fonctionne &agrave; double-sens. Nous n&rsquo;en sommes plus &agrave; l&rsquo;&eacute;poque du push mais &agrave; celle de l&rsquo;interaction. Comme je l&rsquo;ai dit dans l&rsquo;interview pour <a target="_blank" href="../../../../2006/02/28/nextmodernity/index.html">NextModernity</a>, nos hommes politiques ne veulent pas du monde des connecteurs car, dans ce monde, il n&rsquo;y a&nbsp;pas de place pour eux.</p>
<p><em>PS1 : On m&rsquo;a fait remarquer que Chaitin &eacute;tait sans doute moins solicit&eacute; que Jupp&eacute;. Si je m&rsquo;en r&eacute;f&egrave;re &agrave; Google, Jupp&eacute; est beaucoup plus cit&eacute; que Chaitin, donc plus connu et plus expos&eacute;. Est-ce une raison pour ne pas r&eacute;pondre ? Jupp&eacute; n&rsquo;est-il pas all&eacute; trop loin dans la popularit&eacute; ce qui l&rsquo;emp&ecirc;che de faire de la politique moderne, de la politique de connecteur ? Il en comprend la n&eacute;cessit&eacute; puisqu&rsquo;il tient un blog, mais c&rsquo;est par mim&eacute;tisme, sans accepter les r&egrave;gles de cette nouvelle fa&ccedil;on d&rsquo;interagir et de s&rsquo;exprimer. Par chance, dans un monde complexe impossible &agrave; gouverner par le haut, les hommes politiques vont devoir exercer leurs talents au niveau local, ce qui leur laissera plus de temps pour r&eacute;pondre &agrave; tout le monde. Et puis si Chaitin est moins populaire que Jupp&eacute; sur Google, Chaitin n&rsquo;en a pas moins d&eacute;j&agrave; assur&eacute; sa place dans les livres d&rsquo;histoire alors que c&rsquo;est loin d&rsquo;&ecirc;tre gagn&eacute; pour Jupp&eacute;. Le status d&rsquo;homme historique n&rsquo;a rendu Chaitin inaccessible.</em></p>
<p><em>PS2 : J&rsquo;ai aussi envoy&eacute; un exemplaire du livre &agrave; </em><a href="http://www.blogdsk.net"><em>Dominique Strauss-kahn</em></a><em> et &agrave; </em><a href="http://www.alainmadelin.com"><em>Alain Madelin</em></a><em>. Je verrai bien quelle sera leur r&eacute;action. En tous cas, ils sont d&eacute;j&agrave; moins prompts que Chaitin. J&rsquo;esp&egrave;re toutefois me tromper au sujet de nos hommes politiques. Jupp&eacute; est peut-&ecirc;tre en voyage loin de son inbox.</em></p>
<p><em>PS3 : Un an plus tard, pas de r&eacute;ponse des deux autres&hellip;</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share76"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Jupp%C3%A9+vs+Chaitin&amp;url=https%3A%2F%2Ftcrouzet.com%2F2006%2F03%2F01%2Fjupp-vs-chaitin%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2006%2F03%2F01%2Fjupp-vs-chaitin%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2006%2F03%2F01%2Fjupp-vs-chaitin%2F&amp;title=Jupp%C3%A9+vs+Chaitin" target="_blank"></a></div></div></div></div></div></article>