<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="post-template-default single single-post postid-44586 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-44586" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2016-12-13T09:09:13+02:00"/><meta itemprop="dateModified" content="2017-12-14T13:20:57+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2016/12/13/les-logiciels-libres-sont-ils-de-confiance/" /><div class="poster maxContainerWidth"><img width="768" height="384" src="https://tcrouzet.com/images_tc/2016/12/confiance-768x384.png" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/12/confiance-768x384.png 768w, https://tcrouzet.com/images_tc/2016/12/confiance-250x125.png 250w, https://tcrouzet.com/images_tc/2016/12/confiance.png 1024w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title44586">Les logiciels libres sont-ils de confiance ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2016/12/05/cest-libre-mais-cest-mauvais/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 277</a> ● <span itemprop="datePublished" content="2016-12-13T09:09:00" title="Publié à 9:09"> <a href="../../../../2016/12/index.html">13 décembre</a> <a href="../../../../2016/index.html">2016</a></span><a href="../../../../2017/01/14/la-gratuite-fabrique-des-elites/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share44586"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+logiciels+libres+sont-ils+de+confiance+%3F&amp;url=https%3A%2F%2Ftcrouzet.com%2F2016%2F12%2F13%2Fles-logiciels-libres-sont-ils-de-confiance%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2016%2F12%2F13%2Fles-logiciels-libres-sont-ils-de-confiance%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2016%2F12%2F13%2Fles-logiciels-libres-sont-ils-de-confiance%2F&amp;title=Les+logiciels+libres+sont-ils+de+confiance+%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2016/12/13/les-logiciels-libres-sont-ils-de-confiance/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2016/12/13/les-logiciels-libres-sont-ils-de-confiance/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/liberte/index.html">Liberté</a> | <a href="../../../../tag/libre/index.html">Libre</a> | <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-44586"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>J&rsquo;aime le blogging&nbsp;: quand <a href="../../../../2016/12/05/cest-libre-mais-cest-mauvais/index.html">un billet</a> en entra&icirc;ne un autre sans aucune pr&eacute;m&eacute;ditation. C&rsquo;est une des vertus de la pens&eacute;e ouverte, de l&rsquo;open source (et non du libre, car si mes billets &eacute;taient sous copyright traditionnel &ccedil;a ne changerait rien). Ainsi, <a href="../../../../2016/12/05/cest-libre-mais-cest-mauvais/#com44533">dans un commentaire</a>, Lanza me signale que par logiciel libre il faut entendre logiciel de confiance, un logiciel qui peut &ecirc;tre d&eacute;cortiqu&eacute; pour voir si, en lui, il n&rsquo;y a rien de suspect.</p>
<p>Cette distinction terminologique est une tr&egrave;s bonne id&eacute;e. En se d&eacute;barrassant de la notion de libert&eacute;, tr&egrave;s complexe philosophiquement, ont s&rsquo;&eacute;pargne un &eacute;cueil moralisateur dans lequel il est facile de s&rsquo;empaler. Par opposition, la confiance est bien plus pragmatique.</p>
<p>Je fais confiance &agrave; mes proches, &agrave; mes amis, &agrave; ma voiture parce qu&rsquo;elle freine quand je le lui demande, &agrave; mes institutions (mais pas toujours, pas au point de voter pour des clowns r&eacute;actionnaires). Je fais aussi confiance &agrave; certains logiciels.</p>
<p>Qu&rsquo;est-ce que &ccedil;a signifie&nbsp;?</p>
<ol><li><strong>S&eacute;curit&eacute;.</strong> Qu&rsquo;ils ne d&eacute;tournent pas mon travail, qu&rsquo;ils ne m&rsquo;espionnent pas&hellip;</li>
<li><strong>Ouverture.</strong> Qu&rsquo;ils n&rsquo;emprisonnent pas mes donn&eacute;es et me laissent la possibilit&eacute; de les utiliser avec d&rsquo;autres logiciels.</li>
<li><strong>Abordable.</strong> Qu&rsquo;ils ne me prennent pas pour une vache &agrave; lait.</li>
<li><strong>P&eacute;rennit&eacute;.</strong> Qu&rsquo;ils continuent d&rsquo;&eacute;voluer.</li>
<li><strong>Performant.</strong> Qu&rsquo;ils r&eacute;pondent au mieux &agrave; mes besoins en fonction des possibilit&eacute;s techniques du moment.</li>
</ol><p>Ces points reviennent &agrave; dire que j&rsquo;ai confiance dans les d&eacute;veloppeurs du logiciel. Je suppose qu&rsquo;ils sont int&egrave;gres, transparents, r&eacute;silients, volontaires&hellip; Ils peuvent &ecirc;tre r&eacute;mun&eacute;r&eacute;s ou non, &ccedil;a n&rsquo;a gu&egrave;re de cons&eacute;quence quant &agrave; la confiance que je leur porte (ce n&rsquo;est pas plus important pour moi que de savoir s&rsquo;ils vivent en couple ou non, s&rsquo;ils font du sport ou non).</p>
<p>Je suis moi-m&ecirc;me assez souvent r&eacute;mun&eacute;r&eacute;, il faut bien que je mange, et je ne vois pas pourquoi les d&eacute;veloppeurs de mes logiciels devraient renoncer alors que je ne renonce pas. Sinon pourquoi mon boulanger aussi ne renoncerait-il pas, et mon &eacute;picier, et ma station-service&hellip; La gratuit&eacute; n&rsquo;est pas un gage de confiance (Google est gratuit).</p>
<h3>Un logiciel libre est-il un logiciel de confiance&nbsp;?</h3>
<ol><li><strong>C&ocirc;t&eacute; s&eacute;curit&eacute;, pas toujours.</strong> Ce n&rsquo;est pas parce que le code est accessible que quelqu&rsquo;un a fait l&rsquo;effort de v&eacute;rifier son innocuit&eacute;. Et si quelqu&rsquo;un a fait cet effort, je dois d&rsquo;abord lui faire confiance, avant de faire confiance au logiciel libre. Cela revient &agrave; d&eacute;porter la confiance. La s&eacute;curit&eacute; des logiciels libres est souvent affirm&eacute;e un peu trop h&acirc;tivement, comme s&rsquo;il existait un lien logique entre libert&eacute; et s&eacute;curit&eacute;, ce qui n&rsquo;est pas le cas tout simplement parce que la confiance ne se propage pas automatiquement de personne en personne.</li>
<li><strong>C&ocirc;t&eacute; ouverture, oui.</strong> L&rsquo;ouverture du code entra&icirc;ne presque m&eacute;caniquement une ouverture des donn&eacute;es (m&ecirc;me si ce n&rsquo;est pas syst&eacute;matique).</li>
<li><strong>C&ocirc;t&eacute; abordable, oui.</strong> Puisqu&rsquo;on peut toujours acc&eacute;der &agrave; un logiciel libre gratuitement.</li>
<li><strong>C&ocirc;t&eacute; p&eacute;rennit&eacute;, pas toujours.</strong> Logiquement avec l&rsquo;ouverture n&rsquo;importe qui peut reprendre un projet, mais faute d&rsquo;une r&eacute;mun&eacute;ration attractive, c&rsquo;est potentiellement d&eacute;motivant. Rien ne garantit donc qu&rsquo;un logiciel libre soit plus durable qu&rsquo;un logiciel commercial.</li>
<li><strong>C&ocirc;t&eacute; performance, pas toujours.</strong> Parce que la foi ne suffit pas &agrave; soulever des montagnes. On peut le regretter, mais &ccedil;a ne change rien au probl&egrave;me.</li>
</ol><h3>Un logiciel de confiance est-il un logiciel libre&nbsp;?</h3>
<p>Mettons-le &agrave; l&rsquo;&eacute;preuve <a href="https://www.gnu.org/philosophy/free-sw.html">des quatre libert&eacute;s</a>.</p>
<ol><li><strong>C&ocirc;t&eacute; libert&eacute; d&rsquo;utiliser, pas toujours.</strong> Puisque parfois un logiciel de confiance peut &ecirc;tre payant (libert&eacute; que les pirates s&rsquo;arrogent par la force).</li>
<li><strong>C&ocirc;t&eacute; libert&eacute; de l&rsquo;&eacute;tudier, pas toujours.</strong> Puisque le code n&rsquo;est pas n&eacute;cessairement accessible, mais il faut &ecirc;tre prudent sur ce point. Il existe deux m&eacute;thodes pour &eacute;tudier un programme&nbsp;: lire son code ou s&rsquo;int&eacute;resser &agrave; ses entr&eacute;es/sorties, ce qui est souvent plus rapide. Cette seconde m&eacute;thode est toujours possible, voil&agrave; pourquoi on peut faire confiance &agrave; des logiciels propri&eacute;taires presque avec autant d&rsquo;assurance que les logiciels libres (pour peu que quelqu&rsquo;un de confiance effectue le travail de v&eacute;rification, le probl&egrave;me est le m&ecirc;me dans les deux cas).</li>
<li><strong>C&ocirc;t&eacute; libert&eacute; de le modifier, pas toujours.</strong> Puisque le code encore une fois n&rsquo;est pas n&eacute;cessairement accessible, mais c&rsquo;est oublier qu&rsquo;il est toujours possible d&rsquo;ajouter des macros, et surtout de changer de logiciel pour aller vers un autre qui r&eacute;pond mieux &agrave; nos besoins. Un d&eacute;veloppeur de confiance est &agrave; l&rsquo;&eacute;coute de ses utilisateurs, et donc il doit savoir r&eacute;agir (c&rsquo;est tr&egrave;s souvent le cas avec les logiciels commerciaux d&eacute;velopp&eacute;s par de petites &eacute;quipes).</li>
<li><strong>C&ocirc;t&eacute; libert&eacute; de faire circuler, pas toujours.</strong> Puisque le logiciel peut &ecirc;tre commercial.</li>
</ol><p>Pour la majorit&eacute; des utilisateurs, les libert&eacute;s d&rsquo;&eacute;tudier et de modifier ne sont possibles qu&rsquo;&agrave; travers la confiance en des tiers capables d&rsquo;&eacute;tudier et de modifier. Sur les quatre libert&eacute;s, il n&rsquo;en reste plus que deux qui concernent l&rsquo;utilisateur lui-m&ecirc;me&nbsp;: la libert&eacute; d&rsquo;utiliser et celle de distribuer, deux libert&eacute;s qui se r&eacute;sument &agrave; dire qu&rsquo;un logiciel libre est un logiciel gratuit, en anglais &ccedil;a devient &laquo;&nbsp;free is free&nbsp;&raquo; (ce qui sonne tautologique).</p>
<p>Il s&rsquo;av&egrave;re donc qu&rsquo;un logiciel libre n&rsquo;est pas n&eacute;cessairement de confiance et r&eacute;ciproquement. Qu&rsquo;est-ce qui est le plus important&nbsp;? Un logiciel de confiance ou un logiciel que je peux obtenir gratuitement&nbsp;? Parce qu&rsquo;au final, c&rsquo;est &ccedil;a la v&eacute;ritable question.</p>
<p>Sans h&eacute;siter, je choisis la confiance. Et la plupart des gens font comme moi. &Agrave; ce point, les choses deviennent perverses. Parce qu&rsquo;un logiciel de confiance peut toujours se trouver gratuitement, quitte &agrave; le pirater.</p>
<p>Si un logiciel commercial est trop cher, donc brise la confiance sur ce point, on peut s&rsquo;en accommoder, en passant outre. Qui n&rsquo;a jamais pirat&eacute; un logiciel&nbsp;?</p>
<p>La libert&eacute; d&rsquo;utiliser et de distribuer est une notion juridique, qui a peu de lien avec ce qui se passe en pratique. Voil&agrave; pourquoi la majorit&eacute; des gens pr&eacute;f&egrave;rent Photoshop &agrave; <a href="https://www.gimp.org/">Gimp</a>. Ils font confiance en Adobe et contournent le principal frein &agrave; cette confiance&nbsp;: le prix. Il s&rsquo;agit d&rsquo;un accord tacite entre Adobe et ses utilisateurs, payant ou non, un accord en quelque sorte de confiance, m&ecirc;me si juridiquement il ne tient pas. La vie est ainsi faite de compromis qui arrangent tout le monde. Adobe gagne sa vie, les utilisateurs qui le peuvent payent, les autres bricolent, et &ccedil;a fonctionne tr&egrave;s bien.</p>
<h3>Le logiciel a-t-il un r&ocirc;le mystique dans la soci&eacute;t&eacute;&nbsp;?</h3>
<p>Pourquoi les logiciels auraient-ils un statut particulier&nbsp;? Pourquoi exiger des d&eacute;veloppeurs de logiciels ce que nous ne pouvons exiger des autres cr&eacute;ateurs&nbsp;? Pourquoi ce serait plus &eacute;thique qu&rsquo;ils lib&egrave;rent leurs codes&nbsp;? Pourquoi tous les cuisiniers ne devraient-ils pas lib&eacute;rer leurs recettes&nbsp;? Les laboratoires leurs brevets&nbsp;? Les &eacute;crivains leurs textes&nbsp;? G&eacute;n&eacute;ralis&eacute;e, cette volont&eacute; n&rsquo;est-ce pas une forme de totalitarisme intellectuel&nbsp;? Est-ce si &eacute;loign&eacute; du communisme&nbsp;?</p>
<p>Il me semble que la lib&eacute;ration n&rsquo;est vitale que si elle contribue &agrave; la confiance. L&rsquo;exemple de la monnaie est particuli&egrave;rement int&eacute;ressant. De toute &eacute;vidence, l&rsquo;Euro n&rsquo;est pas une monnaie de confiance. Il est donc vital de cr&eacute;er des monnaies de confiance, et une monnaie &eacute;tant un lien entre tous, elle doit &ecirc;tre libre. C&rsquo;est l&rsquo;universalit&eacute; de la monnaie qui pousse en faveur de son ouverture et de sa transparence.</p>
<p>Le libre n&rsquo;est donc n&eacute;cessaire que quand la confiance est en jeu. Il n&rsquo;a de sens qu&rsquo;avec la confiance, que pour la renforcer. La confiance est une affaire humaine qui se travaille, se consolide, jour apr&egrave;s jour.</p>
<p>Par exemple, j&rsquo;ai confiance en Linux pour mon serveur Web, en macOS pour mon ordi de travail. Il n&rsquo;y a rien de contradictoire parce que je cherche &agrave; maximiser la confiance. C&rsquo;est vrai dans ma vie num&eacute;rique comme dans ma vie en g&eacute;n&eacute;ral.</p>
<p>Par ailleurs, la confiance est relative, elle d&eacute;pend des exigences de chacun. Quelqu&rsquo;un de particuli&egrave;rement sensible &agrave; la s&eacute;curit&eacute; ne la mettra pas au m&ecirc;me niveau que quelqu&rsquo;un de s&eacute;curitairement insouciant. Par exemple, c&ocirc;t&eacute; traitement de texte, je recherche <a href="../../../../2016/10/19/les-outils-de-lecrivain/index.html">les outils qui lib&egrave;rent ma cr&eacute;ativit&eacute;</a>, c&rsquo;est un point central pour moi.</p>
<p>Certains d&eacute;veloppeurs/cr&eacute;ateurs ont r&eacute;ussi &agrave; d&eacute;velopper une &eacute;conomie viable tout en lib&eacute;rant leurs &oelig;uvres. Je ne peux que les applaudir, j&rsquo;essaie souvent de me joindre &agrave; eux, mais cette exigence &eacute;thique qui est notre ne suffit pas &agrave; construire la confiance, cette exigence se place sur un plan politique, dans une perspective &agrave; long terme, pas toujours compatible avec le besoin que nous avons tous d&rsquo;avoir confiance en nos outils comme nos relations, ici et maintenant. Nous avons besoin de confiance pour survivre, et ce n&rsquo;est qu&rsquo;&agrave; cette condition que nous pouvons envisager l&rsquo;avenir.</p>
<p>Je suis donc fid&egrave;le aux logiciels de confiance. Quand ils sont libres, c&rsquo;est encore mieux, mais leur libert&eacute; ne saurait &ecirc;tre un pr&eacute;requis, c&rsquo;est leur confiance qui l&rsquo;est. Dans le meilleur des mondes, les logiciels libres seraient des logiciels de confiance gratuits.</p>
<p>Mais payer n&rsquo;est-ce pas faire confiance (surtout si c&rsquo;est avec une monnaie libre comme <a href="http://fr.duniter.org/">Duniter</a>)&nbsp;? Quand un lecteur m&rsquo;ach&egrave;te un livre, c&rsquo;est en quelque sorte plus important pour moi que quand il se contente de lire mon blog. C&rsquo;est la preuve qu&rsquo;un pas de plus a &eacute;t&eacute; franchi dans la relation. C&rsquo;est cr&eacute;er un lien r&eacute;ciproque. Payer, n&rsquo;est pas une entrave &agrave; la confiance, bien au contraire. Et donc faire du paiement de certaines &oelig;uvres ou de certains services un pr&eacute;alable ne me pose aucun probl&egrave;me &eacute;thique, pas plus que quand je paye une baguette chez mon boulanger. L&rsquo;injonction de gratuit&eacute; du libre est souvent inacceptable, et souvent il ne reste plus que cette injonction quand on interroge les adeptes du libre.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share44586"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+logiciels+libres+sont-ils+de+confiance+%3F&amp;url=https%3A%2F%2Ftcrouzet.com%2F2016%2F12%2F13%2Fles-logiciels-libres-sont-ils-de-confiance%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2016%2F12%2F13%2Fles-logiciels-libres-sont-ils-de-confiance%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2016%2F12%2F13%2Fles-logiciels-libres-sont-ils-de-confiance%2F&amp;title=Les+logiciels+libres+sont-ils+de+confiance+%3F" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2017/01/14/la-gratuite-fabrique-des-elites/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2016/12/13/les-logiciels-libres-sont-ils-de-confiance/ /2016/12/05/cest-libre-mais-cest-mauvais/ /2016/12/01/comment-sauver-notre-web/ /2016/11/30/le-web-est-derriere-nous/ /2016/09/15/le-web-une-croyance-partagee/ /2016/04/12/le-numerique-nest-pas-toujours-humain-compatible/ /2016/02/26/votre-blog-est-il-populaire/ /2016/01/20/nous-vivons-a-flanc-de-montagne/ /2016/01/04/les-maux-du-web-sont-dans-sa-topologie/ /2015/12/05/la-coherence-est-une-utopie-lincoherence-un-delit/ /2015/10/10/la-fin-des-medias-intermediaires-ou-la-necessite-denseigner-a-lecole-lhistoire-et-la-geographie-dinternet/ /2015/08/08/le-web-que-nous-aimions-tant/ /2015/06/18/fuir-le-net-des-collabos-pour-vivre-heureux/ /2015/06/15/le-veritable-jon-snow-ou-comment-google-altere-lhistoire/ /2015/05/04/critique-de-la-technocritique/ /2015/04/10/internet-favorise-t-il-la-liberte-de-faire-nimporte-quoi/ /2015/04/09/digital-intox/ /2015/04/09/le-journaliste-qui-ne-lit-pas/ /2015/02/20/contre-les-pleurnichards-du-net/ /2014/12/05/aux-ordinateurs-romanciers-je-prefere-ayerdhal/ /2014/11/01/sans-gouvernance-internet-devient-une-dictature/ /2014/10/30/larnaque-a-la-reputation/ /2014/10/26/ce-qui-manque-au-blog-ou-la-revolution-litteraire/ /2014/10/15/wikipedia-est-devenu-un-astre-mort-sur-lequel-regnent-des-fantomes/ /2014/10/14/wikipedia-quand-la-fin-du-web-libre-se-donne-en-spectacle/ /2014/10/07/les-spartacus-du-net/ /2014/09/16/la-fin-de-lartisanat-numerique/ /2014/09/10/apple-invente-la-menotte-electronique/ /2014/09/01/quel-est-le-prix-de-votre-connerie/ /2014/08/26/boycotons-le-parisien/ /2014/07/24/digital-burn-out-le-probleme-cest-les-autres/ /2014/06/26/la-legalisation-des-echanges-non-marchands-est-elle-constitutionnelle/ /2014/06/17/les-bits-doivent-remplacer-le-pib/ /2014/05/28/la-metaphore-du-net-et-du-chateau/ /2014/05/27/trois-scenarios-catastrophes-pour-la-gestion-des-biens-immateriels/ /2014/05/19/des-donnees-vivantes-pour-un-web-vivant/ /2014/05/17/un-livre-na-pas-dadresse-lapres-web-non-plus/ /2014/05/13/le-net-nest-pas-blanc-ou-noir/ /2014/05/12/quand-on-ne-veut-pas-comprendre-la-deconnexion-parce-quon-vit-de-la-connexion/ /2014/05/02/la-neutralite-du-net-mauvais-combat/ /2014/05/01/ecrire-un-texte-aussi-suppose-des-couts/ /2014/04/30/le-crowdfunding-nest-quun-greenwashing-financier/ /2014/04/29/cest-beau-le-crowdfunding-mais-cest-une-arnaque-de-plus/ /2014/04/22/le-net-devait-sonner-la-fin-du-capitalisme/ /2014/04/14/le-commonisme-implique-un-double-flux/ /2014/04/14/la-democratie-cest-le-partage-non-marchand/ /2014/04/13/partages-marchands-un-business-plan-nest-pas-une-theorie/ /2014/03/26/dont-feed-the-platforms/ /2014/03/23/le-fou-nest-peut-etre-pas-celui-quon-croit/ /2014/03/19/le-don-libere-et-rejouit/ /2014/03/15/le-net-reflete-les-maux-du-monde/ /2014/03/08/le-restaurant-comme-preuve-de-la-possibilite-du-non-marchand/ /2014/03/07/le-net-rend-plus-con-que-la-tv/ /2014/03/05/un-commoniste-est-un-pacifiste/ /2014/03/04/la-propriete-meme-dun-livre-entraine-la-violence/ /2014/03/01/je-ne-suis-pas-proprietaire-de-mes-oeuvres/ /2014/02/28/facebook-un-site-trop-sucre/ /2014/02/27/mediapart-nest-pas-mort/ /2014/02/24/penser-non-marchand-na-tout-simplement-pas-de-sens/ /2014/02/23/pour-en-finir-avec-la-net-dictature/ /2014/02/19/de-la-gouvernance-de-demain-a-edward-snowden/ /2014/01/30/rappel-aux-nationalistes-de-tout-front/ /2014/01/26/quelle-licence-pour-un-blog/ /2014/01/24/avec-le-reve-de-liberer-le-code-de-la-matiere/ /2014/01/23/le-grand-siphonnage-des-biens-communs/ /2014/01/16/le-retour-des-crapauds-fous/ /2014/01/09/le-code-de-lart/ /2013/12/19/lagonie-du-troll-errant/ /2013/12/17/biens-communs-le-paradoxe-de-la-memoire-eidetique/ /2013/11/26/amis-commonistes/ /2013/11/25/suis-je-commoniste/ /2013/11/19/conseils-aux-parents-numeriques/ /2013/10/11/ce-que-le-net-na-pas-change/ /2013/09/16/bitcoin-et-le-2-0-en-general-lasymetrie-finance-la-croissance/ /2013/09/08/la-guerre-ou-quand-les-etats-samusent-a-la-recreation/ /2013/09/05/la-strategie-du-judoka-pour-les-biens-communs/ /2013/07/12/facebook-twitter-le-syndrome-de-la-barre-dimmeubles/ /2013/07/08/comment-devenir-zen-avec-internet/ /2013/06/27/invalider-la-theorie-dun-net-epicurien/ /2013/06/26/la-masturbation-des-neotechos/ /2013/06/25/pourquoi-nos-connexions-devraient-elles-se-voir/ /2013/06/11/de-mauvaises-habitudes-numeriques/ /2013/06/09/road-book-pour-lutopie/ /2013/06/01/manifeste-pour-la-mobilite-numerique/ /2013/05/31/33066/ /2013/05/24/facebook-et-twitter-vous-prennent-pour-des-poires/ /2013/05/23/facebook-et-twitter-secrouleront-comme-un-chateau-de-cartes/ /2013/05/16/internet-nous-coute-collectivement/ /2013/05/11/les-enfants-du-net-danger/ /2013/05/03/quelle-idee-stupide-de-se-deconnecter-pour-retrouver-le-reel/ /2013/04/21/retrouve-le-bonheur-sur-le-web/ /2013/04/20/de-la-difficulte-de-critiquer-les-reseaux-sociaux/ /2013/04/19/les-reseaux-sociaux-font-de-nous-des-pornographes/ /2013/04/12/les-traitres-a-la-cause/ /2013/03/27/internet-nous-rend-t-il-heureux/ /2013/03/02/les-blogueurs-ne-sont-plus-que-des-auteurs/ /2013/03/02/la-blogosphere-aurait-pu-vivre/ /2013/02/08/les-tueurs-de-la-societe-du-partage/ /2013/02/02/les-medias-se-battent-pour-leurs-fesses/ /2013/01/28/notre-modernite-est-interactive/ /2013/01/21/le-blog-une-pratique-depassee/ /2012/11/15/jai-debranche-deux-inedits/ /2012/11/10/la-facebook-addiction/ /2012/10/17/le-web-citoyen-la-grande-illusion/ /2012/10/11/jean-michel-billaut-confidences-et-revelations/ /2012/10/07/twitter-cest-une-sorte-de-cubisme/ /2012/10/06/quitter-twitter-et-facebook-pour-survivre/ /2012/09/24/twitter-en-huit-tweets/ /2012/09/15/pour-vivre-heureux-vivons-debranche/ /2012/07/30/deconnexion-mode-ou-necessite/ /2012/06/12/vous-etes-le-produit/ /2012/05/04/prenons-de-la-hauteur-sur-nos-usages-dinternet/ /2012/04/23/quarrive-t-il-a-nos-cerveaux-dinternautes/ /2012/04/16/etat-de-non-droit-numerique/ /2012/04/06/internet-est-il-createur-de-valeur/ /2012/04/05/deconnexion-politique-et-esthetique/ /2012/03/24/lalternative-nomade-3-0/ /2012/03/05/nationalisons-google-et-facebook/ /2012/02/17/blablas-sur-la-deconnexion/ /2012/02/09/comment-le-net-transforme-les-relations-sociales/ /2012/02/04/les-bonheurs-retrouves-dun-deconnecte/ /2012/02/01/pourquoi-jai-debranche/ /2012/01/27/internet-est-pas-un-outil/ /2012/01/23/blogueurs-en-colere/ /2011/12/29/les-pirates-de-la-twittosphere/ /2011/12/17/bloguer-ou-mourir/ /2011/12/08/un-blog-n%e2%80%99est-pas-une-boutique/ /2011/03/31/systeme-vulnerable/ /2011/03/30/le-citoyen-augmente-par-les-reseaux-sociaux/ /2011/03/29/vers-une-societe-de-pair-a-pair/ /2011/03/29/segolene-royal-et-les-sous-marins/ /2011/03/28/naissance-nouvel-etat-esprit/ /2011/03/28/sans-liberte-point-de-culture/ /2011/03/27/quand-le-blog-devient-ebook/ /2011/03/27/inutile-de-se-battre-contre-plus-fort-que-soi/ /2011/03/27/pirater-cest-resister/ /2011/03/24/outil-fait-l%e2%80%99esprit/ /2011/03/23/la-symbiose/ /2011/03/23/la-revolution-2-0-va-aussi-balayer-nos-democraties/ /2011/03/23/tout-commencait-quand-tout-finit/ /2011/03/22/homme-battait-encore-la-machine/ /2011/03/20/un-ecrivain/ /2011/03/19/ces-ecrivains-qui-ne-sont-pas-ecrivains/ /2011/03/17/la-decroissance-passe-par-la-croissance/ /2011/03/07/le-libre-et-la-liberte/ /2011/02/23/tunisie-egypte-lybie%e2%80%a6-un-tsunami-sans-frontiere/ /2011/02/21/le-salut-viendra-de-belgique/ /2011/02/21/la-verite-sur-tout/ /2011/02/07/tunisie-egypte-revoltes-inutiles/ /2011/02/01/internet-espagne-1936/ /2011/01/29/egypte-deconnectee-du-cerveau-global/ /2011/01/28/homofluxus/ /2011/01/23/nous-serons-les-premiers/ /2011/01/20/jai-retrouve-mon-iphone/ /2011/01/14/la-demerdocratie/ /2011/01/05/imprimez-votre-voiture/ /2011/01/02/quelques-idees-pour-les-blogueurs/ /2010/12/30/gagner-sa-vie-avec-son-blog/ /2010/12/29/web-tue-journalisme/ /2010/12/08/wikileaks-nous-apprend-que-les-entrepreneurs-sont-imposteurs/ /2010/12/05/les-reseaux-sociaux-ne-servent-a-rien/ /2010/12/04/blogosphere-liberte/ /2010/12/03/dictature-de-la-transparence/ /2010/12/02/le-classement-wikio-a-t-il-encore-un-sens/ /2010/11/24/la-carte-et-le-reseau-social/ /2010/11/14/nous-n%e2%80%99aimerions-pas-avoir-le-choix/ /2010/11/11/sarkozy-la-gagne/ /2010/11/10/les-dangers-de-l%e2%80%99hyperlocal/ /2010/11/09/quand-on-aime-la-liberte-on-n%e2%80%99aime-pas-la-centralisation/ /2010/11/08/richard-stallman/ /2010/11/07/du-nouveau-dans-ma-boutique/ /2010/11/07/qu%e2%80%99ils-sont-ces-caricaturaux-gauchistes/ /2010/11/06/ils-manifestent-pour-rien/ /2010/11/03/vacances-au-calvi-des-khmers-verts/ /2010/11/01/la-conne-haine-du-marketing/ /2010/10/25/comment-inventer-un-datamining-plus-humain/ /2010/10/08/mon-meilleur-livre-mon-site/ /2010/09/23/initiation-aux-reseaux/ /2010/09/21/le-web-est-mort-deux-fois/ /2010/09/19/les-techno-proxenetes/ /2010/09/17/comment-provoquer-un-buzz-pour-pas-cher/ /2010/09/16/les-community-managers-sont-des-putes/ /2010/09/06/reinventons-la-blogosphere/ /2010/09/06/wikileaks-ne-fuit-pas/ /2010/09/02/les-enseignants-sont-ils-encore-de-gauche/ /2010/09/02/la-dangereuse-decroissance-ou-l%e2%80%99inconsistance-de-paul-aries/ /2010/07/23/anarchisme-impossible/ /2010/07/22/malaxeurs-contre-anarchistes/ /2010/07/19/la-regle-du-jeu/ /2010/07/16/oubli-chez-les-propulseurs/ /2010/07/13/rhetorique-con/ /2010/07/09/la-revolution-dans-un-garage-encore/ /2010/07/07/propulseurs-dans-le-flux/ /2010/07/01/premiers-0-et-1/ /2010/06/30/presse-une-bonne-mauvaise-idee/ /2010/06/17/breve-histoire-informatique-4/ /2010/06/15/nous-sommes-cables-pour-l%e2%80%99economie-de-l%e2%80%99abondance/ /2010/05/30/le-manifeste-cyborg/ /2010/05/21/morozov-slate/ /2010/05/20/l%e2%80%99alternative-nomade-2/ /2010/05/20/blogs-meurent/ /2010/05/17/facebook-danger/ /2010/05/11/non-violence-revisitee/ /2010/05/10/manuel-du-resistant/ /2010/05/05/web-sans-site-web-2/ /2010/03/20/techtoc/ /2010/03/11/trop-rapide-selon-nietzsche/ /2010/03/11/sortir-du-consumerisme/ /2010/03/08/25-000-lecteurs-fideles/ /2010/03/07/le-blog-forme-majeure/ /2010/03/05/vivre-pour-ecrire/ /2010/03/01/billets-rares-et-payants/ /2010/02/22/blog-pensee-mouvement/ /2010/02/12/les-vers-rongent-internet-et-vous/ /2010/02/08/flux-liens-et-bonheur/ /2010/02/05/les-oracles-de-la-fin-du-2-0/ /2010/02/04/internet-ideologique/ /2010/01/29/l%e2%80%99alternative-nomade-beta-3-5/ /2010/01/29/blogging-manifesto/ /2010/01/28/lepost-fr-spolie-un-blogueur/ /2010/01/27/les-journalistes-vous-tuent/ /2010/01/25/l%e2%80%99alternative-nomade-beta-3-0/ /2010/01/25/densite-du-flux/ /2010/01/15/blogueurs-en-guerre/ /2010/01/11/non-flux/ /2010/01/09/comment-avoir-un-blog-a-succes/ /2010/01/08/blogueurs-tous-des-cons/ /2010/01/08/les-pure-players/ /2010/01/07/scoop-rue89-soutiendra-lopensource/ /2010/01/07/blogueur-gagne-journaliste/ /2010/01/04/lalternative-nomade-partie-1/ /2010/01/03/statut-commentateurs/ /2010/01/03/statut-blogueurs/ /2010/01/01/etat-spolie-les-blogueurs-le-remake/ /2009/12/30/l%e2%80%99etat-spolie-les-blogueurs/ /2009/12/30/une-breve-histoire-de-linformatique-3/ /2009/12/28/une-breve-histoire-de-linformatique-2/ /2009/12/24/avez-vous-deja-porte-une-montre/ /2009/12/23/une-breve-histoire-de-linformatique-1/ /2009/12/22/les-chauffeurs-de-taxi-sur-la-bonne-voie/ /2009/12/18/le-flux-revolution-personnelle/ /2009/12/14/usines-a-contenus/ /2009/12/04/le-livre-une-contexture-du-flux/ /2009/12/02/attali-flux/ /2009/11/30/je-deteste-jeter/ /2009/11/29/les-internautes-sont-ils-des-faineants/ /2009/11/14/apres-histoire-alternative-nomade/ /2009/11/10/l%e2%80%99alternative-nomade/ /2009/11/10/plus-cest-con-plus-ca-marche/ /2009/11/02/un-nouveau-job-pour-les-journalistes-au-chomage/ /2009/10/28/de-la-civilisation-de-l%e2%80%99ecriture-a-celle-de-la-propulsion/ /2009/10/25/de-la-civilisation-de-l%e2%80%99ecrit-a-la-civilisation-du-flux/ /2009/10/23/apres-histoire/ /2009/10/22/long-tail-mon-cul/ /2009/10/21/l%e2%80%99information-dans-tous-ses-etats/ /2009/10/19/dans-la-peau-de-finkielkraut/ /2009/10/13/finkielkraut-le-net-lieu-de-la-liquefaction/ /2009/10/13/declaration-de-guerre-contre-internet/ /2009/10/09/si-finkielkraut-avait-raison/ /2009/10/06/dans-la-serie-les-retrogrades-edwy-plenel/ /2009/10/01/scoop-liberation-en-faillite/ /2009/09/24/qui-a-la-plus-grosse-quequette-sur-twitter/ /2009/09/19/la-fin-du-materialisme/ /2009/09/11/la-grande-liquidation/ /2009/09/10/le-flux-troisieme-etat-de-linformation/ /2009/09/09/danger-information-overload/ /2009/09/01/into-the-flux/ /2009/08/31/leconomie-des-flux/ /2009/08/27/nouveau-business-model-de-ledition/ /2009/08/26/le-livre-echappera-pas-aux-flux/ /2009/08/25/libre-de-publier-mais-pas-libre-de-lire/ /2009/08/17/vers-un-web-sans-site-web/ /2008/10/14/les-managers-sont-deconnectes/ /2007/10/01/confusion-autour-du-bottom-up/ /2007/09/05/le-blog-est-mort-vive-le-blog/ /2007/05/24/le-dilemme-du-prisonnier/ /2006/11/28/bonne-partie-de-rigolade/ /2022/06/20/mon-experience-de-parent-avec-parcoursup/ /2020/10/09/nouvelle-epidemie-les-mouches-pullulent-sur-internet/ /2020/02/14/mieux-vaut-un-numerique-pourri-que-pas-de-numerique/ /2018/06/23/internet-bouc-emissaire-ou-cornichonnerie/ /2018/04/15/elaine-herzberg-et-wei-huang-destins-croises/ /2018/04/11/elaine-herzberg-enquete-a-distance/ /2018/03/24/qui-etait-elaine-herzberg/ /2018/03/22/pour-la-premiere-fois-un-robot-tue-un-humain/ /2018/03/19/le-premier-reseau-social-a-20-ans/ /2018/03/09/pourquoi-internet-il-est-brutal/ /2017/12/28/labondance-une-illusion-dangereuse/ /2017/12/27/labondance-est-elle-un-probleme/ /2017/12/15/quand-le-libre-se-flingue-lui-meme/ /2017/12/15/je-ne-donne-plus-je-vends-en-g1/ /2017/05/12/labondance-a-conduit-a-la-saturation/ /2017/03/27/comment-faire-payer-google/ /2017/03/24/faut-il-continuer-a-enrichir-wikipedia-si-ca-profite-a-google/ /2017/01/30/street-view-art/ /2017/01/25/la-liberte-2-0-mene-t-elle-droit-a-lesclavage-1-0/ /2017/01/18/le-libre-test-du-fanatisme/ /2017/01/15/le-bug-avec-les-ideologies-du-net/ /2017/01/14/la-gratuite-fabrique-des-elites/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>