<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Quand la loi ne peut plus être universelle</title><link rel="canonical" href="https:/tcrouzet.com/2020/04/19/quand-la-loi-ne-peut-plus-etre-universelle/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Quand la loi ne peut plus être universelle" /><meta property="og:description" content="La loi est cens&eacute;e s&rsquo;appliquer &agrave; tous. C&rsquo;est-&agrave;-dire que chacun de nous, ind&eacute;pendamment ne n&ocirc;tre &acirc;ge, de notre &eacute;ducation, de notre sant&eacute;, de notre position g&eacute;ographique, nous devons appliquer les m&ecirc;mes r&egrave;gles. On dirait que la logique du monde physique a &eacute;t&eacute; traduite juridiquement&nbsp;: la gravit&eacute; qui s&rsquo;applique &agrave; tous transform&eacute;e en contraintes qui s&rsquo;appliquent [&hellip;]" /><meta property="og:url" content="/2020/04/19/quand-la-loi-ne-peut-plus-etre-universelle/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2020-04-19T07:55:28+00:00" /><meta property="article:modified_time" content="2020-04-22T14:05:54+00:00" /><meta property="og:image" content="../../../../images_tc/2020/04/IMG_0371.jpeg" /><meta property="og:image:width" content="1600" /><meta property="og:image:height" content="1200" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="576" src="../../../../images_tc/2020/04/IMG_0371-768x576.jpeg" class="attachment-medium size-medium" alt="Garrigue" decoding="async" loading="lazy" srcset="../../../../images_tc/2020/04/IMG_0371-768x576.jpeg 768w, ../../../../images_tc/2020/04/IMG_0371-1024x768.jpeg 1024w, ../../../../images_tc/2020/04/IMG_0371-250x188.jpeg 250w, ../../../../images_tc/2020/04/IMG_0371.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">Quand la loi ne peut plus être universelle</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>La loi est cens&eacute;e s&rsquo;appliquer &agrave; tous. C&rsquo;est-&agrave;-dire que chacun de nous, ind&eacute;pendamment ne n&ocirc;tre &acirc;ge, de notre &eacute;ducation, de notre sant&eacute;, de notre position g&eacute;ographique, nous devons appliquer les m&ecirc;mes r&egrave;gles.<span id="more-54029"></span></p><p>On dirait que la logique du monde physique a &eacute;t&eacute; traduite juridiquement&nbsp;: la gravit&eacute; qui s&rsquo;applique &agrave; tous transform&eacute;e en contraintes qui s&rsquo;appliquent &agrave; touxs. Mais si la gravit&eacute; est toujours l&agrave;, nous la combattons avec les avions, les fus&eacute;es ou ne serait-ce qu&rsquo;en sautant sur un trampoline. Elle nous rattrape toujours, certes.</p><p>Mais pourquoi les l&eacute;gislations humaines seraient-elles aussi inflexibles, aussi aveugles, faisant preuve d&rsquo;aussi peu de discernement&nbsp;? Elles ne le font que par un manque d&rsquo;imagination des l&eacute;gislateurs, que par leur crasse ignorance technologique, et peut-&ecirc;tre plus encore par crainte de discrimination.</p><p>Quand j&rsquo;ai relev&eacute; l&rsquo;absurdit&eacute; de la r&egrave;gle des 1&nbsp;km/1&nbsp;heure appliqu&eacute;e durant en confinement en France, on m&rsquo;a r&eacute;pondu, c&rsquo;est parce que tu ne vis pas en ville. C&rsquo;est vrai. Mais pourquoi m&rsquo;imposer des r&egrave;gles imagin&eacute;es pour des citadins&nbsp;? Pourquoi je ne peux pas aller faire du v&eacute;lo dans la garrigue derri&egrave;re chez moi, o&ugrave; il n&rsquo;y a jamais personne, o&ugrave; il est bien rare de croiser un autre v&eacute;lo&nbsp;? On me l&rsquo;interdit parce que si tous les citoyens sortaient en m&ecirc;me temps la distanciation sociale serait impossible.</p><p>Je ne comprends pas cette logique. Si j&rsquo;ai quitt&eacute; Paris il y a d&eacute;j&agrave; pas mal d&rsquo;ann&eacute;es, c&rsquo;est pour &eacute;viter ce probl&egrave;me. Et maintenant, on me fait payer le non-choix de ceux qui restent &agrave; Paris. Je rappelle qu&rsquo;ils y ont des avantages que je n&rsquo;ai pas o&ugrave; je vis, notamment des avantages professionnels. Donc on me punit pour mes choix que d&rsquo;autres n&rsquo;ont pas faits au nom d&rsquo;autres choix.</p><p>Je ne critique pas leurs choix, mais avouez que cette logique d&rsquo;une seule loi pour tous est quelque peu archa&iuml;que. La r&egrave;gle des 1&nbsp;km/1&nbsp;heure pourrait &ecirc;tre modul&eacute;e en fonction de la densit&eacute; de population, modul&eacute;e en fonction de l&rsquo;heure, modul&eacute;e en fonction de la g&eacute;ographie&hellip; parce que m&ecirc;me en ville, la nuit par exemple, rien ne me semble plaider contre de longs footings ou de longues vir&eacute;es &agrave; v&eacute;lo. Mais non, mettre de l&rsquo;intelligence dans la loi, de la nuance, semble inconcevable. Alors, depuis Paris, on con&ccedil;oit des lois pour les Parisiens et on les applique aux provinciaux.</p><p>Face &agrave; une crise sanitaire, cette attitude frise l&rsquo;absurdit&eacute;. Il y a des confin&eacute;s dans des d&eacute;partements o&ugrave; il n&rsquo;y aucun cas positif. Pourquoi ne pas utiliser les outils d&rsquo;aujourd&rsquo;hui pour cr&eacute;er des r&eacute;gulations dynamiques&nbsp;? Certains me disent pour soutenir ceux qui n&rsquo;ont pas autant de chance que toi. C&rsquo;est quoi cette logique&nbsp;? Je ne soutiens pas un parapl&eacute;gique en faisant croire que je suis moi-m&ecirc;me parapl&eacute;gique. Il a m&ecirc;me int&eacute;r&ecirc;t &agrave; ce que j&rsquo;utilise mes jambes pour faire ce qu&rsquo;il ne peut pas faire. Un manchot a besoin d&rsquo;un boulanger pour lui faire son pain. Si quelqu&rsquo;un ne mange pas &agrave; sa faim, nous n&rsquo;allons pas tous nous priver pour &eacute;prouver les m&ecirc;mes difficult&eacute;s que lui. Nous pouvons au contraire nous r&eacute;unir pour le soutenir et partager avec lui notre nourriture. La soci&eacute;t&eacute; fonctionne par l&rsquo;entraide, une entraide que la loi emp&ecirc;che souvent.</p><p>Si on m&rsquo;autorisait &agrave; faire du v&eacute;lo en garrigue, je vous ram&egrave;nerais des photos, des vid&eacute;os, je pourrais les partager avec mes amis confin&eacute;s &agrave; Paris et je suis s&ucirc;r qu&rsquo;elles leur feraient du bien. Ils seraient peut-&ecirc;tre jaloux, mais pas plus que moi quand je les vois participer &agrave; des rencontres litt&eacute;raires auxquelles je suis tenu &agrave; l&rsquo;&eacute;cart dans mon Midi.</p><p><img width="250" height="188" src="../../../../images_tc/2020/04/IMG_0378-250x188.jpeg" class="alignnone size-full wp-image-54032 paysage" alt="Garrigue" decoding="async" loading="lazy" srcset="../../../../images_tc/2020/04/IMG_0378-250x188.jpeg 250w, ../../../../images_tc/2020/04/IMG_0378-768x576.jpeg 768w, ../../../../images_tc/2020/04/IMG_0378-1024x768.jpeg 1024w, ../../../../images_tc/2020/04/IMG_0378.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Je ne dis pas que toutes les lois doivent &ecirc;tre relatives. Bien s&ucirc;r. Mais que dans beaucoup de circonstances beaucoup de lois devraient l&rsquo;&ecirc;tre. Face &agrave; une pand&eacute;mie, nous sommes dans une telle circonstance. Parce qu&rsquo;elle n&rsquo;est pas la m&ecirc;me partout, parce qu&rsquo;elle ne se d&eacute;veloppe pas de mani&egrave;re homog&egrave;ne, parce qu&rsquo;elle est dynamique. La r&eacute;action actuelle c&rsquo;est comme si quand on se fracturait un bras, on nous pl&acirc;trait aussi l&rsquo;autre et m&ecirc;me les jambes. Cette absurdit&eacute; ne fait pas peur &agrave; nos gouvernants, qui, eux-m&ecirc;mes, se contrefichent du confinement, continuant &agrave; mener leur vie comme avant, ou presque.</p><p>Pourquoi ne pouvons-nous pas &ecirc;tre plus intelligents&nbsp;? Je me pose cette question non sans angoisse. Parce que si nous continuons &agrave; &ecirc;tre con en haut de l&rsquo;&Eacute;tat, nous aurons en bas des r&eacute;ponses cons, et face &agrave; des probl&egrave;mes complexes nous resterons d&eacute;sarm&eacute;s, les subissant de plein fouet et nous lamentant en utilisant &agrave; tors et &agrave; travers le mot &laquo;&nbsp;sid&eacute;r&eacute;&nbsp;&raquo;.</p><p>En management, on parle d&rsquo;agilit&eacute;, c&rsquo;est un peu tarte &agrave; cr&egrave;me comme concept, mais on aurait peut-&ecirc;tre besoin d&rsquo;agilit&eacute; en haut de notre &Eacute;tat. En apparence, il existe une solution simple, c&rsquo;est la d&eacute;centralisation. Mais quand la stupidit&eacute; s&rsquo;est d&eacute;j&agrave; propag&eacute;e d&rsquo;en haut en bas, la d&eacute;centralisation est pire que la centralisation. Il suffit de voir nos pr&eacute;fets, puis nos maires, passer des d&eacute;crets encore plus stupides que ceux qui valent pour tous, au point que l&rsquo;&Eacute;tat central lui-m&ecirc;me doit les rappeler &agrave; l&rsquo;ordre.</p><p>Du coup, faute d&rsquo;une intelligence bien r&eacute;partie, et &agrave; cause d&rsquo;un syst&egrave;me &eacute;lectoral qui place les seuls ambitieux &agrave; la t&ecirc;te des communes, nous sommes incapables de r&eacute;agir dynamiquement &agrave; une situation globale qui pourtant &agrave; des particularit&eacute;s locales. Pour cons&eacute;quence&nbsp;: frustration, &eacute;nervement, d&eacute;fiance envers un syst&egrave;me qui montre ses limites&hellip; Des r&eacute;actions pas tr&egrave;s propices &agrave; l&rsquo;entraide et &agrave; ce que chacun se remonte les manches. &Ccedil;a rechigne dans les chaumi&egrave;res, et &ccedil;a ne va pas s&rsquo;arranger.</p><p>Une solution&nbsp;? Il n&rsquo;existe pas de r&eacute;ponses toutes faites, c&rsquo;est le propre des situations complexes incompatibles avec les lois univoques, mais utilisons la crise coronavirus pour apprendre. Apr&egrave;s un confinement abrutit, essayons de penser un d&eacute;confinement intelligent. Nous avons besoin d&rsquo;apprendre tr&egrave;s vite parce que d&rsquo;autres probl&egrave;mes nous guettent&hellip; le virus lui-m&ecirc;me n&rsquo;&eacute;tant peut-&ecirc;tre pas pr&ecirc;t de dispara&icirc;tre, et, s&rsquo;il le faisait, il ne faudrait pas trop vite oublier les le&ccedil;ons qu&rsquo;il nous aura apprises.</p><p><img width="250" height="188" src="../../../../images_tc/2020/04/IMG_0386-250x188.jpeg" class="alignnone size-full wp-image-54033 paysage" alt="Garrigue" decoding="async" loading="lazy" srcset="../../../../images_tc/2020/04/IMG_0386-250x188.jpeg 250w, ../../../../images_tc/2020/04/IMG_0386-768x576.jpeg 768w, ../../../../images_tc/2020/04/IMG_0386-1024x768.jpeg 1024w, ../../../../images_tc/2020/04/IMG_0386.jpeg 1600w" sizes="(max-width: 250px) 100vw, 250px"></p><p><em>PS&nbsp;: Si vous avez lu entre les lignes, vous aurez devin&eacute; que je suis pas, a priori, <a href="https:/www.01net.com/actualites/coronavirus-comment-fonctionneront-les-applications-de-contact-tracing-1894812.html">d&eacute;favorable &agrave; l&rsquo;usage d&rsquo;une technologie de contact tracing comme </a>, &agrave; condition qu&rsquo;elles garantissent l&rsquo;anonymat (ce qui semble jouable) et qu&rsquo;elles fonctionnent (ce qui semble plus compliqu&eacute;, car il faudrait que 60&nbsp;% d&rsquo;entre nous installions la m&ecirc;me appli, autant r&ecirc;ver). En prime, comme par hasard, la France s&rsquo;oriente vers une solution centralis&eacute;e. C&rsquo;est presque une blague. La v&eacute;ritable solution doit &ecirc;tre en pur P2P via une blockchain, avec code en open source.</em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share54029"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Quand+la+loi+ne+peut+plus+%C3%AAtre+universelle&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F19%2Fquand-la-loi-ne-peut-plus-etre-universelle%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F19%2Fquand-la-loi-ne-peut-plus-etre-universelle%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F19%2Fquand-la-loi-ne-peut-plus-etre-universelle%2F&amp;title=Quand+la+loi+ne+peut+plus+%C3%AAtre+universelle" target="_blank"></a></div></div></div></div><h4><a href="../../../../2020/04/18/le-gouvernement-nous-confine-t-il-pour-rien/index.html">&lt; </a><a href="../../../../tag/confinement/index.html">Covid 34</a> ● <span itemprop="datePublished" content="2020-04-19T07:55:00" title="Publié à 7:55"> <a href="../../../../2020/04/index.html">19 avril</a> <a href="../../../../2020/index.html">2020</a></span><a href="../../../../2020/04/20/une-preuve-de-linutilite-du-confinement/index.html"> &gt;</a></h4></body></html>