<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Covid-19, c’est terminé ?</title><link rel="canonical" href="https:/tcrouzet.com/2020/04/16/covid-19-pourquoi-cest-termine/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Covid-19, c’est terminé ?" /><meta property="og:description" content="Tous les jours des informations remontent qui aident &agrave; voir la situation sous une lumi&egrave;re nouvelle. L&rsquo;une des donn&eacute;es les plus sensibles est le taux de mortalit&eacute; du Covid-19. Initialement, l&rsquo;OMS a d&eacute;clar&eacute; 2&nbsp;%, puis 3,8&nbsp;%, ce qui est gigantesque et ce qu&rsquo;aucun sp&eacute;cialiste n&rsquo;a cru parce qu&rsquo;on surestime toujours la mortalit&eacute; en d&eacute;but de [&hellip;]" /><meta property="og:url" content="/2020/04/16/covid-19-pourquoi-cest-termine/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2020-04-16T07:52:19+00:00" /><meta property="article:modified_time" content="2020-04-17T21:51:38+00:00" /><meta property="og:image" content="../../../../images_tc/2020/04/psychedelic-769467_1920.jpg" /><meta property="og:image:width" content="1920" /><meta property="og:image:height" content="1252" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="501" src="../../../../images_tc/2020/04/psychedelic-769467_1920-768x501.jpg" class="attachment-medium size-medium" alt="Image par Okan Caliskan de Pixabay" decoding="async" loading="lazy" srcset="../../../../images_tc/2020/04/psychedelic-769467_1920-768x501.jpg 768w, ../../../../images_tc/2020/04/psychedelic-769467_1920-1024x668.jpg 1024w, ../../../../images_tc/2020/04/psychedelic-769467_1920-250x163.jpg 250w, ../../../../images_tc/2020/04/psychedelic-769467_1920.jpg 1920w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">Covid-19, c’est terminé ?</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Tous les jours des informations remontent qui aident &agrave; voir la situation sous une lumi&egrave;re nouvelle. L&rsquo;une des donn&eacute;es les plus sensibles est le taux de mortalit&eacute; du Covid-19.<span id="more-53976"></span></p><p>Initialement, l&rsquo;OMS a d&eacute;clar&eacute; 2&nbsp;%, puis 3,8&nbsp;%, ce qui est gigantesque et ce qu&rsquo;aucun sp&eacute;cialiste n&rsquo;a cru parce qu&rsquo;on surestime toujours la mortalit&eacute; en d&eacute;but de crise. Mais depuis ce taux n&rsquo;a cess&eacute; d&rsquo;&ecirc;tre rabaiss&eacute;, ce qui est une bonne nouvelle. <a href="https:/www.lemonde.fr/planete/article/2020/04/10/coronavirus-une-etude-allemande-revoit-a-la-baisse-le-taux-de-mortalite_6036206_3244.html">En testant tous les habitants d&rsquo;une ville</a>, les Allemands ont d&eacute;nombr&eacute; les positifs et, en les suivant, ont relev&eacute; une mortalit&eacute; de 0,37&nbsp;% (<a href="https:/scilogs.spektrum.de/menschen-bilder/the-heinsberg-study-on-covid-19-another-case-of-insufficient-study-design/">on me signale que les r&eacute;sultats de cette &eacute;tude sont douteux suite &agrave; un probl&egrave;me de m&eacute;thodologie</a>).</p><p><a href="https:/www.economist.com/graphic-detail/2020/04/11/why-a-study-showing-that-covid-19-is-everywhere-is-good-news">Une nouvelle &eacute;tude am&eacute;ricaine</a>, plus th&eacute;orique mais s&rsquo;appuyant sur des donn&eacute;es de terrain, aboutit &agrave; une mortalit&eacute; de 0,1&nbsp;% (<a href="http:/h16free.com/wp-content/uploads/2020/04/La-vraie-mortalit%C3%A9-de-la-grippe-saisonni%C3%A8re.pdf?fbclid=IwAR2PiFSShMAKg9W5ow1FY5W1_pNU371n1F2XkaRHWp08Ew-oFkf9J15L6KQ">tout de m&ecirc;me dix fois plus que la mortalit&eacute; de la grippe saisonni&egrave;re constat&eacute;e et non sa mortalit&eacute; estim&eacute;e par surmortalit&eacute;</a>). &Agrave; partir du nombre de victimes, on peut donc en d&eacute;duire le nombre d&rsquo;infect&eacute;s, et potentiellement d&rsquo;immunis&eacute;s (<a href="https:/science.sciencemag.org/content/early/2020/04/14/science.abb5793">&agrave; condition que nous puissions construire une immunit&eacute; durable ce qui est loin d&rsquo;&ecirc;tre s&ucirc;r</a>, &agrave; condition qu&rsquo;il n&rsquo;y ait qu&rsquo;un seul virus, qu&rsquo;il ne mute pas trop vite&hellip; &ccedil;a fait beaucoup de si, je joue avec des possibilit&eacute;s, je ne cherche pas &agrave; pr&eacute;voir l&rsquo;avenir, je m&rsquo;interroge).</p><p><img width="250" height="112" src="../../../../images_tc/2020/04/good1-250x112.png" class="alignnone size-full wp-image-53978 portrait" alt="Nombre d'immunis&eacute;s" decoding="async" loading="lazy" srcset="../../../../images_tc/2020/04/good1-250x112.png 250w, ../../../../images_tc/2020/04/good1.png 552w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Le 15 avril, on compte 17&nbsp;167 d&eacute;c&egrave;s en France dans les h&ocirc;pitaux et les Epad. <a href="https:/www.economist.com/graphic-detail/2020/04/03/covid-19s-death-toll-appears-higher-than-official-figures-suggest">Une autre &eacute;tude</a>, s&rsquo;appuyant sur la surmortalit&eacute; mesur&eacute;e dans les clusters, a estim&eacute; que la mortalit&eacute; r&eacute;elle pouvait &ecirc;tre pond&eacute;r&eacute;e jusqu&rsquo;&agrave; 150&nbsp;%, ce qui inclurait les morts du Covid &agrave; la maison. Ce qui nous donnerait potentiellement&nbsp;: 25 millions de Fran&ccedil;ais d&eacute;j&agrave; immunis&eacute;s (=17167&times;1,5&times;100/0,1). On peut refaire le m&ecirc;me calcul d&eacute;partement par d&eacute;partement pour plus de r&eacute;alisme.</p><p>En prolongeant les courbes de victimes de la fa&ccedil;on la plus optimiste possible, on devrait d&eacute;compter d&eacute;but mai environ 22&nbsp;000 victimes en France. Si on refait le m&ecirc;me calcul, on arrive &agrave; 33 millions de Fran&ccedil;ais immunis&eacute;s. On serait donc tr&egrave;s proche de l&rsquo;immunit&eacute; de groupe <a href="2020/04/10/le-coronavirus-infecte-nos-cerveaux/">comprise entre 40 et 59 millions d&rsquo;immunis&eacute;s</a>.</p><p>Quand j&rsquo;ai montr&eacute; que <a href="2020/04/10/le-coronavirus-infecte-nos-cerveaux/">l&rsquo;immunit&eacute; de groupe &eacute;tait une strat&eacute;gie dangereuse</a>, j&rsquo;&eacute;tais parti sur une mortalit&eacute; de 0,5&nbsp;%. Si on refait le m&ecirc;me calcul avec cette mortalit&eacute;, on arrive &agrave; seulement 6,6&nbsp;millions de Fran&ccedil;ais potentiellement immunis&eacute;s, ce qui n&rsquo;est pas du tout la m&ecirc;me affaire.</p><p>Il s&rsquo;agit d&rsquo;hypoth&egrave;ses, pas d&rsquo;une description de la r&eacute;alit&eacute;. J&rsquo;en vois d&eacute;j&agrave; qui tomberont sur le gouvernement pour dire que le confinement &eacute;tait la mauvaise strat&eacute;gie. Je le r&eacute;p&egrave;te&nbsp;: on supposait un taux de mortalit&eacute; bien sup&eacute;rieur quand la d&eacute;cision a &eacute;t&eacute; prise. Ne refaisons pas l&rsquo;histoire. Maintenant, si le taux de mortalit&eacute; est tr&egrave;s bas, c&rsquo;est rassurant pour l&rsquo;avenir. Mais nous n&rsquo;avons aucune certitude &agrave; ce sujet et le principe de pr&eacute;caution sanitaire s&rsquo;impose jusqu&rsquo;&agrave; ce que nous ayons des certitudes (au sujet de la dur&eacute;e de l&rsquo;immunit&eacute; ou du R0 du virus, par exemple). Une seule chose reste s&ucirc;re&nbsp;: <a href="2020/04/10/le-coronavirus-infecte-nos-cerveaux/">poursuivre l&rsquo;immunit&eacute; de groupe au d&eacute;part &eacute;tait une strat&eacute;gie suicidaire</a>, et &ccedil;a le reste aujourd&rsquo;hui.</p><p>Pour y voir clair, il faudra suivre l&rsquo;&eacute;volution de la situation aux &Eacute;tats-Unis et en Su&egrave;de, deux pays qui ont pris des mesures de confinement laxistes. Les courbes suivront-elles l&agrave;-bas la m&ecirc;me trajectoire que chez nous&nbsp;?</p><p><img width="250" height="116" src="../../../../images_tc/2020/04/good3-250x116.png" class="alignnone size-full wp-image-53981 portrait" alt="&Eacute;volution en Su&egrave;de" decoding="async" loading="lazy" srcset="../../../../images_tc/2020/04/good3-250x116.png 250w, ../../../../images_tc/2020/04/good3-768x356.png 768w, ../../../../images_tc/2020/04/good3-1024x475.png 1024w, ../../../../images_tc/2020/04/good3.png 1287w" sizes="(max-width: 250px) 100vw, 250px"></p><p><a href="https:/www.economist.com/graphic-detail/2020/04/11/why-a-study-showing-that-covid-19-is-everywhere-is-good-news">Dans le m&ecirc;me article r&eacute;f&eacute;renc&eacute; plus haut</a>, je d&eacute;couvre qu&rsquo;il faut entre 20 et 25 jours entre la contamination et la mort &eacute;ventuelle. Depuis le d&eacute;but, j&rsquo;utilisais la valeur de 17,3&nbsp;jours pour mes simulations. Cela implique qu&rsquo;il faut attendre presque quatre semaines pour voir les effets d&rsquo;une mesure, ce que nous sommes tout juste en train de constater pour le confinement en France. Le 15 avril le nombre d&rsquo;hospitalis&eacute;s a baiss&eacute; pour la premi&egrave;re fois. C&rsquo;est la bonne nouvelle que nous attendions&nbsp;: enfin la contamination faiblit (ou plus pr&eacute;cis&eacute;ment elle faiblit depuis au moins une dizaine de jours).</p><p><img width="250" height="152" src="../../../../images_tc/2020/04/good2-250x152.png" class="alignnone size-full wp-image-53979 portrait" alt="&Eacute;volution en France" decoding="async" loading="lazy" srcset="../../../../images_tc/2020/04/good2-250x152.png 250w, ../../../../images_tc/2020/04/good2-768x468.png 768w, ../../../../images_tc/2020/04/good2-1024x624.png 1024w, ../../../../images_tc/2020/04/good2.png 1162w" sizes="(max-width: 250px) 100vw, 250px"></p><p>Cela signifie que nous commen&ccedil;ons &agrave; b&eacute;n&eacute;ficier du confinement, au moment m&ecirc;me o&ugrave; nous serions en train d&rsquo;atteindre l&rsquo;hypoth&eacute;tique immunit&eacute; de groupe. Et il n&rsquo;aurait en quelque sorte servi &agrave; rien. Mais ne commettons pas la m&ecirc;me erreur qu&rsquo;avec Roselyne Bachelot en 2009, accus&eacute;e d&rsquo;avoir &eacute;t&eacute; trop prudente. Quand des centaines de milliers de vies sont en jeu, on n&rsquo;est jamais trop prudent. Le principe de pr&eacute;caution sanitaire doit s&rsquo;imposer. Je pr&eacute;f&eacute;rerais que nous d&eacute;couvrions a posteriori que nous nous sommes confin&eacute;s pour rien plut&ocirc;t que nous ne l&rsquo;ayons pas fait provoquant une catastrophe.</p><p>L&rsquo;urgence est maintenant d&rsquo;obtenir les r&eacute;sultats d&rsquo;une &eacute;tude s&eacute;rologique pour conna&icirc;tre le niveau d&rsquo;immunit&eacute; de la population fran&ccedil;aise. En attendant, on en est r&eacute;duit &agrave; faire des hypoth&egrave;ses &agrave; partir de donn&eacute;es incertaines.</p><p>Reste que plus nous avan&ccedil;ons dans la pand&eacute;mie, plus je me passionne pour son analyse m&eacute;dicale, politique, psychologique&hellip; J&rsquo;en arriverai presque &agrave; oublier les contraintes du confinement (tout &ccedil;a parce que je suis un foutu privil&eacute;gi&eacute; qui travaille chez lui, avec sa t&ecirc;te, et qui ne prend aucun risque, oui, je sais).</p><p>C&rsquo;est l&rsquo;occasion de r&eacute;pondre une bonne fois pour toutes &agrave; ceux qui me critiquent de n&rsquo;avoir aucune autorit&eacute; pour parler de toutes ces choses. Quel d&eacute;cret m&rsquo;interdit de r&eacute;fl&eacute;chir et de r&eacute;agir&nbsp;? Si les citoyens des dictatures ne le faisaient pas, ils resteraient en dictature, et nous-m&ecirc;mes serions toujours en dictature. Si on attend des hommes de pouvoir qu&rsquo;ils modifient les r&egrave;gles du pouvoir, on peut attendre longtemps.</p><p><a href="2020/03/15/des-chiffres-expliquent-le-coronavirus-et-decredibilisent-les-elections/">Quand Tomas Pueyo a publi&eacute; son mod&egrave;le de la pand&eacute;mie</a>, les principales critiques, surtout en France, ont &eacute;t&eacute; qu&rsquo;il manquait de l&eacute;gitimit&eacute;. Plut&ocirc;t que de juger avec un esprit critique ses id&eacute;es, on s&rsquo;en est pris &agrave; lui, lui d&eacute;niant le droit d&rsquo;avoir un cerveau et de se pencher sur un probl&egrave;me nouveau pour lui, et d&rsquo;ailleurs assez nouveau pour tout le monde, les sp&eacute;cialistes de l&rsquo;&eacute;pid&eacute;miologie ayant &eacute;t&eacute; les premiers pris de court.</p><p>J&rsquo;ai lu Tomas Pueyo, lui ai piqu&eacute; une id&eacute;e qui me paraissait int&eacute;ressante&nbsp;: si on conna&icirc;t la dur&eacute;e moyenne entre l&rsquo;infection et la mort &eacute;ventuelle et si on conna&icirc;t le taux de mortalit&eacute;, on peut en d&eacute;duire le nombre de cas r&eacute;els au jour de l&rsquo;infection. <a href="https:/docs.google.com/spreadsheets/d/1PqMVPU0VYcDWrUnDh1CsGYr_A7Zk3iZco77X-vToS9Q/edit?usp=sharing">Ce mod&egrave;le m&rsquo;a permis d&rsquo;anticiper avec une bonne pr&eacute;cision la mortalit&eacute; en France.</a> Chaque donn&eacute;e entr&eacute;e dans le mod&egrave;le ajustant les pr&eacute;visions futures.</p><p>&laquo;&nbsp;Tu es toubib, toi&nbsp;? De quel droit tu parles de tout &ccedil;a&nbsp;?&nbsp;&raquo; La r&eacute;ponse est simple&nbsp;: j&rsquo;ai le droit de me nourrir avec toutes les donn&eacute;es que je trouve et que beaucoup de gens me soumettent.</p><p>Hier encore, on m&rsquo;a dit&nbsp;: &laquo;&nbsp;Bravo. Tu es interne m&eacute;decine 5e ann&eacute;e depuis mars 2020.&nbsp;&raquo; Non, je ne suis pas m&eacute;decin, mais &eacute;crivain avec un pass&eacute; d&rsquo;ing&eacute;nieur et de journaliste. J&rsquo;ai plong&eacute; dans le domaine de la pr&eacute;vention et du contr&ocirc;le des infections par accident en 2012 quand j&rsquo;ai rencontr&eacute; Didier Pittet. J&rsquo;ai &eacute;crit en 2013 <a href="le-geste-qui-sauve/"><em>Le Geste qui sauve</em></a>, en 2016 <a href="resistants/"><em>R&eacute;sistants</em></a>, j&rsquo;&eacute;cris en ce moment <em>Adapter pour adopter</em>, la suite du <em>Geste qui sauve</em>. Depuis toutes ces ann&eacute;es, je ne cesse de discuter avec des sp&eacute;cialistes, d&rsquo;&eacute;tablir des liens entre eux, parfois leur r&eacute;v&eacute;lant des donn&eacute;es de champs connexes qu&rsquo;ils ne connaissent pas. J&rsquo;ai fini par avoir une certaine expertise sur ce domaine tr&egrave;s sp&eacute;cialis&eacute;, mais aujourd&rsquo;hui particuli&egrave;rement sensible. J&rsquo;en sais beaucoup plus sur ce point pr&eacute;cis que mes copains m&eacute;decins de terrain. Voil&agrave; pourquoi j&rsquo;&eacute;cris autant sur le coronavirus, pourquoi je joue avec les chiffres, pourquoi je d&eacute;crypte ce que j&rsquo;entends.</p><p>Tout le monde a le droit d&rsquo;en faire autant.</p><p><em>PS : Dans l&rsquo;H&eacute;rault o&ugrave; je vis, la situation est bien meilleure qu&rsquo;au plan national, la baisse des hospitalisations ayant commenc&eacute; d&egrave;s le 7 avril. Je peux faire le m&ecirc;me calcul. Le 15 avril, on a 88 victimes, ce qui donne 132&nbsp;000 immunis&eacute;s pour une population de 1,165&nbsp;million d&rsquo;habitants, soit 11&nbsp;% d&rsquo;immunis&eacute;s. On est donc tr&egrave;s loin de l&rsquo;immunit&eacute; de groupe, ce qui implique que les r&eacute;gions les plus touch&eacute;es sont beaucoup plus pr&egrave;s de cette immunit&eacute; si tant est qu&rsquo;elle soit possible.</em></p><p><img width="250" height="152" src="../../../../images_tc/2020/04/good4-250x152.png" class="alignnone size-full wp-image-53986 portrait" alt="Le pic est derri&egrave;re" decoding="async" loading="lazy" srcset="../../../../images_tc/2020/04/good4-250x152.png 250w, ../../../../images_tc/2020/04/good4-768x468.png 768w, ../../../../images_tc/2020/04/good4-1024x624.png 1024w, ../../../../images_tc/2020/04/good4.png 1148w" sizes="(max-width: 250px) 100vw, 250px"></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share53976"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Covid-19%2C+c%E2%80%99est+termin%C3%A9%C2%A0%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F16%2Fcovid-19-pourquoi-cest-termine%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F16%2Fcovid-19-pourquoi-cest-termine%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2020%2F04%2F16%2Fcovid-19-pourquoi-cest-termine%2F&amp;title=Covid-19%2C+c%E2%80%99est+termin%C3%A9%C2%A0%3F" target="_blank"></a></div></div></div></div><h4><a href="../../../../2020/04/15/the-grid-project-jeu-sportif-pour-confines/index.html">&lt; </a><a href="../../../../tag/confinement/index.html">Covid 32</a> ● <span itemprop="datePublished" content="2020-04-16T07:52:00" title="Publié à 7:52"> <a href="../../../../2020/04/index.html">16 avril</a> <a href="../../../../2020/index.html">2020</a></span><a href="../../../../2020/04/18/le-gouvernement-nous-confine-t-il-pour-rien/index.html"> &gt;</a></h4></body></html>