<article id="post-33412" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Édition"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2013-09-15T21:04:15+02:00"/><meta itemprop="dateModified" content="2014-12-05T20:42:04+02:00"/><meta itemprop="url" content="/2013/09/15/la-liseuse-loutil-neomarxiste/" /><div class="poster maxContainerWidth"><img width="768" height="1096" src="https://tcrouzet.com/images_tc/2013/09/revivre-768x1096.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/09/revivre-768x1096.jpg 768w, https://tcrouzet.com/images_tc/2013/09/revivre-250x357.jpg 250w, https://tcrouzet.com/images_tc/2013/09/revivre.jpg 900w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title33412">La liseuse, l’outil néomarxiste</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2013/09/06/comment-faire-peur-a-un-editeur/index.html" class="prev">&lt; </a><a href="../../../../tag/edition">Édition 90</a> ● <span itemprop="datePublished" content="2013-09-15T21:04:00" title="Publié à 21:04"> <a href="../../../../2013/09">15 septembre</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2013/09/21/un-fumeur-de-cannabis-a-plus-de-droits-quun-lecteur/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share33412"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+liseuse%2C+l%E2%80%99outil+n%C3%A9omarxiste&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F09%2F15%2Fla-liseuse-loutil-neomarxiste%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F09%2F15%2Fla-liseuse-loutil-neomarxiste%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F09%2F15%2Fla-liseuse-loutil-neomarxiste%2F&amp;title=La+liseuse%2C+l%E2%80%99outil+n%C3%A9omarxiste" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2013/09/15/la-liseuse-loutil-neomarxiste/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2013/09/15/la-liseuse-loutil-neomarxiste/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/ebooks/index.html">eBooks</a> | <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-33412"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Je lis sur ma liseuse <a href="http://mesmilleetunenuitsalire.over-blog.com/article-tout-bien-reflechi-je-dis-a-bas-le-livre-numerique-119382743.html">l&rsquo;article d&rsquo;un blogueur</a> qui d&eacute;nonce le livre num&eacute;rique, oubliant que tout texte publi&eacute; en num&eacute;rique devient part d&rsquo;un vaste livre num&eacute;rique.<span id="more-33412"></span></p><p>Blogueur qui en d&eacute;non&ccedil;ant participe donc, qu&rsquo;il le veuille ou non, &agrave; la chose d&eacute;nonc&eacute;e. C&rsquo;est une vieille habitude, <a href="../../../../2012/09/07/johannes-trithemius-ou-les-451-croulants/index.html">d&eacute;j&agrave; relev&eacute;e au d&eacute;but de l&rsquo;imprimerie</a> (et m&ecirc;me bien avant par les Grecs qui &eacute;crivaient pour d&eacute;noncer l&rsquo;&eacute;criture).</p><p>En fait, c&rsquo;est la notion de livre qui n&rsquo;a plus gu&egrave;re de sens dans le flot de nos lectures. Pour ce qui est de la forme, du confort, le num&eacute;rique n&rsquo;a jamais &eacute;t&eacute; aussi proche du livre, tout en le surpassant sur une multitude de points (partage des annotations, l&eacute;g&egrave;ret&eacute;, interactivit&eacute;, adaptabilit&eacute;&hellip;).</p><p>Et notre blogueur, qui s&rsquo;alarme du manque de vitalit&eacute; de la vie litt&eacute;raire, mais rien de plus normal s&rsquo;il la cherche hors du num&eacute;rique, aboutit &agrave; une conclusion &agrave; mon sens erron&eacute;e&nbsp;: &laquo;&nbsp;La liseuse est un objet capitaliste dans toute son horreur et son habilet&eacute; perverse.&nbsp;&raquo;</p><p>Que les entreprises qui produisent des liseuses soient capitalistes, perverses et tout ce qu&rsquo;on voudra, je n&rsquo;en doute pas (auxquelles il faut sur ce plan ranger les grands groupes &eacute;ditoriaux traditionnels &ndash;&nbsp;le papier ou le num&eacute;rique devenant &agrave; ce sujet hors de d&eacute;bat). Mais il ne faut pas croire ces entreprises plus malines qu&rsquo;elles ne le sont. <a href="../../../../2013/09/05/la-strategie-du-judoka-pour-les-biens-communs/index.html">Surtout, il ne faut pas renoncer &agrave; leurs innovations sous pr&eacute;texte de s&rsquo;opposer &agrave; elles.</a></p><p>Les liseuses, fruits du capitalisme, nous am&egrave;nent &agrave; le d&eacute;passer, en tout cas bien plus que n&rsquo;importe quel livre papier. Parce que&hellip;</p><ol><li>On retrouve sur liseuses toutes les critiques et toutes les &oelig;uvres sans la moindre censure &eacute;ditoriale, sinon celle que les auteurs s&rsquo;imposent &agrave; eux-m&ecirc;mes. On peut donc y lire ce qu&rsquo;il est impossible de lire ailleurs.</li><li>La libert&eacute; de publication implique la libert&eacute; de cr&eacute;ation, l&rsquo;opposition des styles et des points de vue, condition n&eacute;cessaire au d&eacute;bat litt&eacute;raire devenu impossible dans le monde de l&rsquo;&eacute;dition &eacute;trangl&eacute;e par l&rsquo;exigence de la rentabilit&eacute;.</li><li>La liseuse permet aux auteurs de se r&eacute;approprier l&rsquo;outil de production, jusque-l&agrave; aux mains des entreprises &eacute;ditoriales. Ou tout au moins de transf&eacute;rer cet outil aux lecteurs qui, d&egrave;s lors qu&rsquo;ils poss&egrave;dent une liseuse, deviennent propri&eacute;taire de leur propre imprimerie.</li><li>La liseuse autorise la diffusion directe, le lien direct entre auteur ou &eacute;diteur et lecteur. D&rsquo;un strict point de vue marchand, elle court-circuite la distribution, &eacute;l&eacute;ment sans aucun doute le plus hautement capitaliste de l&rsquo;ancienne cha&icirc;ne du livre (celui qui fait que le livre, num&eacute;rique ou papier, reste co&ucirc;teux). Ce court-circuit n&rsquo;est pas automatique, mais c&rsquo;est une possibilit&eacute; introduite &agrave; grande &eacute;chelle dont nous pouvons nous saisir (et dont nous nous saisissons en bloquant par exemple).</li><li>La liseuse ne fait pas preuve de jeunisme, un des autres travers du capitalisme contemporain. Quand le lecteur vieillit, il peut grossir le corps du texte. Faut arr&ecirc;ter d&rsquo;invoquer la pauvret&eacute; formelle des liseuses qui toutes nous offriraient les m&ecirc;mes formatages aseptis&eacute;s. D&rsquo;abord, 99&nbsp;% des livres papier sont compos&eacute;s en Garamond like, et souvent avec un corps, une justif et un interlignage mal r&eacute;gl&eacute;s. Je pr&eacute;f&egrave;re avoir la main sur ces r&eacute;glages &eacute;l&eacute;mentaires. Reste un immense espace d&rsquo;expression pour les graphistes. Et puis rien n&rsquo;emp&ecirc;che de lire sur une liseuse <a href="http://savoir-revivre.coerrance.org/"><em>Savoir revivre</em></a> de Jacques Massacrier. Les limitations techniques ne sont d&eacute;sormais que dans nos t&ecirc;tes.</li><div id="image1" class="image"><a href="http://savoir-revivre.coerrance.org/"><img width="250" height="357" src="https://tcrouzet.com/images_tc/2013/09/revivre-250x357.jpg" class="alignnone size-large wp-image-33413 portrait" alt="Savoir revivre" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/09/revivre-250x357.jpg 250w, https://tcrouzet.com/images_tc/2013/09/revivre-768x1096.jpg 768w, https://tcrouzet.com/images_tc/2013/09/revivre.jpg 900w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Savoir revivre</div></div><li>La liseuse en tant qu&rsquo;objet technologique peut &ecirc;tre hack&eacute;e, d&eacute;tourn&eacute;e, lib&eacute;r&eacute;e&hellip; Elle devient outil d&rsquo;&eacute;change de livres. &laquo;&nbsp;Je lis &ccedil;a, c&rsquo;est g&eacute;nial, tiens&hellip;&nbsp;&raquo; Le bouche-&agrave;-oreille peut devenir roi contre le brouhaha marketing.</li><li>La liseuse n&rsquo;est pas un objet, mais une fonction logicielle d&rsquo;une multitude d&rsquo;objets du moment qu&rsquo;ils disposent d&rsquo;un &eacute;cran (et m&ecirc;me pas n&eacute;cessairement puisque les textes peuvent &ecirc;tre lus). Tout devient liseuse. Le texte est d&eacute;sormais partout. On n&rsquo;a peut-&ecirc;tre jamais autant lu dans le m&eacute;tro.</li><li>La d&eacute;mat&eacute;rialisation du livre implique sa profusion, son amoncellement. Mes revenus n&rsquo;en limitent plus l&rsquo;&eacute;tendue (je ne lirai jamais tout le domaine public), ni tous les livres que mes amis ou les biblioth&egrave;ques ou les libraires peuvent me pr&ecirc;ter. Je r&eacute;cup&egrave;re ce qu&rsquo;on me donne, ce que je trouve, puis je me prom&egrave;ne entre les couvertures qui jaillissent &agrave; l&rsquo;improviste et provoquent des envies surprenantes. Par sa vastitude, l&rsquo;espace m&eacute;moire nous r&eacute;serve au moins autant de surprises que les m&eacute;andres d&rsquo;un grenier poussi&eacute;reux (j&rsquo;aime les deux).</li><li>La d&eacute;mat&eacute;rialisation rend invisible la biblioth&egrave;que. Elle n&rsquo;est plus l&rsquo;attribut ostentatoire, dont la taille augmente avec les revenus, comme pour assurer un standing, quitte &agrave; acheter des livres au kilo (et je dis &ccedil;a d&rsquo;autant plus sereinement que je dispose d&rsquo;une vaste biblioth&egrave;que). D&eacute;sormais pour parler d&rsquo;un livre, il vaut mieux le lire. On ne peut plus frimer en le laissant tra&icirc;ner sur la table du salon.</li><li>Reste la question &eacute;pineuse du libraire. S&rsquo;ils ne veulent pas vivre avec les liseuses, ils dispara&icirc;tront. Mais rien ne les emp&ecirc;che de se r&eacute;inventer, de devenir prescripteurs de lectures plut&ocirc;t que pousseurs de cartons. Avec le num&eacute;rique les gens ne se rencontrent pas moins, c&rsquo;est m&ecirc;me plut&ocirc;t le contraire qui se produit. Nous avons besoin de lieux. Les librairies peuvent en &ecirc;tre.</li></ol><p>J&rsquo;insiste, le web devient livre, le livre web. Quand j&rsquo;envoie une s&eacute;rie d&rsquo;articles sur mon Kindle, je les encha&icirc;ne comme si je lisais un recueil. Des applications comme Feedly procurent la m&ecirc;me sensation. Les textes sont retourn&eacute;s sur eux-m&ecirc;mes, malax&eacute;s, recontextualis&eacute;s, m&ecirc;l&eacute;s &agrave; d&rsquo;autres. Nous avons plong&eacute; dans un grand livre dont nous organisons sans cesse le devenir.</p><p><a href="http://www.aeonmagazine.com/"><em>Aeon Magazine</em></a> r&eacute;sume cette &eacute;volution. La mise en page nous &eacute;loigne du mod&egrave;le presse qui a pr&eacute;valu tr&egrave;s vite dans l&rsquo;histoire du web et nous approche de celle du livre. Tout au moins d&rsquo;une mise en &eacute;vidence du texte et du seul texte, les autres &eacute;l&eacute;ments &eacute;tant repouss&eacute;s en dessus ou en dessous.</p><p>Les liseuses et tablettes dictent cette &eacute;volution. Nous ne lisons plus sur &eacute;cran, assis &agrave; notre bureau, mais dans nos lis, nos fauteuils, allong&eacute;s sur la plage, debout dans le m&eacute;tro&hellip; Place aux textes.</p><div id="image2" class="image"><a href="http://www.aeonmagazine.com/"><img width="250" height="437" src="https://tcrouzet.com/images_tc/2013/09/aeon-250x437.jpg" class="alignnone size-full wp-image-33414 portrait" alt="aeon" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/09/aeon-250x437.jpg 250w, https://tcrouzet.com/images_tc/2013/09/aeon.jpg 500w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">aeon</div></div><p><em>PS&nbsp;: N&eacute;cessit&eacute; pour moi de simplifier encore le design de mon blog, avec Aeon pour guide.</em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share33412"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+liseuse%2C+l%E2%80%99outil+n%C3%A9omarxiste&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F09%2F15%2Fla-liseuse-loutil-neomarxiste%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F09%2F15%2Fla-liseuse-loutil-neomarxiste%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F09%2F15%2Fla-liseuse-loutil-neomarxiste%2F&amp;title=La+liseuse%2C+l%E2%80%99outil+n%C3%A9omarxiste" target="_blank"></a></div></div></div></div></div></article>