<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Le blog support de la pensée en mouvement</title><link rel="canonical" href="https:/tcrouzet.com/2010/02/22/blog-pensee-mouvement/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Le blog support de la pensée en mouvement" /><meta property="og:description" content="Au cours du XX<sup>e</sup> si&egrave;cle, les romanciers ont tent&eacute; de mettre en sc&egrave;ne l&rsquo;&eacute;criture du roman lui-m&ecirc;me, faisant de l&rsquo;&eacute;criture le sujet m&ecirc;me de la litt&eacute;rature. Ce projet est peut-&ecirc;tre discutable quand il s&rsquo;agit du roman, on peut ne pas appr&eacute;cier, mais il me para&icirc;t indispensable pour le penseur. Si on refuse les syst&egrave;mes, on [&hellip;]" /><meta property="og:url" content="/2010/02/22/blog-pensee-mouvement/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2010-02-22T11:01:35+00:00" /><meta property="article:modified_time" content="2011-03-25T13:07:08+00:00" /><meta property="og:image" content="../../../../images_tc/2010/02/3121109544_994525d3511.jpg" /><meta property="og:image:width" content="500" /><meta property="og:image:height" content="333" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="500" height="333" src="../../../../images_tc/2010/02/3121109544_994525d3511.jpg" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2010/02/3121109544_994525d3511.jpg 500w, ../../../../images_tc/2010/02/3121109544_994525d3511-250x167.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><h1 itemprop="headline">Le blog support de la pensée en mouvement</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Au cours du XX<sup>e</sup> si&egrave;cle, les romanciers ont tent&eacute; de mettre en sc&egrave;ne l&rsquo;&eacute;criture du roman lui-m&ecirc;me, faisant de l&rsquo;&eacute;criture le sujet m&ecirc;me de la litt&eacute;rature. Ce projet est peut-&ecirc;tre discutable quand il s&rsquo;agit du roman, on peut ne pas appr&eacute;cier, mais il me para&icirc;t indispensable pour le penseur.<span id="more-14726"></span></p><p>Si on refuse les syst&egrave;mes, on n&rsquo;a d&rsquo;autre choix que d&rsquo;exposer la pens&eacute;e en m&ecirc;me temps qu&rsquo;elle se forme, dans toutes ses imperfections et contradictions. Il est vain de vouloir attendre qu&rsquo;elle soit form&eacute;e, stabilis&eacute;e et coh&eacute;rente. La consistance n&rsquo;existe pas pour qui refuse les syst&egrave;mes, sa seule consistance r&eacute;side dans sa constance &agrave; se livrer dans toutes ses imperfections. La pens&eacute;e appara&icirc;t alors comme une histoire.</p><p>Et quel meilleur support r&ecirc;ver que le blog pour mener &agrave; bien ce projet intellectuel ? Un jour, je peux y opposer blanc noir, quelque temps plus tard jaune &agrave; rouge et ainsi de suite. Ce n&rsquo;est pas que je pense par cat&eacute;gories, mais que je cat&eacute;gorise pour mieux d&eacute;truire les cat&eacute;gories et faire bouger les fronti&egrave;res.</p><p>Je ne vois pas d&rsquo;autres fa&ccedil;ons d&rsquo;aborder la complexit&eacute;. Tous ceux qui cherchent &agrave; parler gris, avec des parenth&egrave;ses partout, mais avec des textes qu&rsquo;ils veulent d&eacute;finitifs, ne peuvent &eacute;chapper &agrave; la cat&eacute;gorisation. C&rsquo;est peut-&ecirc;tre la plus grande erreur de Morin. &Agrave; livrer des textes achev&eacute;s, il a d&eacute;crit une pens&eacute;e qu&rsquo;il n&rsquo;a peut-&ecirc;tre pas pratiqu&eacute;e.</p><p>Ma fa&ccedil;on d&rsquo;&eacute;crire, de penser, est avant tout ludique. Il n&rsquo;y a rien de s&eacute;rieux dans aucune th&eacute;orie, surtout quand elle se veut politique ou philosophique. Seul l&rsquo;usage que font les gens d&rsquo;une th&eacute;orie peut &ecirc;tre s&eacute;rieux parce qu&rsquo;ils la prennent au s&eacute;rieux, lui accordant plus d&rsquo;importance que le th&eacute;oricien lui-m&ecirc;me.</p><p>Pourquoi vivons-nous sinon pour exp&eacute;rimenter et jouir ? Je ne vois aucune autre raison. Cela n&rsquo;emp&ecirc;che pas de mener une vie morale, de vouloir le bien des autres, de se battre contre les oppresseurs, contre les destructeurs du monde, contre tous ceux qui veulent rendre le jeu d&eacute;sagr&eacute;able pour le plus grand nombre, dans l&rsquo;intention de mener leur partie &agrave; leur guise.</p><p><a href="2010/02/17/suis-je-apolitique/">Raveline m&rsquo;a fait m&rsquo;interroger sur mes valeurs</a> qui ne peuvent exister dans le cadre de la complexit&eacute; mouvante, sinon comme des moments. J&rsquo;aurais d&ucirc; parler du ludique. N&rsquo;est-ce pas ma pseudo-valeur cardinale, celle qui dure depuis le plus longtemps pour moi ? Et si j&rsquo;attache de l&rsquo;importance &agrave; la libert&eacute;, c&rsquo;est parce qu&rsquo;elle est n&eacute;cessaire au jeu. Et que si les autres sont aussi libres, le jeu est plus int&eacute;ressant.</p><p>J&rsquo;en arrive toujours &agrave; la m&ecirc;me conclusion. L&rsquo;art nous apprend plus sur les hommes que les th&eacute;ories des philosophes ou des sociologues. L&rsquo;art nous parle de ce qui ne peut se dire, de ce qui ne peut s&rsquo;objectiver. L&rsquo;art donne &agrave; penser et &agrave; vivre en m&ecirc;me temps, il ne s&eacute;pare pas l&rsquo;esprit et le corps. Il est une exp&eacute;rience totale avec laquelle l&rsquo;intellection seule ne peut rivaliser.</p><p>Alors il me semble que nous devons penser en artiste, en joueur, en &eacute;quilibriste, pour le plaisir de provoquer des connexions dans le cerveau plus que de formuler une quelconque th&eacute;orie utile ou, pire, vraie.</p><p>Nous autres joueurs vivons dans un univers fa&ccedil;onnable. Nous respectons la r&egrave;gle, mais pouvons nous entendre pour la changer. La v&eacute;rit&eacute;, c&rsquo;est la r&egrave;gle, le bref instant o&ugrave; nous les respectons tous. Autant dire une utopie.</p><p>Certains affirment que le blog est mort alors que nous n&rsquo;avons d&eacute;couvert qu&rsquo;une infime partie de ses possibilit&eacute;s d&rsquo;usage. Dire que le blog est mort c&rsquo;est comme dire que la litt&eacute;rature est morte. Absurde : le blog ouvre de nouvelles perspectives &agrave; la litt&eacute;rature. C&rsquo;est le blog comme plateforme d&rsquo;<a href="http:/theoriedestendances.com/2010/02/18/entrevues-avec-les-medias/">egocasting</a> qui est mort. Et on ne va pas s&rsquo;en plaindre.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share14726"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Le+blog+support+de+la+pens%C3%A9e+en+mouvement&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F02%2F22%2Fblog-pensee-mouvement%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F02%2F22%2Fblog-pensee-mouvement%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F02%2F22%2Fblog-pensee-mouvement%2F&amp;title=Le+blog+support+de+la+pens%C3%A9e+en+mouvement" target="_blank"></a></div></div></div></div><h4><a href="../../../../2010/02/12/les-vers-rongent-internet-et-vous/index.html">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 65</a> ● <span itemprop="datePublished" content="2010-02-22T12:01:00" title="Publié à 12:01"> <a href="../../../../2010/02/index.html">22 février</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/03/01/billets-rares-et-payants/index.html"> &gt;</a></h4></body></html>