<article id="post-18098" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-07-26T11:44:16+02:00"/><meta itemprop="dateModified" content="2011-03-25T16:03:00+02:00"/><meta itemprop="url" content="/2010/07/26/connexion-avec-paul-valery/" /><div class="poster maxContainerWidth"><img width="450" height="672" src="https://tcrouzet.com/images_tc/2010/07/valery.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/07/valery.jpg 450w, https://tcrouzet.com/images_tc/2010/07/valery-250x373.jpg 250w" sizes="(max-width: 450px) 100vw, 450px" /><div class="poster-title"><h1 itemprop="headline" id="title18098">Connexion avec Paul Valéry</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/07/21/le-figarot-a-son-tour-victime-de-limposture/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature">NetLittérature 22</a> ● <span itemprop="datePublished" content="2010-07-26T11:44:00" title="Publié à 11:44"> <a href="../../../../2010/07">26 juillet</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/07/29/vers-une-complexite-volontaire/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share18098"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Connexion+avec+Paul+Val%C3%A9ry&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F07%2F26%2Fconnexion-avec-paul-valery%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F07%2F26%2Fconnexion-avec-paul-valery%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F07%2F26%2Fconnexion-avec-paul-valery%2F&amp;title=Connexion+avec+Paul+Val%C3%A9ry" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/07/26/connexion-avec-paul-valery/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/07/26/connexion-avec-paul-valery/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/litterature/index.html">littérature</a> | <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-18098"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Isabelle a rang&eacute; par ordre alphab&eacute;tique les livres de notre biblioth&egrave;que, les siens et les miens, qui depuis dix ans &eacute;taient dans le plus grand d&eacute;sordre. Maintenant, elle regarde ce que nous avons sur les auteurs qu&rsquo;elle croise au fil de ses lectures. Elle clique en quelque sorte de livre en livre. Elle est tomb&eacute;e sur mon vieil exemplaire de <em>Tel quel</em> de Paul Val&eacute;ry.<span id="more-18098"></span></p><p>Je l&rsquo;ai lu il y a peut-&ecirc;tre 25 ans et l&rsquo;ai dig&eacute;r&eacute; au point d&rsquo;&ecirc;tre incapable de parler de ce texte, mais Isabelle a collectionn&eacute; une s&eacute;rie de citations qui toutes pourraient prendre place dans <a href="../../../../alternative-nomade/index.html"><em>L&rsquo;alternative nomade</em></a> et dans les scribouilleries qui m&rsquo;occupent en ce moment.</p><blockquote><p>Rien de plus original, rien de plus soi que de se nourrir des autres. Mais il faut les dig&eacute;rer. Le lion est fait de mouton assimil&eacute;.</p></blockquote><blockquote><p>Le nouveau est un de ces poisons excitants qui finissent par &ecirc;tre plus n&eacute;cessaire que toute nourriture&nbsp;; dont il faut, une fois qu&rsquo;ils sont ma&icirc;tres de nous, toujours augmenter la dose et la rendre mortelle &agrave; peine de mort.</p></blockquote><blockquote><p>Il est &eacute;trange de s&rsquo;attacher ainsi &agrave; la partie p&eacute;rissable des choses, qui est exactement leur qualit&eacute; d&rsquo;&ecirc;tre neuves.</p></blockquote><blockquote><p>Vous ne savez donc pas qu&rsquo;il faut donner aux id&eacute;es les plus nouvelles je ne sais quel air d&rsquo;&ecirc;tre nobles, non h&acirc;t&eacute;es mais m&ucirc;ries&nbsp;; non insolites, mais existantes depuis des si&egrave;cles&nbsp;; et non faites et trouv&eacute;es de ce matin, mais seulement oubli&eacute;es et retrouv&eacute;es.</p></blockquote><blockquote><p>Nos disciples et nos successeurs nous en apprendraient mille fois plus que nos ma&icirc;tres, si la dur&eacute;e de la vie nous laissait voir leurs travaux.</p></blockquote><blockquote><p>Le go&ucirc;t exclusif de la nouveaut&eacute; marque une d&eacute;g&eacute;n&eacute;rescence de l&rsquo;esprit critique, car rien n&rsquo;est plus facile que de juger de la nouveaut&eacute; d&rsquo;un ouvrage.</p></blockquote><blockquote><p>Presque tous les livres que j&rsquo;estime et absolument tous ceux qui m&rsquo;ont servi &agrave; quelque chose, sont livres assez difficiles &agrave; lire. La pens&eacute;e peut les quitter, elle ne peut les parcourir.</p></blockquote><blockquote><p>Mais des livres, les uns sont excitants et ne font qu&rsquo;agiter ce que je poss&egrave;de&nbsp;; les autres me sont des aliments dont la substance se changera dans la mienne. Ma nature propre y puisera des formes de parler ou de penser&nbsp;; ou bien des ressources d&eacute;finies et des r&eacute;ponses toutes faites&nbsp;: il faut bien emprunter les r&eacute;sultats des exp&eacute;riences des autres et nous accro&icirc;tre de ce qu&rsquo;ils ont vu et que nous n&rsquo;avons pas vu.</p></blockquote><blockquote><p>La plus forte et la plus n&eacute;cessaire haine va &agrave; ceux qui sont ce que nous voudrions &ecirc;tre&nbsp;: et d&rsquo;autant plus &acirc;pre que cet &eacute;tat est plus attach&eacute; &agrave; la personne m&ecirc;me. C&rsquo;est un vol que de poss&eacute;der la fortune ou le titre qu&rsquo;un autre voudrait&nbsp;; c&rsquo;est un assassinat que de poss&eacute;der le physique ou l&rsquo;intellect, ou les dons qui sont l&rsquo;id&eacute;al de quelqu&rsquo;un. On lui fait voir par un seul coup d&rsquo;&oelig;il que cet id&eacute;al n&rsquo;est pas chim&eacute;rique et que la place est prise. Mais ce jaloux oublie le grand et v&eacute;ritable avantage de ne pas avoir ce qu&rsquo;on d&eacute;sire, qui est de le consid&eacute;rer d&rsquo;un point interdit &agrave; qui le poss&egrave;de et de devoir s&rsquo;instruire &agrave; le d&eacute;pr&eacute;cier pour vivre&nbsp;!</p></blockquote><blockquote><p>L&rsquo;injustice est un amer qui redonne go&ucirc;t &agrave; la solitude, aiguise l&rsquo;app&eacute;tit de s&eacute;paration et de singularit&eacute;, ouvre &agrave; l&rsquo;esprit ses profondes voies, qui vont &agrave; l&rsquo;unique et &agrave; l&rsquo;inaccessible.</p></blockquote><blockquote><p>Il faudrait peut-&ecirc;tre en venir &agrave; donner &agrave; notre philosophie cette base&nbsp;: que nous reposons sur une complication infernale d&rsquo;&eacute;l&eacute;ments et d&rsquo;&eacute;v&eacute;nements &eacute;l&eacute;mentaires.</p></blockquote><blockquote><p>Un esprit capable de saisir la complication de son cerveau serait donc plus complexe que ce qui le fait &ecirc;tre ce qu&rsquo;il est&hellip; puisqu&rsquo;&agrave; chaque pens&eacute;e il devrait joindre l&rsquo;id&eacute;e de cette machinerie toujours diff&eacute;rente d&rsquo;elle-m&ecirc;me, et, &agrave; chaque repr&eacute;sentation de cette machinerie, l&rsquo;actualit&eacute; tout diff&eacute;rente que sa pens&eacute;e est &agrave; chaque instant.</p></blockquote><p>En relisant la pr&eacute;face de <em>Tel quel</em>, j&rsquo;ai trouv&eacute; un passage qui d&eacute;finit mon travail.</p><blockquote><p>On y trouvera aussi des contradictions. Puisqu&rsquo;il n&rsquo;est pas de pens&eacute;e qui s&rsquo;en prive, et qu&rsquo;on n&rsquo;est pas ici en g&eacute;om&eacute;trie, leur pr&eacute;sence statistique est presque de rigueur.</p></blockquote><p>La contradiction, c&rsquo;est la vie. Une pens&eacute;e en mouvement ne peut que se contredire. Si elle ne le faisait pas, elle serait morte.</p><p>Mais d&rsquo;o&ugrave; me vient cette proximit&eacute; avec Paul Val&eacute;ry&nbsp;?</p><ol><li>Du fait que je l&rsquo;ai un peu lu et qu&rsquo;ils m&rsquo;influencent toujours subliminalement.</li><li>Du fait qu&rsquo;il &eacute;tait un g&eacute;nial visionnaire, ce qui me pousse &agrave; le r&eacute;&eacute;crire malgr&eacute; moi, en m&ecirc;me temps que ses visions se r&eacute;alisent.</li><li>Du fait que je suis n&eacute; 92 ans apr&egrave;s lui &agrave; S&egrave;te et que nous avons respir&eacute; le m&ecirc;me air durant nos ann&eacute;es fondatrices.</li></ol></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share18098"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Connexion+avec+Paul+Val%C3%A9ry&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F07%2F26%2Fconnexion-avec-paul-valery%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F07%2F26%2Fconnexion-avec-paul-valery%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F07%2F26%2Fconnexion-avec-paul-valery%2F&amp;title=Connexion+avec+Paul+Val%C3%A9ry" target="_blank"></a></div></div></div></div></div></article>