<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La littérature maintenant ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La littérature maintenant ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Quand on n&rsquo;&eacute;crit pas pour divertir ou se divertir, mais pour
&eacute;prouver le monde avec davantage d&rsquo;acuit&eacute; et le donner &agrave; &eacute;prouver
avec au moins autant d&rsquo;acuit&eacute;, que nous reste-t-il &agrave; &eacute;crire en
situation de crise&nbsp;? Quand les informations nous bombardent,
avec elles les &eacute;motions, quand nos propres vies sont boulevers&eacute;es,
parfois celles de nos proches touch&eacute;es&nbsp;?<!--more--></p>
<p>Je me pose cette question alors que par le plus grand des
hasards <a href="https://tcrouzet.com/le-geste-qui-sauve/">j&rsquo;&eacute;cris
&agrave; nouveau sur le gel hydro-alcoolique</a>. Moi qui me tiens &agrave;
distance des news, qui ne lis jamais la presse, je me suis retrouv&eacute;
emport&eacute; par le flot, les statistiques, les pr&eacute;visions, les
analyses, souvent d&eacute;sordonn&eacute;es et anxiog&egrave;nes, au point de me
retrouver intellectuellement paralys&eacute;, incapable de prendre de la
distance, au point de ne plus r&eacute;ussir &agrave; &eacute;crire dans <a href="https://tcrouzet.com/carnets/">mon journal</a>, alors que nous
vivons un moment historique, la premi&egrave;re crise globale qui entra&icirc;ne
une r&eacute;action globale, la premi&egrave;re mobilisation universelle qui nous
prouve que d&rsquo;autres, longtemps repouss&eacute;es, sont envisageables
ind&eacute;pendamment de leur co&ucirc;t.</p>
<p>Dans ce contexte neuf, in&eacute;dit, que doit faire l&rsquo;&eacute;crivain&nbsp;?
De quoi doit-il parler&nbsp;? Moi qui pr&ocirc;ne la saisie en direct du
monde, j&rsquo;en suis r&eacute;duit &agrave; me questionner sur comment le faire quand
ce monde &eacute;chappe &agrave; sa normalit&eacute;. Je prends conscience que je suis
incapable d&rsquo;&eacute;lever mon niveau de conscience, <a href="https://tcrouzet.com/2020/03/15/des-chiffres-expliquent-le-coronavirus-et-decredibilisent-les-elections/">
me r&eacute;fugiant dans les chiffres pour tenter de le lire objectivement
la situation</a>, plut&ocirc;t que de l&rsquo;embrasser tel qu&rsquo;elle m&rsquo;appara&icirc;t,
plut&ocirc;t que la vivre comme je le ferais d&rsquo;un paysage contempl&eacute; du
haut d&rsquo;une montagne.</p>
<p>Je pourrais fermer les yeux. Je m&rsquo;y connais en calfeutrement,
apr&egrave;s tout ce n&rsquo;est pas un &eacute;tat tr&egrave;s &eacute;tranger &agrave; ma vie d&rsquo;auteur
monacal, mais je n&rsquo;y parviens pas. J&rsquo;ouvre mes &eacute;coutilles
num&eacute;riques, le seul canal &agrave; ma disposition, et le bruit me balaye,
et, plus les jours passent, plus j&rsquo;en &eacute;prouve de la lassitude. Une
petite voix me chuchote&nbsp;: &laquo;&nbsp;Tu n&rsquo;arrives pas &agrave; vivre ce
moment, tu es subjugu&eacute;.&nbsp;&raquo; Alors j&rsquo;ouvre des livres anciens,
les livres de conscience, mais tous s&rsquo;attachent &agrave; des situations
humaines mill&eacute;naires. Aucun n&rsquo;a &eacute;t&eacute; &eacute;crit lors d&rsquo;un d&eacute;ferlement
comparable au n&ocirc;tre.</p>
<p>J&rsquo;avoue que je n&rsquo;ai pas encore plong&eacute; dans un livre de guerre,
un journal de guerre, parce que la guerre que nous vivons n&rsquo;a rien
de comparable &agrave; celles du pass&eacute;, qui en elles-m&ecirc;mes r&eacute;p&eacute;taient
malheureusement des horreurs famili&egrave;res. Quel que soit son nombre
de victimes, la conflagration actuelle diff&eacute;rera parce qu&rsquo;elle
n&rsquo;&eacute;pargnera personne dans son histoire.</p>
<p>Chaque ann&eacute;e la grippe passe, tue, et nous la laissons passer,
par habitude. Le coronavirus arrive, il est nouveau et nous
l&rsquo;acceptons d&rsquo;autant moins que <a href="https://www.liberation.fr/checknews/2020/03/17/la-chloroquine-est-elle-finalement-utilisee-en-france-pour-traiter-le-covid-19_1781865">
nous n&rsquo;avons encore aucun traitement contre lui</a>. Nous nous
sommes habitu&eacute;s &agrave; la grippe comme aux accidents de la route,
tentant d&rsquo;en r&eacute;duire les effets. Le coronavirus, dans sa nouveaut&eacute;,
nous appara&icirc;t bien plus effrayant. Nous sommes sous le choc comme
quand un avion s&rsquo;&eacute;crase et que nous aurions pu &ecirc;tre un des
passagers.</p>
<p>Cette imm&eacute;diatet&eacute; nouvelle est-elle mati&egrave;re &agrave; litt&eacute;rature&nbsp;?
Comment la vivre&nbsp;? Comment la traverser sans se vautrer dans
le fil des news&nbsp;? J&rsquo;en suis r&eacute;duit &agrave; interroger mon
impuissance &agrave; faire autre chose. Vivre comme d&rsquo;habitude n&rsquo;est pas
non plus tenable. Je ne peux pas me dire &laquo;&nbsp;laisse passer la
vague et tout reprendra comme avant&nbsp;&raquo;. D&eacute;j&agrave; parce que ma maman
a 81 ans, que je dois lui faire du pain, veiller &agrave; ce qu&rsquo;elle ne
manque de rien, tout en tentant de ne pas l&rsquo;infecter si moi aussi
je l&rsquo;&eacute;tais. Cette simple responsabilit&eacute;, qui pour l&rsquo;instant exige
des gestes minimum, suffit &agrave; m&rsquo;interdire de faire le dos rond.</p>
<p>Je tente bien le soir de lire des romans d&rsquo;aventures, mais en ne
cessant de me dire que l&rsquo;aventure humaine est maintenant, l&agrave;, entre
nous, dans ce que nous vivons, acceptons ou non de nos
gouvernements, surtout dans ce que nous percevons des faits et
gestes de nos contemporains, souvent irresponsables, ce qui r&eacute;v&egrave;le
notre nature sous un jour plus que d&eacute;sagr&eacute;able sans que ce soit une
v&eacute;ritable surprise.</p>
<p>Pendant les guerres ordinaires, certains d&rsquo;entre nous se
r&eacute;v&egrave;lent des tueurs, des assassins, ils s&rsquo;&eacute;panouissent dans la
violence, puis regagnent leurs p&eacute;nates une fois la paix revenue.
Les tueurs d&rsquo;aujourd&rsquo;hui sont tout aussi inconscients de leurs
exactions. Ils jouissent de propager le virus, de d&eacute;sob&eacute;ir aux
consignes sanitaires, ils tirent de la fiert&eacute; de leurs
fanfaronnades comme l&rsquo;adolescent qui commence &agrave; fumer et se croit
malin, inconscient qu&rsquo;il ob&eacute;it &agrave; une injonction &eacute;mise par ceux-l&agrave;
m&ecirc;me qu&rsquo;il voudrait m&eacute;priser.</p>
<p>Que peut-&ecirc;tre la litt&eacute;rature quand on reste chez soi par
obligation&nbsp;? Quand on y reste non pas parce qu&rsquo;on a un projet
d&rsquo;&eacute;criture, mais parce que tout le monde y reste&nbsp;? Peut-&ecirc;tre
qu&rsquo;alors il nous reste justement la litt&eacute;rature ancienne, celle qui
par sa beaut&eacute; a aid&eacute; nombre de prisonniers des camps &agrave; supporter
leur vie. Mais comment renoncer &agrave; percevoir par son propre prisme,
ce prisme de l&rsquo;ultra-contemporain qui, bien que nourri de si&egrave;cles
d&rsquo;histoire, exige une perspective neuve. La litt&eacute;rature serait
alors une recherche de perspective&nbsp;? Comme la photographie,
comme tous les arts, elle n&rsquo;a sans doute toujours &eacute;t&eacute; que cette
petite qu&ecirc;te, qu&rsquo;une situation extr&ecirc;me m&rsquo;impose sans que je sache &agrave;
quelle hauteur placer mes yeux, celle du flux d&rsquo;information sur mes
&eacute;crans, celle du monde ext&eacute;rieur, qui de mes fen&ecirc;tres est semblable
&agrave; lui-m&ecirc;me.</p>
<p>Je me fais cette r&eacute;flexion alors qu&rsquo;un train passe aux pieds de
S&egrave;te, de l&rsquo;autre c&ocirc;t&eacute; de l&rsquo;&eacute;tang. Un train comme d&rsquo;habitude. La
rumeur de la circulation. Quelques promeneurs &agrave; distance
r&eacute;glementaire sur la promenade. Je pourrais croire que tout est
comme avant, et il serait dangereux de le faire, car cette croyance
est notre ennemie, tant pour lutter contre le virus, que pour
tenter de grandir avec lui, de se servir de lui pour le combattre
et combattre toutes les peurs qu&rsquo;il v&eacute;hicule et aussi prendre
conscience des possibilit&eacute;s collectives que nous sommes capables de
mettre en &oelig;uvre.</p>
<p>La litt&eacute;rature a peut-&ecirc;tre une fen&ecirc;tre dans cet interstice. Voir
le possible que longtemps nous avons cru impossible, basculant dans
le pessimisme, nous prenant &agrave; nous transformer en collapsologues ou
survivalistes. La litt&eacute;rature peut sentir les potentiels humains
d&eacute;voil&eacute;s, les enflammer, les amplifier, peut-&ecirc;tre dans l&rsquo;adversit&eacute;
faire na&icirc;tre des espoirs. <em>Yes we can.</em> Je ne vois pas
d&rsquo;autre slogan. <em>Yes we can</em> devient un projet litt&eacute;raire,
une ode &agrave; l&rsquo;humanit&eacute; r&eacute;unie comme si nous nous b&acirc;tions contre un
envahisseur venu de l&rsquo;espace.</p>
<p>Quelle forme pourrait prendre cette litt&eacute;rature&nbsp;? Dans le
futur, apr&egrave;s la crise, elle &eacute;pousera toutes les formes habituelles,
les romans, les autofictions, les essais pleuvront, beaucoup
cyniques se moqueront des gouvernants, mais quelle forme maintenant
dans l&rsquo;instantan&eacute;it&eacute; qui nous est offerte par le num&eacute;rique&nbsp;?
Encore une situation nouvelle. L&rsquo;&eacute;crivain en direct face &agrave;
l&rsquo;humanit&eacute; dans le m&ecirc;me instant qu&rsquo;elle, avec la m&ecirc;me
responsabilit&eacute; qu&rsquo;elle, avec juste le d&eacute;sir d&rsquo;augmenter son acuit&eacute;
et celle de ses lecteurs, dans l&rsquo;espoir qu&rsquo;il en d&eacute;coule&hellip; quoi
exactement&nbsp;? Un surplus de fraternit&eacute;, peut-&ecirc;tre rien de plus
compliqu&eacute;. Quand on nous ordonne de nous tenir &agrave; l&rsquo;&eacute;cart les uns
des autres, peut-&ecirc;tre &eacute;prouvons-nous plus que jamais le besoin
d&rsquo;&ecirc;tre avec les autres. Alors la litt&eacute;rature peut nous rapprocher &agrave;
distance.</p>
<p>Il n&rsquo;est pas encore temps de r&ecirc;ver d&rsquo;apr&egrave;s, des mar&eacute;es humaines
qui d&eacute;ferleront dans les rues pour c&eacute;l&eacute;brer la victoire, des plages
bond&eacute;es, des salles de concert surchauff&eacute;es, ou m&ecirc;me des repas
entre amis. Je ne veux pas que ces images m&rsquo;endorment, je veux me
tendre vers maintenant et d&eacute;j&agrave; je ressens la tentation de consulter
le fil des news, de lire ce qui a &eacute;t&eacute; &eacute;crit depuis que moi m&ecirc;me
j&rsquo;ai commenc&eacute; ce texte. Peut-&ecirc;tre dois-je m&rsquo;imposer tous les matins
de penser tout haut&nbsp;? &Ccedil;a me fait du bien, &ccedil;a m'aide &agrave; ouvrir
les yeux plus grands, parce que je sais que d'autres se pencheront
sur mes mots.</p>
</body></html>

<p class="date"><br/><a href="../2020/54065.html">Suite</a> | <a href="../2020/index.html">2020</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 17 mars 2020</p>


</article></body></html>