<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Taxinomie littéraire à l'âge de Twitter</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Taxinomie littéraire à l'âge de Twitter</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/30789_devoir.png" alt="" width="200" height="262"></div>
<p>La sortie de <a href="http://blog.tcrouzet.com/la-quatrieme-theorie/"><em>La quatri&egrave;me
th&eacute;orie</em></a> approche et, en m&ecirc;me temps que je boucle le
dossier de pr&eacute;sentation du thriller, je croise la route de la
<a href="http://blog.tcrouzet.com/la-quatrieme-theorie/la-quatrieme-theorie-liens/">
twitt&eacute;rature</a>.<!--more--></p>
<p>On attribue sa naissance tant&ocirc;t aux Spartiates r&eacute;put&eacute;s
laconiques, aux Japonais adeptes du ha&iuml;ku, aux <em>Nouvelles en
trois lignes</em> de F&eacute;lix F&eacute;n&eacute;on et plus s&ucirc;rement &agrave; Hemingway pour
une c&eacute;l&egrave;bre phrase&nbsp;:</p>
<blockquote>For sale, baby shoes, never worn.</blockquote>
<p>J'ai longtemps cru qu'elle appartenait &agrave; un recueil de dix-huit
nouvelles en six ou sept mots. <a href="http://quoteinvestigator.com/2013/01/28/baby-shoes/#return-note-5340-2">
Il semblerait qu'il n'en soit rien et qu'Hemingway ne soit m&ecirc;me pas
l'auteur de cette micronouvelle.</a> Elle lui a &eacute;t&eacute; attribu&eacute; en
1991, trente ans apr&egrave;s sa mort. C'est en fait une petite annonce
dont on retrouve des variantes dans la presse am&eacute;ricaine, d&egrave;s
1906.</p>
<h3>Faire du court avec du court</h3>
<div class="image"><img src="../../images/30789_devoir.png" alt="Le Devoir" width="200" height="262"><div class="legend">Le Devoir</div></div>
<p>Mais il ne fallait pas plus de cette l&eacute;gende litt&eacute;raire pour
lancer une mode narrative, et cela avant-m&ecirc;me la naissance de
Twitter. En novembre 2006, <em>Wired</em> demande &agrave; une quarantaine
d'auteurs et d'artistes d'&eacute;crire une <a href="http://www.wired.com/wired/archive/14.11/sixwords.html">Very Short
Storie</a>. L'id&eacute;e rebondit et <em>Smith Magazine</em> propose &agrave;
ses lecteurs d'envoyer des <a href="http://www.smithmag.net/sixwords/">m&eacute;moires en six mots</a>.
Plusieurs recueils seront publi&eacute;s et les textes continuent depuis
d'affluer.</p>
<p>Des auteurs comme <a href="http://twittonouvelles.blogs.sudouest.fr/">Vincent Bastin</a> ou
<a href="http://fablimi.wordpress.com/category/latelier-de-jacques-fuentealba/">
Jacques Fuentealba</a> sont devenus adeptes du genre ultra-court.
Et tout le monde les imite dor&eacute;navant sur Twitter sans m&ecirc;me en
prendre conscience. <a href="http://www.ledevoir.com/culture/livres/369866/lire-tremblay-pivot-jardin-thuy-et-mavrikakis-en-140-caracteres">
<em>Le&nbsp;Devoir</em> vient d'ailleurs de publier une anthologie
de tweets de commande.</a></p>
<p>Mais qui est capable de surpasser le pseudo Hemingway&nbsp;?
C'est sans doute dans les petites annonces qu'il faut chercher la
forme la plus haute de la micronouvelle, dans les petites annonces
d'un autre temps, &agrave; l'&eacute;poque o&ugrave; on les payait au mot. La contrainte
&eacute;tait alors r&eacute;elle, profonde, et non simple jeu litt&eacute;raire.</p>
<h3>Le jeu des perles de verre</h3>
<div class="image"><img src="../../images/30789_id.png" alt="J'ai eu l'id&eacute;e" width="200" height="284"><div class="legend">J'ai eu l'id&eacute;e</div></div>
<p>Les micronouvelles, plut&ocirc;t qu'entit&eacute;s isol&eacute;es, s'encha&icirc;nent
parfois en chapelet et construisent des ensembles coh&eacute;rents. Perec
nous a livr&eacute; <em>Je me souviens</em>. Je m'en suis inspir&eacute; pour
&eacute;crire <a href="http://blog.tcrouzet.com/id/"><em>J'ai eu
l'id&eacute;e</em></a>. Vincent Bastin a tiss&eacute; sa <a href="http://fr.feedbooks.com/userbook/23278/morts-et-r%C3%A9surrections-du-sergent-grenadier-lazare">
version minimaliste de <em>La Guerre et la Paix</em></a>. Chaque
fragment tient pratiquement dans un tweet et l'ensemble d&eacute;borde
selon une technique connue des musiciens&nbsp;: l'&eacute;chantillonnage,
ou des peintres&nbsp;: le pointillisme.</p>
<p>On cr&eacute;e une &oelig;uvre avec des trous. On n'en dessine que
l'architecture. Et le lecteur recolle les morceaux et &eacute;difie, en
lui, une &oelig;uvre qui ne vaut que pour lui.</p>
<p>Cette pratique de la s&eacute;rie, popularis&eacute;e autour des ann&eacute;es 1950,
ne se limite pas &agrave; l'assemblage de br&egrave;ves. On peut agr&eacute;ger des
textes plus amples, mais jamais tr&egrave;s longs, pour cr&eacute;er un corpus en
perp&eacute;tuelle &eacute;volution, et qui souvent ne s'ach&egrave;ve que quand
l'auteur manque de force et r&ecirc;ve d'autre chose.</p>
<p>C'est un geste fort de refus de la forme classique, achev&eacute;e,
cl&ocirc;tur&eacute;e. De nombreux blogs litt&eacute;raires ou exploratoires
appartiennent &agrave; cette veine. Les billets tracent les lignes de
l'&oelig;uvre avec assez de vide entre eux pour que les lecteurs
naviguent, et m&ecirc;me interviennent.</p>
<h3>Faire du long avec du court</h3>
<div class="image"><img src="../../images/30789_4t200.jpg" alt="La quatri&egrave;me th&eacute;orie" width="200" height="319"><div class="legend">La quatri&egrave;me th&eacute;orie</div></div>
<p>Un autre courant de la twitt&eacute;rature est n&eacute; au Japon avec les
<a href="http://en.wikipedia.org/wiki/Cell_phone_novel">cell phone
novels</a>. Il s'agit de composer un texte ample de plusieurs
centaines de pages en encha&icirc;nant des SMS/tweets.</p>
<p>Contrairement &agrave; l'&eacute;criture s&eacute;rielle, on ne remet plus en cause
la forme. Contrairement &agrave; la micronouvelle, on ne poursuit pas la
virtuosit&eacute;. On cherche plut&ocirc;t &agrave; &eacute;crire &agrave; la vitesse de la lecture,
comme si les lecteurs se penchaient au-dessus de notre &eacute;paule.
C'est une &eacute;criture gu&egrave;re &eacute;loign&eacute;e de celle du blog, mais plus
tendue encore, puisque &eacute;clat&eacute;e phrase apr&egrave;s phrase. O&ugrave; &agrave; chaque
point, un &eacute;v&egrave;nement ext&eacute;rieur peut nous d&eacute;router.</p>
<p>On m'a reproch&eacute; quand j'ai ainsi twitt&eacute; <a href="http://blog.tcrouzet.com/la-quatrieme-theorie/"><em>La quatri&egrave;me
th&eacute;orie</em></a> de me contenter d'adopter la forme du roman
populaire.</p>
<p>1/&nbsp;<a href="http://blog.tcrouzet.com/2010/08/25/pour-une-litterature-de-gare/">J'aime
ce genre</a> et il me semble que la plupart des auteurs dit
litt&eacute;raires, contrairement &agrave; Gombrowicz, sont incapables de le
pratiquer.</p>
<p>2/&nbsp;Exp&eacute;rimenter cette &eacute;criture du temps r&eacute;el me paraissait
en soi un jeu litt&eacute;raire, et assez neuf car nous disposons depuis
peu des outils pour le mettre en &oelig;uvre &agrave; grande &eacute;chelle et dans une
dur&eacute;e ininterrompue de plusieurs mois.</p>
<p>J'ai vu mon style se transformer, se resserrer, m&ecirc;me ma pens&eacute;e
prendre des d&eacute;tours inhabituels. J'&eacute;prouve depuis une grande
nostalgie de cette exp&eacute;rience. Et je comprends pourquoi Gombrowicz
a d&eacute;clar&eacute; &agrave; la fin sa vie au sujet de ses
<em>Envo&ucirc;t&eacute;s</em>&nbsp;:</p>
<blockquote>Je suis n&eacute;anmoins port&eacute; &agrave; croire que cette id&eacute;e de
&laquo;&nbsp;mauvais roman&nbsp;&raquo; fut l&rsquo;apog&eacute;e de toute ma carri&egrave;re
litt&eacute;raire &ndash;&nbsp;jamais, ni avant ni apr&egrave;s, je n&rsquo;ai con&ccedil;u d&rsquo;id&eacute;e
plus cr&eacute;atrice.</blockquote>
<p>Je sens encore un potentiel immense dans ces &oelig;uvres l&acirc;ch&eacute;es par
saccade. <a href="http://www.tierslivre.net/spip/spip.php?rubrique113">Fran&ccedil;ois Bon
vient ainsi de nous distiller son Proust.</a> C'est sans doute la
forme reine de notre temps. En phase avec les outils, nos rythmes
de vie, de pens&eacute;e, de lecture&hellip; Et il s'en d&eacute;gage quelque chose
d'in&eacute;dit, d'indiciblement contemporain. Les &oelig;uvres ferm&eacute;es,
litt&eacute;rairement &agrave; la mode, me semblent en comparaison toujours
d&eacute;su&egrave;tes, comme si elles avaient &eacute;t&eacute; &eacute;crites au si&egrave;cle dernier.</p>
</body></html>

<p class="date"><br/><a href="../2013/30837.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 6 février 2013</p>


</article></body></html>