<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le livre augmenté est une impasse marketing</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le livre augmenté est une impasse marketing</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je suis peut-&ecirc;tre ferm&eacute;, mais je n&rsquo;ai jamais cru &agrave; cette id&eacute;e du
livre enrichi de vid&eacute;os et de musiques, &agrave; ce livre vaguement
interactif pour tablette, dont on nous rebat les oreilles quand on
&eacute;voque l&rsquo;avenir du livre.<!--more-->
</p><blockquote>&Agrave; tout nouveau m&eacute;dia correspond une nouvelle
&eacute;criture.</blockquote>
<p>Je ne pose pas ainsi un th&eacute;or&egrave;me, plut&ocirc;t une intuition,
g&eacute;n&eacute;ralis&eacute;e &agrave; partir de quelques exemples. Le cin&eacute;ma a engendr&eacute;
l&rsquo;&eacute;criture cin&eacute;matographique. Le num&eacute;rique a engendr&eacute; la
programmation.</p>
<p>Les supports pour l&rsquo;&eacute;criture ont toujours associ&eacute; textes et
images, avec des proportions variables, allant du 100&nbsp;% texte
au 100&nbsp;% image, avec des genres hybrides comme la BD.</p>
<p>Le Web, clonage du print, s&rsquo;est inscrit dans cette tradition.
Nous ajoutons parfois du son ou de la vid&eacute;o pour illustrer, mais
jamais, ou presque, nous n&rsquo;aboutissons &agrave; une fusion organique.
J&rsquo;admets que quelques &oelig;uvres d&rsquo;exception puissent &eacute;merger, comme il
existe des livres pour enfants avec sensations olfactives,
tactiles, auditives. Mais elles resteront marginales, parce que
l&rsquo;&eacute;criture propre au num&eacute;rique est la programmation, parce que les
&oelig;uvres programm&eacute;es s&rsquo;appellent les jeux vid&eacute;o (ne pas confondre
avec les apps). Alors, oui, dans ce cas, on parle d&rsquo;une nouvelle
alchimie, d&rsquo;une nouvelle &eacute;criture, d&rsquo;une fusion entre des formes
jusqu&rsquo;alors s&eacute;par&eacute;es.</p>
<p>&Agrave; mon sens, nous disposons aujourd&rsquo;hui de quatre grandes
&eacute;critures esth&eacute;tiques, o&ugrave; le livre enrichi n&rsquo;a pas de
place&nbsp;:</p>
<ol>
<li><strong>Graphique</strong> (du texte &agrave; l&rsquo;image sur tablette,
parchemin, livre, photo, magazine, web, ebook&hellip;).</li>
<li><strong>Auditive</strong> (de bouches ou d&rsquo;instruments &agrave;
oreilles, sur disque, &agrave; la radio, sur le Net&hellip;).</li>
<li><strong>Cin&eacute;matique</strong> (qui commence avec la sculpture et
le th&eacute;&acirc;tre, se joue &agrave; l&rsquo;op&eacute;ra, sur film, sur vid&eacute;o, sur le
Net&hellip;).</li>
<li><strong>Interactive</strong> (jeux de r&ocirc;le, num&eacute;rique&hellip;).</li>
</ol>
<p>Le livre enrichi tel qu&rsquo;il est aujourd&rsquo;hui imagin&eacute; n&rsquo;est ni plus
ni moins que du web, qui lui-m&ecirc;me a succ&eacute;d&eacute; aux premi&egrave;res
applications interactives et hypertextuelles sur CD-ROM. Parler de
livre augment&eacute;, c&rsquo;est donc un truc marketing pour vendre ce qui
jusque-l&agrave; &eacute;tait diffus&eacute; gratuitement en ligne. &Agrave; l&rsquo;&eacute;criture
graphique, on ajoute quelques add-ons des autres &eacute;critures, mais on
n&rsquo;invente pas une nouvelle &eacute;criture. Tirer plus loin le livre ce
serait le pousser vers les jeux vid&eacute;o, le faire basculer dans un
autre art.</p>
<p>Pas plus qu&rsquo;au livre enrichi, je ne crois au livre interactif, &agrave;
la lecture non lin&eacute;aire. <a href="http://ihl.tcrouzet.com/">J&rsquo;ai
exp&eacute;riment&eacute; de ce c&ocirc;t&eacute;</a>, en prenant rapidement conscience que
c&rsquo;&eacute;tait tout simplement chiant par rapport &agrave; ce que nous
connaissons dans les livres classiques ou les jeux vid&eacute;o. Le texte
est par nature lin&eacute;aire. On peut le picorer par fragment, sauter
des passages, revenir en arri&egrave;re, tout cela doit &ecirc;tre laiss&eacute; &agrave; la
discr&eacute;tion du lecteur.</p>
<p>Bien s&ucirc;r, encore une fois, on peut s&rsquo;amuser &agrave; construire des
installations interactives, mais on ne rivalisera jamais ainsi avec
les classiques de la litt&eacute;rature. Et puis, pour les programmeurs de
jeux vid&eacute;o, ces livres dont vous &ecirc;tes le h&eacute;ros 2.0 crient au grand
jour la non-ma&icirc;trise de m&rsquo;interactivit&eacute; et une tentative maladroite
de la singer.</p>
<p>Quand nous lisons un texte, surtout quand il commence &agrave;
s&rsquo;&eacute;tendre sur plusieurs pages, quand sa musique nous envahit, notre
cerveau r&eacute;agit comme si nous vivions nous-m&ecirc;mes ce que nous lisons.
Cette puissance propre &agrave; l&rsquo;&eacute;criture lin&eacute;aire ne peut &ecirc;tre battue
que par des &eacute;critures concurrentes, qui elles aussi nous plongent
en immersion totale.</p>
<p>Au contraire, le greffage d&rsquo;add-ons casse l&rsquo;immersion, sans
r&eacute;ussir &agrave; nous projeter ailleurs. Ce n&rsquo;est qu&rsquo;un truc pour les
amateurs d&rsquo;art contemporain qui ont oubli&eacute; que notre modernit&eacute; est
dans le code ou dans les formes plus anciennes qui se l&rsquo;approprient
comme sujet, m&eacute;thode de production, de distribution&hellip;</p>
<p>Le code est central &agrave; notre temps.</p>
<p>M&ecirc;me quand nous produisons un texte lin&eacute;aire, nous passons par
le code.</p>
<p>&Eacute;crire des livres, composer des symphonies, r&eacute;aliser des films,
programmer des jeux vid&eacute;o, il faut choisir.</p>
</body></html>

<p class="date"><br/><a href="../2016/43885.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 23 mars 2013</p>


</article></body></html>