<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Vers une net-littérature</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Vers une net-littérature</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><a href="http://twiterrature.blogspot.ch/2013/05/le-concept-de-texte.html">Marie-Alb&eacute;ric
Martin</a> &eacute;crit un m&eacute;moire sur la twitt&eacute;rature. Je r&eacute;ponds &agrave; ses
questions.</p>
<p><em>&mdash;&nbsp;Vous consid&eacute;rez Twitter comme un outil pour
&eacute;crire&nbsp;?</em></p>
<p>&mdash;&nbsp;<a href="http://blog.tcrouzet.com/2013/05/23/facebook-et-twitter-secrouleront-comme-un-chateau-de-cartes/">Twitter
n'est pas un outil.</a> C'est plut&ocirc;t un lieu social dans l'espace
num&eacute;rique, une sorte de bar. Et comme dans un bar, on peut y
&eacute;crire, m&ecirc;me si la plupart des gens pr&eacute;f&egrave;rent discuter au
comptoir.</p>
<p>&mdash;&nbsp;<em>Consid&eacute;rez-vous twitter comme une contrainte pour
&eacute;crire&nbsp;? Comme l'Oulipo ou Perec ont pu le
faire&nbsp;?</em></p>
<p>&mdash;&nbsp;Quand on &eacute;crit dans un bar, on a la contrainte de la
foule, du bruit, du serveur qui lorgne sur nous&hellip; Sur Twitter, la
table est si &eacute;troite qu'on ne peut pas d&eacute;passer les 140 caract&egrave;res
cons&eacute;cutifs. Mais rien ne nous emp&ecirc;che de tourner la page autant de
fois que nous le voulons. Donc d'&eacute;crire aussi long que nous le
voulons.</p>
<p>La v&eacute;ritable contrainte n'est pas dans les 140 caract&egrave;res, mais
dans le regard constant port&eacute; sur ces caract&egrave;res par la foule de
nos followers. Si nous envoyons trop de messages, nous les aga&ccedil;ons.
Si nous oublions d'&eacute;crire, ils nous oublient. Si nous ne les
int&eacute;ressons pas, ils se d&eacute;tournent. En revanche, si nous les
int&eacute;ressons, ils nous r&eacute;pondent, ils commencent &agrave; interagir avec
nous&hellip; et alors nous inventons une nouvelle forme d'&eacute;criture, une
forme qui &eacute;tait impossible &agrave; grande &eacute;chelle avant la
technologie.</p>
<p>Le lecteur entre dans l'atelier de l'auteur. Il n'&eacute;crit pas &agrave; sa
place, mais influence ce qu'il &eacute;crit au jour le jour, phrase apr&egrave;s
phrase. C'est ce que j'ai appel&eacute; <a href="http://blog.tcrouzet.com/la-strategie-du-cyborg/"><em>La strat&eacute;gie
du cyborg</em></a>. Nous ouvrons des interstices entre lesquels les
lecteurs se glissent.</p>
<p>C'est &ccedil;a la nouveaut&eacute; litt&eacute;raire. <a href="http://blog.tcrouzet.com/la-quatrieme-theorie/la-quatrieme-theorie-liens/">
La forme br&egrave;ve n'est pas nouvelle.</a> La limite des 140 caract&egrave;res
ne pose gu&egrave;re de difficult&eacute;s techniques. Elle est m&ecirc;me arbitraire
quand elle devient dictature des 140 caract&egrave;res. Je la trouve moins
f&eacute;conde compar&eacute;e &agrave; d'autres formes br&egrave;ves plus anciennes, comme le
ha&iuml;ku ou <a href="http://blog.tcrouzet.com/2013/04/03/50-micronouvelles-50-auteurs/">
la microfiction</a>, qui toutes deux peuvent &ecirc;tre pratiqu&eacute;es sur
Twitter.</p>
<p>Il va s'en dire qu'&eacute;crire puis publier <em>a posteriori</em> sur
Twitter n'a aucun int&eacute;r&ecirc;t. Twitter n'est pas une plateforme de
publication.</p>
<p><em>&mdash;&nbsp;Est-ce qu'&eacute;crire sur Twitter affecte la structure de
la narration&nbsp;?</em></p>
<p>&mdash;&nbsp;&Ccedil;a affecte &agrave; coup s&ucirc;r la microstructure, c'est-&agrave;-dire le
style. Comme on ne peut pas d&eacute;multiplier chaque jour les messages,
sans ennuyer ses lecteurs, on est pouss&eacute; &agrave; une certaine concision.
On doit aussi consid&eacute;rer chacun des tweets, comme l'&eacute;pisode d'un
long feuilleton. Une nouvelle contrainte appara&icirc;t&nbsp;: un tweet
doit avoir une certaine unit&eacute;. Id&eacute;alement, une action, une
description, une r&eacute;plique, une pens&eacute;e&hellip; doivent tenir dans un tweet,
avec un d&eacute;but, un milieu, une fin. Dans le tweet suivant, qui
arrive parfois des heures apr&egrave;s, la narration saute plus loin.
C'est ce que j'ai essay&eacute; de faire dans <a href="http://blog.tcrouzet.com/la-quatrieme-theorie/"><em>La Quatri&egrave;me
Th&eacute;orie</em></a>.</p>
<p>Cela n'a de sens que pour les auteurs qui pratiquent la
narration sur Twitter, ce qui n'est pas le cas de la majorit&eacute;, la
plupart s'adonnent &agrave; la sentence isol&eacute;e, &agrave; la litt&eacute;rature par
fragment&hellip; et sans doute alors que les plus grands litt&eacute;rateurs sur
Twitter n'ont jamais revendiqu&eacute; ce titre. Ils font de la
twitt&eacute;rature sans le savoir.</p>
<p>L'influence sur la structure d'ensemble d'un texte est moins
&eacute;vidente. La rapidit&eacute; de l'&eacute;criture, le style mitraill&eacute;, impose
sans doute &eacute;galement un rythme avec rebondissements, ironie,
parodie&hellip; J'ai &eacute;crit un thriller sur Twitter, je n'avais jamais
&eacute;crit dans ce genre hors de Twitter. Twitter m'a influenc&eacute;, sans
que je sache exactement comment. Il faudrait comparer de nombreux
textes, mais &agrave; ma connaissance <a href="http://blog.tcrouzet.com/la-quatrieme-theorie/"><em>La Quatri&egrave;me
Th&eacute;orie</em></a>, par sa taille, est assez &agrave; part.</p>
<p><em>&mdash;&nbsp;Pourquoi une publication papier de ce roman&nbsp;? Le
num&eacute;rique, Twitter, ne suffit pas&nbsp;?</em></p>
<p>&mdash;&nbsp;Tu peux &eacute;crire dans un bar, mais tu ne peux pas y passer
ta vie en attendant que les lecteurs viennent et que tu leur
balances &agrave; nouveau les m&ecirc;mes phrases. &Eacute;crire sur Twitter, c'est une
forme d'art de la performance. Le livre qui arrive apr&egrave;s t&eacute;moigne
de cette performance, il n'est pas la performance, une partie de
ses qualit&eacute;s esth&eacute;tiques se sont &eacute;vanouies. Par exemple, le fait
que d'autres tweets se glissent entre ceux de l'auteur, tweets qui
vont influencer le lecteur autant que l'auteur, et impacter la
narration (interaction involontaire).</p>
<p>On peut &eacute;crire avec Twitter, on peut lire en temps r&eacute;el ce qui
est publi&eacute;, on ne peut pas revenir en arri&egrave;re. Si on veut t&eacute;moigner
de la performance, la compilation de tweets s'impose. Alors, avec
mon &eacute;ditrice, on a retravaill&eacute; le texte. Exactement comme le ferait
un cin&eacute;aste qui voudrait t&eacute;moigner d'une performance.</p>
<p>Et puis quand tu as un livre, tu le publies, tu utilises tous
les m&eacute;dias qui conviennent. Un jour, il sera directement projet&eacute;
dans le cerveau des lecteurs. Et ce sera sans doute plus appropri&eacute;
pour cette forme d'&eacute;criture.</p>
<p><em>&mdash;&nbsp;Est-ce que la twitt&eacute;rature renouvelle les crit&egrave;res
esth&eacute;tiques de la litt&eacute;rature&nbsp;?</em></p>
<p>&mdash;&nbsp;Oui, dans la mesure o&ugrave; l'interaction atteint un niveau
in&eacute;gal&eacute;, o&ugrave; le lecteur peut &eacute;prouver des &eacute;motions parce qu'il
devient acteur. Il faut regarder du c&ocirc;t&eacute; du jeu de r&ocirc;le, que je
range souvent dans les arts majeurs de notre temps, au m&ecirc;me titre
que les jeux vid&eacute;o. La twitt&eacute;rature se tend vers ces formes
nouvelles. Il faut chercher une esth&eacute;tique de l'interaction.</p>
<p><em>&mdash;&nbsp;En quoi, la twitt&eacute;rature se distingue de la
litt&eacute;rature dite classique&nbsp;?</em></p>
<p>&mdash;&nbsp;S'il existe des textes classiques aujourd'hui,
c'est-&agrave;-dire qui deviendront classiques, ils auront &eacute;t&eacute; &eacute;crits sous
l'influence du Web, et sans doute sur le Web et pour le Web. Donc,
je prends classique au sens d'ancien et reconnu.</p>
<p>Alors nous ne d&eacute;couvrirons peut-&ecirc;tre pas plus de diff&eacute;rences
entre deux de ces textes qu'entre l'un d'eux et un texte twitt&eacute;.
C'est un peu comme entre le cerveau des hommes et des femmes. Il y
a autant de diff&eacute;rences entre m&ecirc;mes sexes que sexes diff&eacute;rents.</p>
<p>En revanche, &agrave; cause de l'interactivit&eacute;, l'histoire des textes
twitt&eacute;s est diff&eacute;rente. Il faut chercher des sp&eacute;cificit&eacute;s du c&ocirc;t&eacute;
de la g&eacute;n&eacute;tique litt&eacute;raire. Et ne pas oublier qu'un texte twitt&eacute;
n'existe qu'au moment o&ugrave; il est twitt&eacute;. <a href="http://blog.tcrouzet.com/2013/04/29/roland-barthes-sur-ledition-numerique/">
Apr&egrave;s on se retrouve face &agrave; une photographie.</a></p>
<p><em>&mdash;&nbsp;Cette distinction va-t-elle plus loin dans la
recherche esth&eacute;tique&nbsp;?</em></p>
<p>&mdash;&nbsp;&Ccedil;a c'est l'affaire de chaque auteur. Je ne crois pas
qu'on puisse g&eacute;n&eacute;raliser.</p>
<p><em>&mdash;&nbsp;Aujourd'hui vous &ecirc;tes pessimiste sur l'avenir de la
twitt&eacute;rature&nbsp;?</em></p>
<p>&mdash;&nbsp;Elle devient selon moi impraticable &agrave; cause du bruit
engendr&eacute; par l'immense popularit&eacute; des r&eacute;seaux sociaux. <a href="http://blog.tcrouzet.com/2013/05/23/facebook-et-twitter-secrouleront-comme-un-chateau-de-cartes/">
Difficile d&eacute;crire dans un bar bond&eacute;</a>, o&ugrave; les gens te rentrent
dedans, o&ugrave; ils posent leurs fesses sur ta table, o&ugrave; ils
l'encombrent de leurs consommations. Les auteurs ont souvent
pr&eacute;f&eacute;r&eacute; les moments tranquilles, avec du monde, mais pas trop.</p>
<p>Aujourd'hui, il devient difficile d'entretenir une interaction
f&eacute;conde. Trop de messages se glissent entre les messages de
l'auteur. Autant un parasitage minimal engendre une &eacute;motion propre,
autant le brouillage g&eacute;n&eacute;ralis&eacute; engendre un grand n'importe quoi.
Et quand il n'y a plus interaction, il n'y a plus selon moi
twitt&eacute;rature.</p>
<p>La twitt&eacute;rature aura &eacute;t&eacute; un moment dans l'histoire de la
litt&eacute;rature, aussi bref que le cubisme&hellip; et qui sait, il aura
peut-&ecirc;tre une influence durable.</p>
<p>&mdash;&nbsp;<em>L'institut de la twitt&eacute;rature compar&eacute;e vous en pensez
quoi&nbsp;?</em></p>
<p>&mdash;&nbsp;Il a un grand r&ocirc;le &agrave; jouer dans le domaine de
l'&eacute;ducation. M&ecirc;me si la twitt&eacute;rature devient impraticable, ou
st&eacute;rile sur le plan cr&eacute;atif, ce que r&eacute;futeront ses fondateurs, elle
peut devenir un fantastique outil d'initiation &agrave; l'&eacute;criture. Ils
font un travail fantastique de ce c&ocirc;t&eacute;. Ils mobilisent les profs,
les &eacute;coles. Apr&egrave;s le Canada, &ccedil;a commence &agrave; bouger en France.</p>
<p><em>&mdash;&nbsp;Pour finir, pouvez-vous me dire si vous consid&eacute;rez la
twitt&eacute;rature comme une nouvelle forme de litt&eacute;rature, au m&ecirc;me titre
que la nouvelle ou le cadavre exquis&nbsp;?</em></p>
<p>&mdash;&nbsp;J'ai essay&eacute; de classer les &oelig;uvres twitt&eacute;s. J'ai fini par
aboutir aux deux cat&eacute;gories dont j'ai d&eacute;j&agrave; parl&eacute;, <a href="http://blog.tcrouzet.com/2013/03/08/de-la-nanolitterature-au-megafeuilleton/">
les fragments et les feuilletons</a>. Ces deux formes existent
depuis longtemps. Si on leur ajoute l'interaction, la twitt&eacute;rature
est &agrave; coup s&ucirc;r une nouvelle forme.</p>
<p>Mais cessons de parler de twitt&eacute;rature. 1/&nbsp;Twitter est une
marque commerciale. 2/&nbsp;La contrainte des 140 caract&egrave;res est
anecdotique. Deux bonnes raisons d'abandonner ce nom ridicule. Si
nouvelle litt&eacute;rature il y a, il lui faut un nouveau nom&nbsp;:
action-litt&eacute;rature, cyborg-litt&eacute;rature, net-litt&eacute;rature&hellip;
L'interaction n'est pas le propre des r&eacute;seaux sociaux, mais du Net
dans son ensemble. La r&eacute;volution, sous de multiples formes, se joue
partout sur le Net, surtout sur les blogs. Alors on peut parler de
nouveaux codes, de nouvelles esth&eacute;tiques, <a href="http://blog.tcrouzet.com/edition-interdite/">d'un nouvel
engagement &eacute;thique&hellip;</a></p>
</body></html>

<p class="date"><br/><a href="../2013/33119.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 31 mai 2013</p>


</article></body></html>