<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le fake : la vérité en ses variations</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le fake : la vérité en ses variations</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Pour son num&eacute;ro de mars 2014, <a href="http://www.lescahiers.eu/blog/appel-a-contribution-cei6-le-fake.html#cei6en">
<em>Les Cahiers europ&eacute;ens de l&rsquo;imaginaire</em></a> a lanc&eacute; un appel
&agrave; texte. Le sujet m&rsquo;a amus&eacute;, plut&ocirc;t que de soumettre un projet,
j&rsquo;aurais bien aim&eacute; envoyer une bafouille finalis&eacute;e. Je me suis
arr&ecirc;t&eacute; &agrave; l&rsquo;introduction.</p>
<hr>
<ol>
<li>S&rsquo;interroger sur ce qu&rsquo;est la r&eacute;alit&eacute;, c&rsquo;est douter. Pour qui
ne doute pas, la r&eacute;alit&eacute; est sans question.</li>
<li>Le mensonge est devenu m&eacute;diatique. &Agrave; la m&eacute;diation de nos sens,
nous avons ajout&eacute; la m&eacute;ditation des m&eacute;diateurs.</li>
<li>Le texte aura &eacute;t&eacute; la premi&egrave;re imposture m&eacute;diatique. La
possibilit&eacute; d&rsquo;entrer dans l&rsquo;esprit d&rsquo;un mort et d&rsquo;exploser
l'&eacute;tendue du champ existentiel.</li>
<li>La r&eacute;alit&eacute; pourrait n&rsquo;&ecirc;tre qu&rsquo;un consensus. Un &eacute;tat
auto-organis&eacute; critiquement dans l&rsquo;&eacute;tendue du chaos, comme la tache
rouge dans l&rsquo;atmosph&egrave;re jovienne.</li>
<li>Pour que la r&eacute;alit&eacute; consensuelle &eacute;merge ne faut-il pas un
substrat, un espace de lois invariantes&nbsp;? Le substrat peut-il
lui-m&ecirc;me &eacute;merger&nbsp;? Si oui, alors la r&eacute;alit&eacute; est chaos.</li>
<li>Aucun syst&egrave;me formel n&rsquo;est complet. Il existe toujours des
propositions ind&eacute;cidables. Th&eacute;or&egrave;me de G&ouml;del. Si la r&eacute;alit&eacute; est
formalisable, elle est incompl&egrave;te. Et l&rsquo;imagination peut en
investir les br&egrave;ches. Si la r&eacute;alit&eacute; est compl&egrave;te, elle n&rsquo;est pas
formalisable. Seule l&rsquo;extase mystique peut nous en donner une id&eacute;e,
n&eacute;cessairement erron&eacute;e. Nous sommes prisonniers de l&rsquo;imaginaire
plus que de la r&eacute;alit&eacute;.</li>
<li>Pour se d&eacute;barrasser de l&rsquo;imaginaire, le scientifique utilise
des instruments d&rsquo;observation. Il interface entre lui et la r&eacute;alit&eacute;
des m&eacute;diateurs.</li>
<li>Quoi que ces m&eacute;diateurs nous r&eacute;v&egrave;lent, nous avons la
possibilit&eacute; de reconstruire une vision coh&eacute;rente du monde. Le r&eacute;el
n&rsquo;est qu&rsquo;une illusion de r&eacute;el. Le r&eacute;el, c&rsquo;est la coh&eacute;rence de notre
syst&egrave;me formel, avant qu&rsquo;il n&rsquo;explose.</li>
<li>La r&eacute;alit&eacute; est provisoire, l&rsquo;imaginaire &eacute;ternel.</li>
<li>Si la r&eacute;alit&eacute; existe, elle est soit coh&eacute;rente, soit
incoh&eacute;rente. Si elle est coh&eacute;rente, nous ne pouvons pas la
formaliser avec coh&eacute;rence, donc elle nous appara&icirc;t incoh&eacute;rente.
Pour nous, la r&eacute;alit&eacute; est donc in&eacute;vitablement incoh&eacute;rente.</li>
<li>La question de savoir ce qu&rsquo;est la r&eacute;alit&eacute; est un pi&egrave;ge
tautologique. Taisons les questions, cessons de douter et la
r&eacute;alit&eacute; nous appara&icirc;t dans toute sa puret&eacute;.</li>
</ol>
<center>*</center>
<p>Il avait effectu&eacute; un nombre incalculable de fois ce
raisonnement. Chaque fois il aboutissait &agrave; la m&ecirc;me conclusion.
&laquo;&nbsp;C&rsquo;est stupide, lui lan&ccedil;ait sa femme. Viens plut&ocirc;t faire la
vaisselle. Il n&rsquo;y a qu&rsquo;une r&eacute;alit&eacute;&nbsp;: les t&acirc;ches
n&eacute;cessaires.&nbsp;&raquo;</p>
<hr>
<p>Je pensais alors &eacute;crire un dialogue entre une pragmatique et un
illumin&eacute; qui perds son temps avec des questions inutiles. Une sorte
de parodie de ma propre vie de famille. J'ai rat&eacute; l'occasion.</p>
<br></body></html>

<p class="date"><br/><a href="../2013/33218.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 15 juin 2013</p>


</article></body></html>