<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Et Amazon créa le livre électronique</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Et Amazon créa le livre électronique</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>&Agrave; la lecture d&rsquo;<a href="http://www.lemonde.fr/idees/article/2013/06/07/amazon-meprise-l-alchimie-sociale-du-livre_3425634_3232.html">Amazon
m&eacute;prise l'alchimie sociale</a> de Paul Vacca, on pourrait &ecirc;tre
tent&eacute;, en effet, de croire qu'Amazon a cr&eacute;&eacute; les ebooks. Cet article
confond l'attaque contre l'entreprise et contre une des familles de
produits qu'elle commercialise de mani&egrave;re non exclusive. Il me
semble qu'il faut sereinement d&eacute;m&ecirc;ler ces deux lignes qui
n&rsquo;entretiennent, &agrave; mon sens, aucun lien.</p>
<p>Comme <a href="http://www.jean-baptiste-malet.fr/">Jean-Baptiste
Malet</a>, on peut critiquer Amazon. Moi aussi je me m&eacute;fie des
entreprises qui d&eacute;veloppent une volont&eacute; de puissance trop visible,
au prix des r&egrave;gles qui valent pour tous les autres acteurs sauf
elles-m&ecirc;mes. Alors on peut s'en prendre &agrave; Amazon, en faire un cas
d'&eacute;cole, dire contre cette esp&egrave;ce de pieuvre ce qui est vrai de
presque toutes les autres d'une taille comparable. En revanche, il
ne faut pas en profiter pour assener de fausses v&eacute;rit&eacute;s sur le
livre num&eacute;rique.</p>
<ol>
<li>Le march&eacute; ebook est faible en France parce que les &eacute;diteurs
freinent des quatre fers en maintenant des prix &eacute;lev&eacute;s pour toutes
les nouveaut&eacute;s.</li>
<li>Le march&eacute; ne se tasse ni aux US ni ailleurs. Quand une &eacute;tude
voit une stagnation, une autre annonce que les ebooks supplanteront
d&eacute;finitivement les livres papier en 2015 (j&rsquo;&eacute;cris vite, ne me
demandez pas de sourcer, explorez les archives d&rsquo;<a href="http://www.actualitte.com/">ActuaLitt&eacute;</a>).</li>
<li>Bient&ocirc;t l'encre &eacute;lectronique sera aussi rapide que les &eacute;crans
classiques... des tablettes liseuses arrivent&hellip; certaines avec des
&eacute;crans souples et couleurs. On oublie trop souvent que nous sommes
aux premiers jours des interfaces de lecture.</li>
<li>De nombreux les lecteurs qui basculent sur liseuses ont du mal
&agrave; faire marche arri&egrave;re. Je ne sais plus vraiment lire sur
papier.</li>
<li>L'&eacute;lectronique permet de nouvelles politiques &eacute;ditoriales, de
nouvelles &oelig;uvres... bient&ocirc;t le papier sera incompatible avec la
cr&eacute;ation contemporaine.</li>
<li>Dire que la litt&eacute;rature privil&eacute;gie le papier, c'est ignorer
tout de la litt&eacute;rature contemporaine qui selon moi ignore le
papier. Par exemple, allez donc lire <a href="http://motmaquis.net/">Juliette Mezenc</a>.</li>
<li>Le Kindle n'est pas ferm&eacute;. <a href="http://calibre-ebook.com/">Calibre</a> le prend tr&egrave;s bien en
charge. On peut y lire tous les livres disponibles.</li>
<li>Le livre &eacute;lectronique est de fait potentiellement accessible en
tout endroit, et m&ecirc;me depuis le blog de l'auteur directement au
lecteur. Cela gr&acirc;ce au Net, et non pas gr&acirc;ce &agrave; un quelconque acteur
qui voudrait s'arroger ce droit en exclusivit&eacute;.</li>
<li>Cette accessibilit&eacute; est en elle-m&ecirc;me r&eacute;volutionnaire. C&rsquo;est le
moyen pour chacun de nous de cr&eacute;er une soci&eacute;t&eacute; plus horizontale,
plus complexe, plus difficile &agrave; contr&ocirc;ler, o&ugrave; nos libert&eacute;s
individuelles grandissent (c&rsquo;est le sujet de tous mes essais, je ne
d&eacute;veloppe pas).</li>
<li>Cette accessibilit&eacute; n&rsquo;est pas un mirage. De nombreux
best-sellers am&eacute;ricains 2012 proviennent de l&rsquo;autopublication. Je
ne m&rsquo;en r&eacute;jouis pas sp&eacute;cialement parce que nous avons la preuve que
le public pl&eacute;biscite souvent des livres dont m&ecirc;me les &eacute;diteurs ne
voudraient pas. C&rsquo;est peut-&ecirc;tre regrettable, mais je ne vois pas
pourquoi le public ne pourrait pas dicter ses choix. N&rsquo;est-ce pas
en quelque sorte la d&eacute;finition de la d&eacute;mocratie&nbsp;?</li>
<li>Le livre num&eacute;rique est tout aussi une <em>cosa sociale</em> que
le livre papier (<a href="http://blog.tcrouzet.com/la-strategie-du-cyborg/"><em>La strat&eacute;gie
du Cyborg</em></a>). Il n&rsquo;est lu, et parfois m&ecirc;me &eacute;crit, que s&rsquo;il
est soutenu par une communaut&eacute;, et cela ind&eacute;pendamment de ses
qualit&eacute;s intrins&egrave;ques.</li>
<li>Des auteurs &eacute;crivent les livres &eacute;lectroniques. Il ne faudrait
pas l&rsquo;oublier. Il ne faudrait pas les m&eacute;priser parce qu&rsquo;ils ne
publient pas en papier. Certains des auteurs les plus cr&eacute;atifs
aujourd&rsquo;hui ont volontairement renonc&eacute; au papier (et mieux&nbsp;:
leurs &oelig;uvres ne veulent pas du papier).</li>
</ol>
<p>Alors, oui, tapons sur Amazon, et sur toutes les entreprises qui
usent de m&eacute;thodes d&eacute;loyales, mais pas pour tuer le livre num&eacute;rique.
Sinon le combat devient ambigu, se brouille, on n&rsquo;y comprend plus
rien. Faut pas tout m&eacute;langer.</p>
<p><a href="http://www.fayard.fr/la-societe-du-hold-9782755506969">Quand on
critique le capitalisme comme Paul Vacca</a>, on devrait plut&ocirc;t
faire l'&eacute;loge du livre &eacute;lectronique. Il autorise la
d&eacute;centralisation, donc la r&eacute;appropriation de l'outil de production
&eacute;ditorial par les auteurs autant que par les &eacute;diteurs (on parle
souvent de n&eacute;omarxiste). On peut d&eacute;noncer Amazon comme Apple de
vouloir s'approprier ce march&eacute;. On doit s'opposer &agrave; eux. Le livre
&eacute;lectronique n'a rien &agrave; voir avec leur voracit&eacute; qui s'&eacute;tend
malheureusement &agrave; bien d'autres domaines.</p>
<br></body></html>

<p class="date"><br/><a href="../2013/33239.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 2 juillet 2013</p>


</article></body></html>