<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Écrivain et blogueur</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Écrivain et blogueur</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Durant des ann&eacute;es, on m'a donn&eacute; le titre de &laquo;&nbsp;Journaliste
et informaticien&nbsp;&raquo;, bien que je n'ai pratiqu&eacute; ces deux
professions que trois ans chacune. Dor&eacute;navant, on m'affuble du
titre d'&laquo;&nbsp;&Eacute;crivain et blogueur.&nbsp;&raquo;<!--more--></p>
<p>Entendez-vous dire d'un tel qu'il est &laquo;&nbsp;&Eacute;crivain et
romancier&nbsp;&raquo; ou &laquo;&nbsp;&Eacute;crivain et essayiste&nbsp;&raquo; ou encore
&laquo;&nbsp;&Eacute;crivain et po&egrave;te&nbsp;&raquo;&nbsp;? Non, parce que le pl&eacute;onasme
est &eacute;vident, parce que parler de romancier, essayiste, po&egrave;te suffit
&agrave; ranger dans la cat&eacute;gorie &eacute;crivain, elle-m&ecirc;me subdivis&eacute;e en
sous-cat&eacute;gories. Alors pourquoi accepter le pl&eacute;onasme avec
blogueur&nbsp;? Je vois plusieurs raisons.</p>
<ol><br>
<li>
<p>On peut &ecirc;tre blogueur journaliste, blogueur culinaire, blogueur
BD&hellip; Il faut lever cette confusion entre ceux qui &eacute;crivent et ceux
qui dessinent, filment, photographient&hellip;</p>
<br></li>
<li>
<p>Si on pr&eacute;cise &eacute;crivain &agrave; c&ocirc;t&eacute; de blogueur, c'est pour mieux
rabaisser la fonction blogueur, le pur blogueur n'&eacute;tant pas reconnu
comme &eacute;crivain contrairement au pur romancier.</p>
<br></li>
<li>
<p>Le blog est un outil de publication, un m&eacute;dia. Bloguer, c'est
utiliser ce m&eacute;dia, peu importe ce que nous publions. Un &eacute;crivain et
blogueur serait celui qui blogue de l'&eacute;crit avec la pr&eacute;tention de
faire &oelig;uvre. On pourrait pr&eacute;ciser en appelant &laquo;&nbsp;&Eacute;crivain
blogueur&nbsp;&raquo; celui qui choisit exclusivement le m&eacute;dia blog.</p>
<br></li>
</ol>
<p>Il me para&icirc;t &eacute;vident que nous autres blogueurs avons un probl&egrave;me
de l&eacute;gitimit&eacute;. Si le blog est un m&eacute;dia et que celui qui utilise ce
m&eacute;dia est un blogueur, on devrait appeler celui qui utilise le
m&eacute;dia livre un livreur. Nous ne le faisons pas.</p>
<p>Pourquoi &eacute;prouvons-nous ce besoin de parler du m&eacute;dia pour nous
d&eacute;crire&nbsp;? Est-ce parce que nous recourons &agrave; la
technologie&nbsp;? Peut-&ecirc;tre, l'autre art tr&egrave;s technologique, le
cin&eacute;ma, a engendr&eacute; le cin&eacute;aste, un mot nouveau pour d&eacute;crire un art
nouveau. Et donc, dans certaines circonstances, la pratique du blog
engendre un art nouveau. &Ccedil;a ne fait aucun doute.</p>
<p>Le terrain devient glissant car nous bloguons des mots, des
images, des sons&hellip; que des choses anciennes. Nous avons un pied dans
les formes pass&eacute;es, un pied dans leur interaction. Cette position &agrave;
cheval exige une r&eacute;f&eacute;rence au m&eacute;dia, m&ecirc;me quand nous n'utilisons
pratiquement que le texte. S'y glisse le lien, le commentaire, le
<em><a href="http://blog.tcrouzet.com/tag/send/">Send</a></em>.</p>
<p>Un paradoxe surgit&nbsp;: on peut &ecirc;tre &laquo;&nbsp;&Eacute;crivain
blogueur&nbsp;&raquo; mais aussi un &laquo;&nbsp;Blogueur &eacute;crivain&nbsp;&raquo;, m&ecirc;me
un &laquo;&nbsp;Blogueur romancier&nbsp;&raquo;, n'utilisant le blog que pour
publier ce qui aurait pu l'&ecirc;tre sans aucun changement dans un
livre. Et la plupart des blogueurs dits &laquo;&nbsp;litt&eacute;raires&nbsp;&raquo;
entrent dans cette cat&eacute;gorie. Ils utilisent peu les sp&eacute;cificit&eacute;s du
blog, sinon sa capacit&eacute; de mimer les anciens m&eacute;dias. Tout &ccedil;a
devient de plus en plus confus en m&ecirc;me temps que j'avance dans ce
billet. On peut faire du neuf avec du neuf et du vieux avec du
neuf, ce n'est pas nouveau.</p>
<p>Une seule chose m'appara&icirc;t &eacute;vidente&nbsp;: nous vivons le temps
b&eacute;ni du blog. Chaque fois que je suis invit&eacute; dans un salon du
livre, je c&ocirc;toie les anciennes chapelles litt&eacute;raires et je ne m'y
sens pas &agrave; ma place, tant les murs entre elles se dressent haut,
tant des vigiles arm&eacute;s gardent les rares poternes d'interconnexion.
Rien de semblable entre nous. Les genres du blog n'existent pas
encore. Et du coup nous nous l&acirc;chons, en transgenre que nous
sommes. Nous cr&eacute;ons. Nous exp&eacute;rimentons. L&agrave; o&ugrave; les autres &eacute;crivains
se conforment aux r&egrave;gles d'un march&eacute; moribond, nous d&eacute;ployons nos
voiles. Il souffle dans nos contr&eacute;es un vent vif et revigorant.
L&agrave;-bas, dans les vieilles terres, j'ai souvent l'impression de
mourir d'ennui. La pens&eacute;e s'y est tue, l'art n'est plus qu'une
imitation, l'exub&eacute;rance qu'une fa&ccedil;ade alcoolis&eacute;e, le tout
&eacute;crabouill&eacute; par la pr&eacute;tention conf&eacute;r&eacute;e par l'ancienne noblesse qui
ne se sait pas d&eacute;cadente.</p>
<br></body></html>

<p class="date"><br/><a href="../2013/33940.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 8 décembre 2013</p>


</article></body></html>