<article id="post-732" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2008-01-23T00:35:51+02:00"/><meta itemprop="dateModified" content="2010-05-31T21:11:03+02:00"/><meta itemprop="url" content="/2008/01/23/alors-peut-on-dechiffrer-l%e2%80%99avenir/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title732">Alors peut-on déchiffrer l’avenir ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2008/01/18/coincidences-a-londres/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2008-01-23T00:35:00" title="Publié à 0:35"> <a href="../../../../2008/01">23 janvier</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/01/23/l%e2%80%99avenir-non-dechiffrable/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share732"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Alors+peut-on+d%C3%A9chiffrer+l%E2%80%99avenir+%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F01%2F23%2Falors-peut-on-dechiffrer-l%25e2%2580%2599avenir%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F01%2F23%2Falors-peut-on-dechiffrer-l%25e2%2580%2599avenir%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F01%2F23%2Falors-peut-on-dechiffrer-l%25e2%2580%2599avenir%2F&amp;title=Alors+peut-on+d%C3%A9chiffrer+l%E2%80%99avenir+%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2008/01/23/alors-peut-on-dechiffrer-l%e2%80%99avenir/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2008/01/23/alors-peut-on-dechiffrer-l%e2%80%99avenir/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/imprevisibilite/index.html">imprevisibilité</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-732"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p><a href="../../../../2008/01/16/peut-on-dechiffrer-l%e2%80%99avenir/index.html">Demain, je discute de cette question</a>, c&rsquo;est donc l&rsquo;occasion de r&eacute;sumer ma position. Elle est avant tout pragmatique. Comme les&nbsp;futurologues qui tentent de pr&eacute;voir l&rsquo;&eacute;volution de nos soci&eacute;t&eacute;s se trompent presque syst&eacute;matiquement, nous devons vivre comme si l&rsquo;avenir &eacute;tait ind&eacute;chiffrable.<span id="more-732"></span></p><p>J&rsquo;aime bien rappeler que les experts pr&eacute;voyaient en 2002 que le p&eacute;trole atteindrait les 100 dollars en 2020, que, au cours des ann&eacute;es 2000, la criminalit&eacute; aux &Eacute;tats-Unis devait devenir vertigineuse alors qu&rsquo;elle atteint aujourd&rsquo;hui sont plus bas niveau depuis 50 ans, que la croissance serait de x pourcent alors qu&rsquo;elle est de y&hellip; ou que nombre de climatologues dans les ann&eacute;es 1970 annon&ccedil;aient une p&eacute;riode de glaciation. Je n&rsquo;ai m&ecirc;me pas besoin de trop charger nos gouvernants qui nous annoncent tel ou tel chiffre au sujet du ch&ocirc;mage.</p><p>Nous nous trouvons dans la m&ecirc;me situation que face au hasard, ce probl&egrave;me &eacute;tant d&rsquo;ailleurs li&eacute; au pr&eacute;c&eacute;dent. Que le monde repose ou non sur un hasard intrins&egrave;que, nos vies n&rsquo;en restent pas moins sujettes au hasard. De notre point de vue, le hasard existe, les joueurs le vivent avec intensit&eacute;.</p><p>Avant de savoir si l&rsquo;avenir est d&eacute;chiffrable, on pourrait d&rsquo;ailleurs se demander si le pass&eacute; et le pr&eacute;sent le sont. Je crois que non. Il suffit de lire des livres d&rsquo;histoire, surtout quand ils n&rsquo;ont pas &eacute;t&eacute; &eacute;crits &agrave; la m&ecirc;me &eacute;poque, pour d&eacute;couvrir combien les interpr&eacute;tations des &eacute;v&egrave;nements peuvent &ecirc;tre diverses. Un exemple canonique : les causes de la premi&egrave;re guerre mondiale que je discute un peu dans <em><a target="_blank" href="../../../../le-peuple-des-connecteurs/index.html">Le peuple des connecteurs</a></em>.</p><p>Le pr&eacute;sent m&rsquo;appara&icirc;t encore plus cryptique que le pass&eacute;, m&ecirc;me si je joue souvent &agrave; le d&eacute;chiffrer. C&rsquo;est un exercice utile, nous avons besoin de nous construire des rep&egrave;res, mais ces rep&egrave;res sont arbitraires.</p><p>Aujourd&rsquo;hui, certains, dont moi, per&ccedil;oivent l&rsquo;&eacute;mergence d&rsquo;un cinqui&egrave;me pouvoir, une &eacute;mergence aux cons&eacute;quences sociales, politiques et &eacute;conomiques gigantesques. Nos hommes de pouvoir et leurs experts ne semblent pas du m&ecirc;me avis, ils continuent &agrave; s&rsquo;agiter dans un autre monde, en fait le monde qu&rsquo;ils croient d&eacute;chiffrer. Des divisions divergentes cohabitent. Le pr&eacute;sent se pr&ecirc;te donc &agrave; une multitude de d&eacute;chiffrages. Pour l&rsquo;avenir, cette multitude doit &ecirc;tre &eacute;lev&eacute;e &agrave; une puissance gigantesque.</p><p>D&eacute;chiffrer l&rsquo;avenir, c&rsquo;est donc au mieux essayer de trouver au pr&eacute;sent des faits &eacute;mergents et jouer &agrave; les extrapoler. Nous avons alors toutes les chances, pour ne pas dire 100% de chances, de nous fourvoyer.</p><p>Par exemple, si nous sommes 9 milliards sur Terre, nous pouvons estimer nos besoins alimentaires et &eacute;nerg&eacute;tiques, en d&eacute;duire des mesures rationnelles. Mais que valent ces mesures, si nous sommes incapables, de pr&eacute;voir nos &eacute;volutions technologiques. Si nous mettons au point la fusion nucl&eacute;aire, les piles bact&eacute;riologiques o&ugrave; la synth&egrave;se enzymatique de l&rsquo;hydrog&egrave;ne, nos mesures &eacute;nerg&eacute;tiques seront caduques.</p><p>Or nous vivons dans un monde domin&eacute; par les black swans, ces brusques impr&eacute;vus dont parle Nicolas Taleb. Plus notre soci&eacute;t&eacute; se complexifie, plus nombreux sont les black swans, moins nous sommes capables de pr&eacute;voir l&rsquo;avenir ou m&ecirc;me de d&eacute;chiffrer des avenirs possibles.</p><p>Cet exercice passionne n&eacute;anmoins les gens. Beaucoup d&rsquo;auteurs r&eacute;ussissent des bestsellers avec ce sujet, tout simplement parce que nous avons envie de nous pr&eacute;parer &agrave; l&rsquo;avenir. Au fond de nous, nous croyons que l&rsquo;avenir est pr&eacute;visible parce qu&rsquo;&agrave; l&rsquo;origine de notre esp&egrave;ce cet avenir &eacute;tait pr&eacute;visible. C&rsquo;&eacute;tait un avenir sans black swans&hellip; et quand l&rsquo;un survenait, tout le monde succombait. Les gens qui survivaient &eacute;taient donc ceux qui, par chance, &eacute;vitaient les impr&eacute;vus, donc vivaient, de leur point de vue de survivant, dans un monde relativement pr&eacute;visible.</p><p>Mais aujourd&rsquo;hui, le plus souvent, nous survivons aux black swans. L&rsquo;exp&eacute;rience faisant, nous apprendront que l&rsquo;avenir est ind&eacute;chiffrable. Peut-&ecirc;tre serons-nous alors plus apte &agrave; vivre le pr&eacute;sent.</p><p>Se pose alors le probl&egrave;me du principe de pr&eacute;caution. D&rsquo;une certaine, fa&ccedil;on il a pour but d&rsquo;emp&ecirc;cher le surgissement de black swans n&eacute;gatifs. Nous imaginons les pires sc&eacute;narii et tentons de les pr&eacute;venir. Mais l&rsquo;histoire de ces derni&egrave;res d&eacute;cennies nous prouve que rien n&rsquo;a &eacute;t&eacute; anticip&eacute;, pas plus internet, la chute du mur de Berlin ou le crack boursier de 2001. Emp&ecirc;cher ce qui est impr&eacute;visible est impossible, on se contente donc de limiter des risques identifi&eacute;s. Mais au final r&eacute;duisons-nous les risques ? Sans doute pas car il vaut mieux combattre une ennemi connu qu&rsquo;un monstre encore informe. Ainsi, aujourd&rsquo;hui, les maisons de disques s&rsquo;&eacute;croulent, terrass&eacute;es par un virus venu de nulle-part : le P2P.</p><p>Notes</p><ol><li>Comme dans le monde physique, il existe de lois humaines a priori invariantes. Par exemple, la distribution des richesses entre les individus semble suivre une loi de puissance de type Pareto, dans toute les soci&eacute;t&eacute;s quel que soit le r&eacute;gime politique (ce qui d&eacute;montre la faible influence des politiciens). Nous pouvons donc pr&eacute;dire qu&rsquo;une telle loi restera valable tout comme la gravitation. Mais cette loi suppose que l&rsquo;homme reste un homme naturel. Une fois dot&eacute;s de capacit&eacute;s quasi-t&eacute;l&eacute;pathiques, seront-nous encore assujettis &agrave; cette loi ? Je ne le parierais pas.</li><li>Si nous voyons la soci&eacute;t&eacute; humaine comme une multitude de syst&egrave;mes auto-organis&eacute;s, nous comprenons imm&eacute;diatement qu&rsquo;il suffit de changer quelques r&egrave;gles pour aboutir &agrave; une soci&eacute;t&eacute; nouvelle. Internet, j&rsquo;en suis persuad&eacute;, est en train de changer les r&egrave;gles &eacute;l&eacute;mentaires d&rsquo;interaction entre chacun de nous, ne serait-ce qu&rsquo;en autorisant l&rsquo;&eacute;mergence des longues tra&icirc;nes. Internet est un black swan qui n&rsquo;a pas fini de d&eacute;ferler.</li><li>Pla&ccedil;ons-nous dans le r&ecirc;ve transhumaniste. Si nous vivons des si&egrave;cles, serons-nous encore en train d&rsquo;interagir comme aujourd&rsquo;hui ? J&rsquo;en doute.</li></ol></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share732"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Alors+peut-on+d%C3%A9chiffrer+l%E2%80%99avenir+%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F01%2F23%2Falors-peut-on-dechiffrer-l%25e2%2580%2599avenir%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F01%2F23%2Falors-peut-on-dechiffrer-l%25e2%2580%2599avenir%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F01%2F23%2Falors-peut-on-dechiffrer-l%25e2%2580%2599avenir%2F&amp;title=Alors+peut-on+d%C3%A9chiffrer+l%E2%80%99avenir+%3F" target="_blank"></a></div></div></div></div></div></article>