<article id="post-43882" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Resistants"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2016-04-18T10:44:43+02:00"/><meta itemprop="dateModified" content="2018-12-24T23:17:17+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2016/04/18/episode-1-paradise/" /><div class="poster maxContainerWidth"><img width="200" height="312" src="https://tcrouzet.com/images_tc/2016/04/couv-resistants-smaller.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" /><div class="poster-title"><h1 itemprop="headline" id="title43882">Épisode 1 — Paradise</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2016/04/02/des-livres-sur-instagram/index.html" class="prev">&lt; </a><a href="../../../../tag/resistants/index.html">Resistants 5</a> ● <span itemprop="datePublished" content="2016-04-18T10:44:00" title="Publié à 10:44"> <a href="../../../../2016/04/index.html">18 avril</a> <a href="../../../../2016/index.html">2016</a></span><a href="../../../../2016/04/18/ecrire-derreurs-en-essais/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share43882"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=%C3%89pisode+1+%E2%80%94+Paradise&amp;url=https%3A%2F%2Ftcrouzet.com%2F2016%2F04%2F18%2Fepisode-1-paradise%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2016%2F04%2F18%2Fepisode-1-paradise%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2016%2F04%2F18%2Fepisode-1-paradise%2F&amp;title=%C3%89pisode+1+%E2%80%94+Paradise" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2016/04/18/episode-1-paradise/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2016/04/18/episode-1-paradise/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/resistants/index.html">Résistants</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-43882"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&mdash; &Agrave; terre&nbsp;!</p>
<p>Ils hurlent tous &agrave; la fois, avec des voix exag&eacute;r&eacute;ment graves. Des hommes en combinaison jaune charg&eacute;s de blocs d&rsquo;oxyg&egrave;ne, genre astronautes en sortie autour de la station spatiale internationale. Des drones de combat sifflent au-dessus de leur t&ecirc;te et amplifient leurs paroles. Impossible de voir leur visage derri&egrave;re les visi&egrave;res fum&eacute;es, impossible de rep&eacute;rer la moindre parcelle de leur peau, impossible de manquer les gueules noires des pistolets mitrailleurs avec lesquels ils renforcent leurs gestes.</p>
<p>&mdash; &Agrave; terre&nbsp;!</p>
<p>Un ordre qui n&rsquo;a aucun sens sur un bateau. Cyder reste bouche b&eacute;e, les mains tendues devant elle. Les pseudo astronautes paraissent tout aussi surpris de se retrouver face &agrave; une nana en tenue bien peu protocolaire&nbsp;: des tongs roses, une cha&icirc;nette en or &agrave; la cheville gauche, un cropped short minimaliste, un haut de maillot &agrave; demi d&eacute;bo&icirc;t&eacute; de sa poitrine, des coulures de mascara sur les paupi&egrave;res, un crayon &agrave; papier plant&eacute; de guingois dans ses cheveux retenus en chignon informe. Le moment de sid&eacute;ration ne dure pas. Les costauds encerclent Cyder, lui d&eacute;signent de leurs armes le rev&ecirc;tement gris du pad o&ugrave; ils viennent de se poser avec leur hybride.</p>
<p>&mdash; Couchez-vous&nbsp;!</p>
<p>L&rsquo;un des gars s&rsquo;approche, plus grand que les autres. Elle se refl&egrave;te toute tordue dans sa visi&egrave;re, son n&eacute;glig&eacute; amplifi&eacute; jusqu&rsquo;au ridicule. L&rsquo;astronaute fait cliqueter son pistolet comme pour dire je pourrais bien te le vider dans les tripes. Il ne plaisante pas.</p>
<p>&mdash; &Ccedil;a suffit. &Agrave; terre.</p>
<p>Il la pousse en lui enfon&ccedil;ant le bout de son canon entre les omoplates. Elle tombe &agrave; genoux. Il lui &eacute;crase les fesses d&rsquo;un pied, plaquant en m&ecirc;me temps ses cuisses nues contre la t&ocirc;le chauff&eacute;e &agrave; blanc par le soleil des Bahamas. Elle crie de rage plus que de douleur. Il appuie plus fort tel un cuisinier sur une entrec&ocirc;te pour mieux la griller. Il lui saisit les bras, les croise dans son dos avec violence, les menotte. Cyder repose une joue contre le sol. Les jambes des astronautes courent en tous sens sur le fond bleu de la mer, avec &agrave; l&rsquo;horizon le chapelet d&rsquo;&icirc;les de l&rsquo;atoll de Black Point. Certains hommes transportent des valises en aluminium, d&rsquo;autres des instruments &agrave; la fonction inconnue.</p>
<p>Une silhouette corpulente s&rsquo;avance.</p>
<p>&mdash; Vous &ecirc;tes malade&nbsp;?</p>
<p>Cyder secoue la t&ecirc;te. Il se penche sur elle, la soul&egrave;ve par les menottes et la redresse. Il plaque sa visi&egrave;re contre son visage. Il la fixe dans les yeux, puis pointe vers elle un capteur, du type des radars portables utilis&eacute;s par les flics.</p>
<p>&mdash; Votre nom&nbsp;?</p>
<p>Elle hurle&nbsp;:</p>
<p>&mdash;&nbsp;C&rsquo;est important&nbsp;?</p>
<p>&mdash; Votre nom&nbsp;?</p>
<p>&mdash; Ce n&rsquo;est pas moi le probl&egrave;me. Vous perdez du temps.</p>
<p>&mdash;&nbsp;Vous fichez quoi sur le Paradise&nbsp;?</p>
<p>&mdash;&nbsp;Je suis une des soixante-douze vierges de Milton Roy.</p>
<p>&mdash; J&rsquo;ai le droit de vous descendre. Vous n&rsquo;avez pas compris&nbsp;?</p>
<p>&mdash; Moi, j&rsquo;attendais des secours, pas des couillons de mercenaires.</p>
<p>Il se tourne vers ses acolytes&nbsp;:</p>
<p>&mdash; Embarquez-la.</p>
<p>On la tra&icirc;ne vers l&rsquo;hybride au fuselage noir, une grosse mouche &agrave; quadruple r&eacute;acteur. On la pousse &agrave; l&rsquo;int&eacute;rieur sans m&eacute;nagement. On la fait asseoir tout au fond contre un hublot pendant que les astronautes grimpent derri&egrave;re elle avec &agrave; leur suite la flotte de drones. Ces insectes s&rsquo;aimantent au plafond et la d&eacute;visagent avec leur cam&eacute;ra.</p>
<p>&mdash;&nbsp;Vous voulez mon portrait&nbsp;?</p>
<p>Les r&eacute;acteurs vrombissent. L&rsquo;hybride bondit &agrave; la verticale. Le pad d&rsquo;atterrissage s&rsquo;amenuise et bient&ocirc;t le Paradise n&rsquo;est pas plus grand qu&rsquo;un vulgaire mod&egrave;le r&eacute;duit pour enfant.</p>
<p>&mdash; Vous abandonnez les autres passagers&nbsp;?</p>
<p>Cyder observe les visi&egrave;res fum&eacute;es, les pistolets mitrailleurs, les valises en aluminium, dont certaines paraissent isothermes.</p>
<p>&mdash; Ils ont besoin d&rsquo;aide.</p>
<p>Pr&eacute;cision inutile. Une explosion retentit. Son souffle secoue la carlingue. Cyder se colle au hublot. Il ne reste du bateau que quelques d&eacute;bris &eacute;parpill&eacute;s &agrave; la surface de la mer.</p>
<hr><p>Trente-six heures plus t&ocirc;t. Apr&egrave;s le d&icirc;ner, apr&egrave;s la f&ecirc;te, apr&egrave;s le bain de minuit et les parties de strip-poker, les invit&eacute;s de Milton Roy regagnent leur cabine, rarement seuls. Enfin lib&eacute;r&eacute;s de leur service, Cyder et Yash sirotent un mojito sur la plage arri&egrave;re du Paradise, les pieds dans l&rsquo;eau immobile. Au loin scintillent les lumi&egrave;res de Nassau avec en &eacute;vidence les tours rococo de l&rsquo;Atlantis Resort autour desquelles bourdonne une nu&eacute;e de drones publicitaires. Par moment, des lasers sculptent le logo Red Bull entre les &eacute;toiles.</p>
<p>Cyder a rencontr&eacute; Yash &agrave; Miami, lors de leur embarquement sur le Paradise. C&rsquo;&eacute;tait aussi pour lui sa premi&egrave;re mission &agrave; bord, un job d&rsquo;&eacute;t&eacute; dans le r&ocirc;le du parfait marmiton pr&ecirc;t &agrave; r&eacute;pondre &agrave; toutes les sollicitations, sauf sexuelles&nbsp;; clause stipul&eacute;e dans le contrat.</p>
<p>Yash est le candidat parfait pour travailler sur le yacht d&rsquo;un milliardaire. Il glisse sa silhouette diaphane entre les invit&eacute;s sans que personne ne le remarque. Il est originaire d&rsquo;Inde, ce qui explique sa peau mate et ses cheveux noirs d&rsquo;encre. Il &eacute;tudie l&rsquo;informatique au MIT. Cyder aurait pu le croiser cent fois &agrave; Cambridge durant ses ann&eacute;es de premed, lui aussi &eacute;tant un habitu&eacute; du pub chez Charlies sur Harvard Square.</p>
<p>Depuis le d&eacute;but du voyage, ils n&rsquo;ont pas eu l&rsquo;occasion d&rsquo;&eacute;changer plus de quelques sourires. Les invit&eacute;s de Milton Roy encha&icirc;nent les f&ecirc;tes. Difficiles de les imaginer en g&eacute;n&eacute;ticiens, investisseurs, entrepreneurs ou biohackers. Ils abandonnent toute retenue. Ils boivent, organisent des duels sur le holo de bord, se jettent &agrave; la mer, se poursuivent en jet-sous-marin et couchent ensemble sans qu&rsquo;aucune notion de couple soit &agrave; prendre en compte. Heureusement, apr&egrave;s trois jours de chaos, ils &eacute;prouvent le besoin de souffler.</p>
<p>&mdash; Yash, tu as l&rsquo;air triste ce soir.</p>
<p>&mdash; Je me sens bien &agrave; c&ocirc;t&eacute; de toi.</p>
<p>Cyder fronce les sourcils.</p>
<p>&mdash; Tu me dragues, l&agrave;&nbsp;? J&rsquo;ai plus de force moi, ils m&rsquo;&eacute;puisent tous ces toubibs. Je me suis fait embaucher pour me faire des relations avant d&rsquo;attaquer m&eacute;decine &agrave; Harvard et je passe mon temps &agrave; &eacute;viter de me faire tripoter.</p>
<p> Yash l&egrave;ve une main pour l&rsquo;arr&ecirc;ter.</p>
<p>&mdash; C&rsquo;est toujours comme &ccedil;a. Je dis un truc sympa &agrave; une fille et elle croit que je la drague.</p>
<p>&mdash; Parce que tu ne me dragues pas&nbsp;?</p>
<p>&mdash;&nbsp;Ben non. Je suis pas comme &ccedil;a.</p>
<p>&mdash; Tu es comment alors&nbsp;? Je ne te plais pas&nbsp;?</p>
<p>&mdash; Au contraire.</p>
<p>&mdash; Mais tu ne me dragues pas&nbsp;?</p>
<p>Il secoue la t&ecirc;te.</p>
<p>&mdash; Cyder, tu m&rsquo;embrouilles. Tu veux que je te drague ou pas&nbsp;? J&rsquo;aime pas les situations compliqu&eacute;es.</p>
<p>&mdash; Je vais pas t&rsquo;inviter dans ma cabine, l&agrave; tout de suite, juste parce que tu es confus.</p>
<p>Cyder vide son mojito dans la mer.</p>
<p>&mdash; J&rsquo;arr&ecirc;te de boire, sinon je vais d&eacute;railler.</p>
<p>Yash esquisse un rire puis il part dans une quinte de toux. Cyder lui tapote le dos pour l&rsquo;aider &agrave; reprendre son souffle.</p>
<p>&mdash; Yash, on dirait que tu as une bronchite.</p>
<p>&mdash; T&rsquo;inqui&egrave;te, c&rsquo;est un truc chronique, parfois &ccedil;a se r&eacute;veille.</p>
<p>&mdash; Ne bouge pas. Je vais te pr&eacute;parer un grog.</p>
<p>Elle se pr&eacute;cipite vers le pont sup&eacute;rieur et le bar. Pendant que la bouilloire ronronne, elle choisit un beau citron de Floride qu&rsquo;elle presse, verse dans un mug o&ugrave; elle ajoute du miel, beaucoup rhum et peu d&rsquo;eau bouillante. Sur la tranche du mug, elle enfourche un quartier d&rsquo;orange.</p>
<p>&mdash; Cyder, c&rsquo;est toi qui veux me saouler, maintenant.</p>
<p>Elle rit tout en mordant le reste de l&rsquo;orange &agrave; pleines dents.</p>
<p>&mdash; Tu devrais faire comme moi, manger beaucoup de fruits. C&rsquo;est bon pour le syst&egrave;me immunitaire. Tu dois me prendre pour une nouille. &Agrave; peine tu tousses, je cours te pr&eacute;parer une recette de grand-m&egrave;re. Une caricature de bonne femme. J&rsquo;aurais d&ucirc; finir le mojito.</p>
<p>Elle s&rsquo;empare du mug de Yash et le vide d&rsquo;un trait.</p>
<p>&mdash; Encore deux ou trois et je te fais un strip-tease.</p>
<p>Yash se redresse sans crier gare.</p>
<p>&mdash; &Eacute;conomise-toi pour demain, je vais me coucher. Salut.</p>
<p>Il se tourne et dispara&icirc;t vers les cabines.</p>
<p>&mdash; J&rsquo;ai &eacute;t&eacute; trop directe ou quoi&nbsp;?</p>
<p>Bien s&ucirc;r, il ne r&eacute;pond pas. Il est plus que strange ce mec.</p>
<hr><p>Le lendemain, Yash encha&icirc;ne les quintes de toux. Cyder essaie de lui parler, mais il la fuit jusqu&rsquo;&agrave; ce qu&rsquo;il ne puisse plus l&rsquo;&eacute;viter.</p>
<p>&mdash; Yash, je t&rsquo;ai choqu&eacute;&nbsp;?</p>
<p>&mdash; Suis pas d&rsquo;humeur.</p>
<p>&mdash; Tu devrais consulter le professeur Warwick. C&rsquo;est un des meilleurs toubibs de New York. </p>
<p>&mdash; Je d&eacute;teste ces gens. Tous des profiteurs, des exploiteurs, des parasites. Regarde-les. Puis, quand on est vraiment malade, ils nous laissent crever.</p>
<p>&mdash; Pourquoi tu les d&eacute;testes&nbsp;? Pour leur fric&nbsp;?</p>
<p>&mdash; Cyder, arr&ecirc;tons l&agrave;.</p>
<p>&mdash; C&rsquo;est absurde. Moi, je veux devenir m&eacute;decin.</p>
<p>&mdash; Alors bonne chance.</p>
<p>Il s&rsquo;&eacute;loigne en se raclant la gorge. Peut-&ecirc;tre est-il plus atteint qu&rsquo;il ne le pr&eacute;tend. Ses yeux brillent. Il a de la fi&egrave;vre. C&rsquo;est la seule explication. Cyder ne peut en imaginer une autre. Un nouveau toussotement l&rsquo;incite &agrave; se retourner. Cette fois, c&rsquo;est un boursicoteur de Wall Street, encore affubl&eacute; de son costume. Il transpire &agrave; grosses gouttes. Il ne para&icirc;t pas tr&egrave;s bien. Il claque m&ecirc;me des dents. Cyder l&rsquo;installe sur un transat et court appeler &agrave; la rescousse le professeur Warwick. Il ausculte le malade, lui prend la temp&eacute;rature, la tension, &eacute;coute sa respiration. Il finit par l&acirc;cher un diagnostic&nbsp;:</p>
<p>&mdash; Je parierais pour une grippe, mais il faut s&rsquo;en assurer.</p>
<p>Une heure plus tard, un h&eacute;licopt&egrave;re r&eacute;cup&egrave;re le malade pour le transporter jusqu&rsquo;au Princess Margaret Hospital de Nassau. Apr&egrave;s cette m&eacute;saventure, personne n&rsquo;a envie de s&rsquo;amuser. Les invit&eacute;s discutent &agrave; voix feutr&eacute;es, d&rsquo;autres s&rsquo;enferment dans leur cabine.</p>
<p>Le soir venu, Cyder se retrouve seule sur la plage arri&egrave;re du Paradise. Elle pense &agrave; ses quatre ann&eacute;es de premed pour enfin arracher son inscription &agrave; la Harvard Medical School. &Agrave; 22 ans, elle sera une des plus jeunes &eacute;tudiantes, aussi la moins fortun&eacute;e. Depuis la mort de ses parents, elle vivote &agrave; l&rsquo;aide de bourses et d&rsquo;une multitude de petits boulots.</p>
<p>Des clapotis attirent son attention vers la mer. Un dauphin peut-&ecirc;tre. Une onde noire se glisse dans le halo des lumi&egrave;res de bord. Une t&ecirc;te un peu trop humaine. C&rsquo;est Yash. Il hisse son ombre chinoise sur la plage arri&egrave;re. Cyder remarque un tatouage sur son &eacute;paule gauche&nbsp;: un chat assis sur les fesses, stylis&eacute; &agrave; l&rsquo;&eacute;gyptienne.</p>
<p>&mdash; C&rsquo;est un m&acirc;le ou une femelle&nbsp;?</p>
<p>Yash lui envoie un baiser de la main et poursuit son chemin sans r&eacute;pondre. Ce gar&ccedil;on est un total myst&egrave;re.</p>
<p>Cyder s&rsquo;enroule dans une serviette. Elle revoit la silhouette de Yash, longiligne, mais tendue par des muscles fusel&eacute;s, des muscles de nageur surentra&icirc;n&eacute;, une constitution robuste qui ne colle pas avec le personnage, toujours &agrave; esquiver au lieu d&rsquo;affirmer sa puissance comme le ferait tout bon m&acirc;le immature. Elle s&rsquo;imagine dans ses bras. Une pens&eacute;e de princesse attard&eacute;e. Pas facile de jouer sans cesse la fille tip top que rien n&rsquo;impressionne ni ne choque.</p>
<p>Elle s&rsquo;endort sur cette pens&eacute;e et le soleil la r&eacute;veille en sursaut, &agrave; neuf heures du matin. D&rsquo;habitude, la plupart des invit&eacute;s prennent d&eacute;j&agrave; leur petit d&eacute;jeuner. Personne ne travaille dans la cuisine. Elle descend vers les cabines. Les passagers toussent. C&rsquo;est un v&eacute;ritable concert. Elle frappe &agrave; une porte au hasard.</p>
<p>Un grognement lui r&eacute;pond. Elle ouvre. La femme est nue sur le lit, repli&eacute;e en position f&oelig;tale, les cuisses griff&eacute;es au sang par ses propres mains. L&rsquo;homme est assis en face dans un fauteuil club, les yeux vitreux, les jambes &eacute;cart&eacute;es, le sexe ind&eacute;finiment rabougri, vid&eacute; de toute force. Cyder court vers la chambre du professeur Warwick. Elle tambourine. Comme il ne se manifeste pas, elle entre et le d&eacute;couvre &agrave; demi inconscient dans sa baignoire.</p>
<p>Une &eacute;pid&eacute;mie&nbsp;!</p>
<p>Cyder remonte vers le poste de pilotage pour appeler &agrave; l&rsquo;aide. Yash se tient devant la radio, micro en main&nbsp;:</p>
<p>&mdash; Envoyez les secours, au plus vite.</p>
<p>Il raccroche et se tourne vers elle.</p>
<p>&mdash; Tu n&rsquo;es pas malade&nbsp;?</p>
<p>Elle secoue la t&ecirc;te.</p>
<p>&mdash; C&rsquo;est une bonne chose. Un hybride arrivera bient&ocirc;t. Attends-le sur le pont pendant que je distribue de l&rsquo;aspirine &agrave; nos malades.</p>
<p>Elle ne bouge pas.</p>
<p>&mdash; Yash, je pr&eacute;f&egrave;re distribuer l&rsquo;aspirine. </p>
<p>&mdash; J&rsquo;ai pas envie que tu sois contamin&eacute;e.</p>
<p>&mdash; Et toi&nbsp;?</p>
<p>&mdash; Pour moi, il est d&eacute;j&agrave; trop tard.</p>
<p>Il tousse, pour justifier son affirmation. Tout en l&rsquo;observant, elle rassemble ses cheveux en une grosse boule informe dans laquelle elle plante un crayon de papier qu&rsquo;elle ramasse sur le bureau. Au passage, elle tend la main vers le front de Yash pour lui prendre la temp&eacute;rature. Il la repousse violemment et dispara&icirc;t vers les cabines. Elle n&rsquo;y comprend rien. Elle enfile des tongs pour ne pas se cramer les pieds et grimpe jusqu&rsquo;au pad d&rsquo;atterrissage. Quand l&rsquo;hybride pointe &agrave; l&rsquo;horizon, elle lui fait de grands signes, inconsciemment inspir&eacute;e par ceux des rescap&eacute;s sur les &icirc;les d&eacute;sertes.</p>
<hr><p>Moins de quinze minutes plus tard.</p>
<p>&mdash; Vous les avez tous tu&eacute;s&nbsp;!</p>
<p>L&rsquo;hybride survole &agrave; basse altitude les d&eacute;bris du yacht de Milton Roy. Personne n&rsquo;a pu survivre &agrave; l&rsquo;explosion.</p>
<p>&mdash; Dites-moi que je fais un mauvais r&ecirc;ve&nbsp;?</p>
<p>Le plus corpulent des astronautes se tourne vers Cyder.</p>
<p>&mdash; C&rsquo;est toi qui poses les questions maintenant&nbsp;?</p>
<p>Elle hausse les &eacute;paules. Pour une raison incompr&eacute;hensible, Il juge bon de s&rsquo;expliquer&nbsp;:</p>
<p>&mdash; On ne pouvait plus rien pour eux. Ils ont &eacute;t&eacute; empoisonn&eacute;s par une bact&eacute;rie qui r&eacute;siste &agrave; tous les antibiotiques connus. En plus d&rsquo;&ecirc;tre condamn&eacute;s, ils n&rsquo;allaient pas tarder &agrave; devenir contagieux. Le gars qui est arriv&eacute; &agrave; l&rsquo;h&ocirc;pital de Nassau hier &eacute;tait d&eacute;j&agrave; bien m&ucirc;r.</p>
<p>Cyder ne manque pas de saisir le changement de ton du capitaine de la bande, plus respectueux, un rien tremblotant, peut-&ecirc;tre effray&eacute;. Un contrecoup de la d&eacute;charge d&rsquo;adr&eacute;naline&nbsp;? Il d&eacute;bite sa justification avec l&rsquo;automatisme que conf&egrave;re un long entra&icirc;nement&nbsp;:</p>
<p>&mdash; Le sacrifice de quelques-uns s&rsquo;impose parfois pour le b&eacute;n&eacute;fice de tous.</p>
<p>&mdash; Bull shit&nbsp;!</p>
<p>Cyder le regarde avec m&eacute;pris.</p>
<p>&mdash; C&rsquo;&eacute;tait &agrave; eux de choisir. Et puis Yash, il n&rsquo;&eacute;tait pas vraiment malade.</p>
<p>&mdash; Yash&nbsp;?</p>
<p>&mdash; Le gar&ccedil;on qui bossait avec moi sur le Paradise.</p>
<p>&mdash; Un grand, mince, peau m&acirc;te, beau gosse discret, avec un chat tatou&eacute; sur l&rsquo;&eacute;paule gauche&nbsp;?</p>
<p>Elle approuve. Il se balance un coup de poing furieux sur la carlingue.</p>
<p>&mdash; J&rsquo;en &eacute;tais s&ucirc;r.</p>
<p>Cyder remonte ses genoux contre sa poitrine, elle enroule ses bras autour de ses jambes, elle frissonne.</p>
<p>&mdash; Ton Yash est un infecteur.</p>
<p>&mdash; Du calme. Je le connais &agrave; peine. C&rsquo;est quoi cette histoire d&rsquo;infecteur&nbsp;?</p>
<p>&mdash; Il nous pr&eacute;vient toujours quand il frappe. Il a besoin d&rsquo;un bon nettoyage apr&egrave;s son passage. Nous supposons qu&rsquo;il ne souhaite pas que la contamination se propage.</p>
<p>&mdash; Il m&rsquo;a &eacute;pargn&eacute;e&nbsp;?</p>
<p>&mdash;&nbsp;Impossible. Il a projet&eacute; des spores de New Anthrax m&eacute;tallo-b&ecirc;ta-lactamase dans tout le bateau. C&rsquo;est sa signature.</p>
<p>&mdash;&nbsp;Mais alors&nbsp;? Pourquoi je ne suis pas malade&nbsp;?</p>
<p>&mdash;&nbsp;Tu es r&eacute;sistante.</p>
<p>&mdash;&nbsp;R&eacute;sistante&nbsp;?</p>
<p>&mdash; La premi&egrave;re que nous rencontrons.</p>
<p>Cyder comprend soudain que le capitaine a peur d&rsquo;elle.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share43882"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=%C3%89pisode+1+%E2%80%94+Paradise&amp;url=https%3A%2F%2Ftcrouzet.com%2F2016%2F04%2F18%2Fepisode-1-paradise%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2016%2F04%2F18%2Fepisode-1-paradise%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2016%2F04%2F18%2Fepisode-1-paradise%2F&amp;title=%C3%89pisode+1+%E2%80%94+Paradise" target="_blank"></a></div></div></div></div></div></article>