<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="post-template-default single single-post postid-52832 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-52832" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Édition"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2019-10-29T10:04:13+02:00"/><meta itemprop="dateModified" content="2021-12-13T09:54:29+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2019/10/29/bookstragram-arnaque-ou-pas/" /><div class="poster maxContainerWidth"><img width="768" height="408" src="https://tcrouzet.com/images_tc/2019/10/libcouv-768x408.jpg" class="poster-img poster-img-full" alt="Librairies sur Instagram" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/10/libcouv-768x408.jpg 768w, https://tcrouzet.com/images_tc/2019/10/libcouv-1024x544.jpg 1024w, https://tcrouzet.com/images_tc/2019/10/libcouv-250x133.jpg 250w, https://tcrouzet.com/images_tc/2019/10/libcouv.jpg 1500w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Librairies sur Instagram</div><div class="poster-title"><h1 itemprop="headline" id="title52832">Bookstagram, arnaque ou pas ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2019/10/22/libraires-non-je-nai-pas-tourne-ma-veste/index.html" class="prev">&lt; </a><a href="../../../../tag/edition/index.html">Édition 182</a> ● <span itemprop="datePublished" content="2019-10-29T10:04:00" title="Publié à 10:04"> <a href="../../../../2019/10/index.html">29 octobre</a> <a href="../../../../2019/index.html">2019</a></span><a href="../../../../2021/08/20/je-vends-mon-blog-aux-encheres-en-nft/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share52832"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Bookstagram%2C+arnaque+ou+pas%C2%A0%3F&amp;url=https%3A%2F%2Ftcrouzet.com%2F2019%2F10%2F29%2Fbookstragram-arnaque-ou-pas%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2019%2F10%2F29%2Fbookstragram-arnaque-ou-pas%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2019%2F10%2F29%2Fbookstragram-arnaque-ou-pas%2F&amp;title=Bookstagram%2C+arnaque+ou+pas%C2%A0%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2019/10/29/bookstragram-arnaque-ou-pas/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2019/10/29/bookstragram-arnaque-ou-pas/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-52832"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Apr&egrave;s un an en Floride loin de mes amis auteurs et &eacute;diteurs, puis quelques semaines bloqu&eacute; chez moi par <a href="../../../../2019/08/28/un-auteur-se-fracture-le-femur-pour-faire-parler-de-lui/index.html">ma fracture du col du f&eacute;mur</a>, j&rsquo;ai fini par repointer le bout de mon nez en librairie et en salon. Et l&agrave;, surprise, tout le monde parlait d&rsquo;Instagram.<span id="more-52832"></span></p>
<p>Les auteurs se vantaient d&rsquo;avoir &eacute;t&eacute; bookstagram&eacute;s, les libraires photographiaient leurs coups de c&oelig;ur, les &eacute;diteurs voyaient leurs comptes de plus en plus suivis, et ceux qui n&rsquo;avaient pas encore pris le train se disaient qu&rsquo;ils n&rsquo;avaient plus d&rsquo;autre choix. Tout cela m&rsquo;a rappel&eacute; le Twitter de la fin des ann&eacute;es 2000.</p>
<p>Moi qui utilise <a href="https://www.instagram.com/tcrouzet/">mon Instagram pour partager des couchers de soleil</a> et faire bisquer mes amis parisiens, je n&rsquo;avais pas pr&ecirc;t&eacute; attention &agrave; cette explosion marketing. J&rsquo;avais bien tent&eacute; <a href="../../../../2016/04/02/des-livres-sur-instagram/index.html">un instaroman en 2016</a> pour la version pr&eacute;liminaire de <a href="../../../../resistants/index.html"><em>R&eacute;sistants</em></a>, mais depuis je ne m&rsquo;&eacute;tais pas davantage int&eacute;ress&eacute; au ph&eacute;nom&egrave;ne, un peu fatigu&eacute; des r&eacute;seaux sociaux commerciaux.</p>
<p>Mais comme je n&rsquo;avais toujours pas l&rsquo;autorisation de poser le pied droit au sol et donc disposais de pas mal de temps, j&rsquo;ai commenc&eacute; &agrave; explorer l&rsquo;Instagram du livre, o&ugrave; on retrouve auteurs, &eacute;diteurs, libraires et chroniqueurs bien nomm&eacute;s bookgrameuses (pardon pour les rares bookgrameurs). L&agrave;, je d&eacute;crouvre des comptes avec des dizaines de milliers d&rsquo;abonn&eacute;s, r&eacute;coltants des centaines de likes pour le moindre post, des comptes courtis&eacute;s par les auteurs comme les &eacute;diteurs.</p>
<p>C&rsquo;&eacute;tait presque trop beau pour &ecirc;tre vrai. Je suis d&rsquo;un naturel m&eacute;fiant, surtout depuis que j&rsquo;ai r&eacute;v&eacute;l&eacute; <a href="../../../../2009/09/24/qui-a-la-plus-grosse-quequette-sur-twitter/index.html">une fameuse arnaque pratiqu&eacute;e sur Twitter</a>. J&rsquo;ai donc cr&eacute;&eacute; un Instagram bidon et j&rsquo;ai commenc&eacute; &agrave; jouer. Il m&rsquo;a suffi de poster une image en utilisant une ribambelle de hashtags &agrave; la mode du genre &laquo;&nbsp;#lecturedumoment #livre #lecture #livrestagram #bookstagram #instalivre #instabook #enlibrairie&nbsp;&raquo; pour r&eacute;colter des likes dans la m&ecirc;me seconde en provenance de bookgrameuses ou d&rsquo;&eacute;diteurs. Essayez, vous verrez.</p>
<p>Un temps de r&eacute;action aussi rapide n&rsquo;est possible qu&rsquo;&agrave; l&rsquo;aide de robots, vite trouv&eacute;s comme <a href="https://www.fanbump.co">Fanbump</a>, <a href="https://followadder.com/">Followadder</a>, <a href="https://instaboss.app">Instaboss</a>, <a href="https://alfred.fm">Alfred</a> (je me suis mis &agrave; tester ce dernier sur mon compte bidon profitant des trois jours d&rsquo;essai gratuits). Ces services valent le d&eacute;tour, ils nous expliquent comment r&eacute;colter des abonn&eacute;es. Les r&egrave;gles sont les m&ecirc;mes que sur Twitter et tous les r&eacute;seaux sociaux&nbsp;:</p>
<ol><li>Suivre un max de comptes dans son domaine (ainsi les suivis d&eacute;couvrent que nous les suivons et sont tent&eacute;s de nous suivre en retour).</li>
<li>Au bout d&rsquo;une semaine, ne plus les suivre s&rsquo;ils ne suivent pas en retour, et m&ecirc;me ne pas suivre d&rsquo;une mani&egrave;re g&eacute;n&eacute;rale parce qu&rsquo;il est important d&rsquo;avoir plus d&rsquo;abonn&eacute;s que d&rsquo;abonnements (sinon, c&rsquo;est louche, &ccedil;a met en &eacute;vidence la technique de suivre pour &ecirc;tre suivi).</li>
<li>Aimer les messages des autres pour attirer l&rsquo;attention, surtout de ceux qui ne nous suivent pas et que l&rsquo;on trouve gr&acirc;ce aux hashtags (on peut m&ecirc;me liker avec un peu de retard pour ne pas para&icirc;tre trop louche).</li>
<li>Poster des commentaires bidons genre une s&eacute;rie de c&oelig;urs. Tout est bon pour attirer l&rsquo;attention, voire envoyer des messages directs.</li>
</ol><p>Les robots proposent ce genre de services, en veillant &agrave; ne franchir aucune des <a href="https://instazood.com/blog/instagram-rules-restrictions-and-limits/">limites de la biens&eacute;ance fix&eacute;es par Instagram</a> (mais avec la possibilit&eacute; de liker mille fois par jour, on a de la marge). Si vous utilisez des hashtags, ne vous &eacute;tonnez plus de recevoir des encouragements de comptes prestigieux qui ne vous suivent pas. Il s&rsquo;agit de robots recruteurs.</p>
<div id="image1" class="image"><img width="1600" height="937" src="https://tcrouzet.com/images_tc/2019/10/grid.jpg" class="alignnone size-full wp-image-52837 paysage" alt="Grid" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/10/grid.jpg 1600w, https://tcrouzet.com/images_tc/2019/10/grid-768x450.jpg 768w, https://tcrouzet.com/images_tc/2019/10/grid-1024x600.jpg 1024w, https://tcrouzet.com/images_tc/2019/10/grid-250x146.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Grid</div></div>
<p>J&rsquo;ai donc jou&eacute; avec Alfred, mais je le trouvais pataud tout en n&rsquo;ayant pas envie de payer un service plus performant. Comme j&rsquo;aime coder, question de ne pas perdre la main, j&rsquo;ai regard&eacute; du c&ocirc;t&eacute; de l&rsquo;API-Instagram, l&rsquo;interface offerte aux d&eacute;veloppeurs de services tiers comme les promoteurs de robots, mais aussi de tr&egrave;s belles applications comme <a href="http://gridsapp.net/">Grid</a> que j&rsquo;utilise sur Mac pour poster mes couchers de soleil.</p>
<p>Pour mieux comprendre ce qui se passait, j&rsquo;ai programm&eacute; un robot qui repostait sur mon compte bidon les images les plus populaires des bookgrameuses. Tout de suite, j&rsquo;ai r&eacute;colt&eacute; plus de likes que sur mon <a href="https://www.instagram.com/tcrouzet/">Instagram personnel</a>, j&rsquo;ai vu des gens me suivre automatiquement, puis se d&eacute;sinscrire quand je ne les suivais pas.</p>
<p>La lecture de dizaines de reposts m&rsquo;a familiaris&eacute; avec l&rsquo;usage des hashtags et un jargon propice au recrutement d&rsquo;abonn&eacute;s. Mais bien vite, j&rsquo;imagine parce que j&rsquo;avais outrepass&eacute; les r&egrave;gles de la biens&eacute;ance, mon compte a &eacute;t&eacute; blacklist&eacute;, assez tard toutefois pour que j&rsquo;aie compris le man&egrave;ge.</p>
<div id="image2" class="image"><img width="1600" height="1010" src="https://tcrouzet.com/images_tc/2019/10/mollat.jpg" class="alignnone size-full wp-image-52838 paysage" alt="La qualit&eacute;, on la trouve chez Mollat, par exemple)" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/10/mollat.jpg 1600w, https://tcrouzet.com/images_tc/2019/10/mollat-768x485.jpg 768w, https://tcrouzet.com/images_tc/2019/10/mollat-1024x646.jpg 1024w, https://tcrouzet.com/images_tc/2019/10/mollat-250x158.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">La qualit&eacute;, on la trouve chez Mollat, par exemple)</div></div>
<p>Sur Instagram, pour conna&icirc;tre le succ&egrave;s, il faut certes publier des contenus de qualit&eacute;s, mais aussi souvent utiliser des robots si on veut &eacute;tendre sa communaut&eacute; au-del&agrave; d&rsquo;une masse critique de quelques milliers d&rsquo;abonn&eacute;s. Quelle est alors la valeur d&rsquo;une telle communaut&eacute; artificiellement boost&eacute;e&nbsp;?</p>
<p>Une chose est s&ucirc;re, elle n&rsquo;est pas proportionnelle &agrave; sa taille. La meilleure fa&ccedil;on de s&rsquo;en persuader est d&rsquo;analyser le taux d&rsquo;engagement des abonn&eacute;s. Par exemple, sur un post prendre le nombre de likes et de commentaires, c&rsquo;est-&agrave;-dire le nombre d&rsquo;interactions, et le diviser par le nombre d&rsquo;abonn&eacute;s du compte. Plus cette valeur est &eacute;lev&eacute;e, plus la communaut&eacute; r&eacute;agit. Si tous les abonn&eacute;s d&rsquo;un compte likent une image, l&rsquo;engagement est de 100&nbsp;%. Un compte avec dix fois moins d&rsquo;abonn&eacute;s mais un engagement dix fois sup&eacute;rieur g&eacute;n&egrave;re donc autant d&rsquo;interactions (et donc a le m&ecirc;me potentiel marketing pour un &eacute;diteur qui voudrait communiquer &agrave; travers lui).</p>
<p>Ainsi j&rsquo;ai constat&eacute; que les comptes les plus f&eacute;d&eacute;rateurs ne sont pas n&eacute;cessairement ceux qui ont le plus d&rsquo;abonn&eacute;s. D&rsquo;une mani&egrave;re g&eacute;n&eacute;rale, le taux d&rsquo;engagement baisse avec la taille de la communaut&eacute;, ce qui est logique, puisque les gros comptes attirent les suiveurs comme les lampadaires les insectes et il est bien connu que les insectes commentent peu.</p>
<p>Attention&nbsp;: je ne dis pas que toutes les bookgrameuses utilisent des robots, certaines oui, mais sans abus. Tout n&rsquo;est donc pas bidonn&eacute;. Conclusion&nbsp;: il faut toujours &eacute;valuer le nombre d&rsquo;abonn&eacute;s au regard de l&rsquo;engagement.</p>
<h3>Les libraires sur Instagram</h3>
<p>Comme je commen&ccedil;ais &agrave; ma&icirc;triser l&rsquo;API, j&rsquo;ai continu&eacute; &agrave; jouer. Apr&egrave;s la publication de <a href="../../../../2019/09/20/retomber-amoureux-des-librairies-une-necessite/index.html">ma lettre d&rsquo;amour aux libraires</a>, je me suis dit que je pourrais utiliser mon robot pour les f&eacute;d&eacute;rer sur Instagram, et en m&ecirc;me temps d&eacute;couvrir leur travail en ligne.</p>
<ol><li>J&rsquo;ai cr&eacute;&eacute; un compte Instagram <a href="https://www.instagram.com/librairies_fr/">@librairies_fr</a>.</li>
<li>Avec, je me suis abonn&eacute; manuellement &agrave; des centaines de libraires (et je continue de le faire et j&rsquo;esp&egrave;re que les libraires oubli&eacute;es se signaleront, je ne suis pas devin).</li>
<li>J&rsquo;ai cr&eacute;&eacute; un premier robot qui scrute leur publication et rel&egrave;ve le nombre d&rsquo;interactions suscit&eacute;es (uniquement les images, j&rsquo;ignore les vid&eacute;os et les carrousels).</li>
<li>Quotidiennement, un deuxi&egrave;me robot recherche les images qui la veille ont suscit&eacute; le plus d&rsquo;interactions (popularit&eacute; brute) et le plus d&rsquo;engagement. En fin d&rsquo;apr&egrave;s-midi, il publie deux images de synth&egrave;se sur <a href="https://www.instagram.com/librairies_fr/">@librairies_fr</a>, avec les donn&eacute;es r&eacute;colt&eacute;es en commentaires (ainsi qu&rsquo;un rappel de la m&eacute;thodologie).</li>
<li>Un troisi&egrave;me robot <a href="../../../../librairies/index.html">classe des libraires en fonction de leur nombre d&rsquo;abonn&eacute;s</a> et g&eacute;n&egrave;re ainsi un annuaire Instagram des libraires.</li>
</ol><div id="image3" class="image"><a href="https://www.instagram.com/librairies_fr/"><img width="1600" height="1024" src="https://tcrouzet.com/images_tc/2019/10/librairies_fr.jpg" class="alignnone size-full wp-image-52839 paysage" alt="@librairies_fr" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/10/librairies_fr.jpg 1600w, https://tcrouzet.com/images_tc/2019/10/librairies_fr-768x492.jpg 768w, https://tcrouzet.com/images_tc/2019/10/librairies_fr-1024x655.jpg 1024w, https://tcrouzet.com/images_tc/2019/10/librairies_fr-250x160.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></a><div class="legend">@librairies_fr</div></div>
<p>C&rsquo;est tr&egrave;s b&ecirc;te, mais j&rsquo;ai ainsi pris le pouls des libraires, constat&eacute; leur dynamisme num&eacute;rique. Certains m&rsquo;ont tout de suite dit que mon initiative &eacute;tait une fa&ccedil;on pour eux de d&eacute;couvrir leurs confr&egrave;res. La bonne surprise&nbsp;: certaines librairies r&eacute;ussissent &agrave; se classer en t&ecirc;te en engagement et popularit&eacute;, ce qui d&eacute;montre la sant&eacute; et &agrave; la qualit&eacute; de leur compte Instagram.</p>
<h3>&Eacute;diteurs et bookgrameuses</h3>
<p>Comme j&rsquo;&eacute;tais lanc&eacute;, je me suis dit que je pouvais cr&eacute;er d&rsquo;autres robots sur le m&ecirc;me mod&egrave;le.</p>
<ul><li><a href="https://instagram.com/editeurs_fr">@editeurs_fr</a> suit les &eacute;diteurs (<a href="../../../../editeurs/index.html">leur classement</a>).
</li>
<li><a href="https://www.instagram.com/bookstagram_fr/">@bookstagram_fr</a> suit les bookgrameuses (<a href="../../../../bookstragram/index.html">leur classement</a>).
</li>
<li>
<p>J&rsquo;ai un peu cal&eacute; sur <a href="https://www.instagram.com/les_auteurs_fr">@les_auteurs_fr</a>, car il n&rsquo;y a aucun moyen simple de d&eacute;couvrir nos Instagram (nous n&rsquo;utilisons pas ou peu de hashtags, en restant &agrave; un usage artisanal). Et puis qui est auteur&nbsp;? Qui ne l&rsquo;est pas. Je ne suis pas all&eacute; plus loin dans cette direction.</p>
</li>
</ul><div id="image4" class="image"><a href="https://www.instagram.com/editeurs_fr/"><img width="1600" height="1026" src="https://tcrouzet.com/images_tc/2019/10/editeurs_fr.jpg" class="alignnone size-full wp-image-52840 paysage" alt="@editeurs_fr" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/10/editeurs_fr.jpg 1600w, https://tcrouzet.com/images_tc/2019/10/editeurs_fr-768x492.jpg 768w, https://tcrouzet.com/images_tc/2019/10/editeurs_fr-1024x657.jpg 1024w, https://tcrouzet.com/images_tc/2019/10/editeurs_fr-250x160.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></a><div class="legend">@editeurs_fr</div></div>
<p>Je ne tire aucun enseignement profond suite &agrave; cette petite exploration, sinon de ne pas trop attacher d&rsquo;attention aux chiffres, surtout bruts tels que le nombre d&rsquo;abonn&eacute;s, trop faciles &agrave; gonfler artificiellement &agrave; l&rsquo;aide de robots (les plus audacieux proposant de gagner des centaines d&rsquo;abonn&eacute;s par jour).</p>
<p>Je ne ressors pas trop d&eacute;prim&eacute; de ce petit voyage en automatisation sociale. De toute &eacute;vidence, beaucoup de gens aiment encore les livres. Je ne peux que reconna&icirc;tre que la cr&eacute;ativit&eacute; visuelle fonctionne &agrave; plein r&eacute;gime, mettre en sc&egrave;ne les livres devient un art, suffit de jeter un &oelig;il <a href="https://www.instagram.com/librairie_mollat/">au travail de la librairie Mollat</a> ou &agrave; l&rsquo;unit&eacute; visuelle des images de <a href="https://www.instagram.com/mademoisellelit/">Mademoisellelit</a>.</p>
<div id="image5" class="image"><a href="https://www.instagram.com/tcrouzet/"><img width="1600" height="1027" src="https://tcrouzet.com/images_tc/2019/10/tcrouzet.jpg" class="alignnone size-full wp-image-52841 paysage" alt="Mon Instagram" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/10/tcrouzet.jpg 1600w, https://tcrouzet.com/images_tc/2019/10/tcrouzet-768x493.jpg 768w, https://tcrouzet.com/images_tc/2019/10/tcrouzet-1024x657.jpg 1024w, https://tcrouzet.com/images_tc/2019/10/tcrouzet-250x160.jpg 250w" sizes="(max-width: 1600px) 100vw, 1600px"></a><div class="legend">Mon Instagram</div></div>
<p>&Agrave; titre personnel, je me suis mis &agrave; reposter sur mon compte les mises en sc&egrave;ne de mes livres effectu&eacute;es par les libraires et les bookgrameuses, &agrave; suivre des libraires et bookgrameuses, mais je ne vais pas cesser de publier mes couchers de soleil. Si nous autres auteurs &eacute;tions obs&eacute;d&eacute;s par les chiffres nous chercherions tous &agrave; imiter les Musso, Levy et Chattam, plut&ocirc;t que de creuser notre trou (OK, parfois il s&rsquo;apparente &agrave; une tombe, mais on est un rien masochiste).</p>
<p>Pour la sant&eacute; d&rsquo;internet, et surtout des r&eacute;seaux sociaux, il faudrait que les scores disparaissent. Exit les nombres de likes ou de partages, d&rsquo;abonn&eacute;s ou d&rsquo;abonnements. Ne publier que le travail. C&rsquo;est un v&oelig;u aussi pieux qu&rsquo;une soci&eacute;t&eacute; sans argent, les scores &eacute;tant la monnaie du Net (et ce qui incite les &eacute;diteurs &agrave; envoyer des services de presse, par exemple). Voil&agrave; pourquoi j&rsquo;ai pouss&eacute; l&rsquo;investigation jusqu&rsquo;&agrave; cr&eacute;er moi-m&ecirc;me des robots qui ajoutent des nombres &agrave; des nombres. Quand on ne peut pas changer un syst&egrave;me, on en joue.</p>
<p>Plusieurs bookgrameuses m&rsquo;ont demand&eacute; de les retirer de mon analyse, sous pr&eacute;texte que les chiffres ne les int&eacute;ressent pas, mais sont-elles pas les premi&egrave;res &agrave; utiliser des hashtags pour accro&icirc;tre leur visibilit&eacute; et &agrave; se r&eacute;jouir publiquement quand elles franchissent les barres symboliques des 5k, 10k ou 50k abonn&eacute;s&nbsp;? Nous vivons tous avec nos contradictions, mais vous avez raison, les chiffres n&rsquo;ont aucune importance, reste qu&rsquo;&eacute;tant publics nous avons tous le droit de les exploiter, de les faire parler, puis d&rsquo;en tirer nos conclusions. Nous avons le droit de comparer popularit&eacute; et engagement, par exemple.</p>
<p>Si je ne m&rsquo;&eacute;tais pas lanc&eacute; dans cette analyse, je n&rsquo;aurais pas d&eacute;couvert l&rsquo;existence de nombreuses maisons d&rsquo;&eacute;dition, librairies et bookgrameuses. Les chiffres peuvent avoir des vertus, comme les compteurs de vitesse sur nos tableaux de bord. Apr&egrave;s libre &agrave; nous de ne pas les regarder et d&rsquo;ignorer les limitations de vitesse, mais &ccedil;a n&rsquo;emp&ecirc;chera pas les radars de fonctionner. Mes robots sont en quelques sortes des radars qui ne verbalisent pas et publient des donn&eacute;es brutes sans la moindre analyse. Ils se contentent de relever deux mesures diff&eacute;rentes les vitesses de certaines images.</p>
<p><em>PS&nbsp;: Comme j&rsquo;ai lanc&eacute; le compte <a href="https://www.instagram.com/bookstagram_fr/">@bookstagram_fr</a> tardivement et que je me suis abonn&eacute; &agrave; trop de bookgrameuses d&rsquo;un seul coup, j&rsquo;ai r&eacute;ussi &agrave; le bloquer. Je reprendrais les abonnements quand Instagram le d&eacute;bloquera.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share52832"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Bookstagram%2C+arnaque+ou+pas%C2%A0%3F&amp;url=https%3A%2F%2Ftcrouzet.com%2F2019%2F10%2F29%2Fbookstragram-arnaque-ou-pas%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2019%2F10%2F29%2Fbookstragram-arnaque-ou-pas%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2019%2F10%2F29%2Fbookstragram-arnaque-ou-pas%2F&amp;title=Bookstagram%2C+arnaque+ou+pas%C2%A0%3F" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2021/08/20/je-vends-mon-blog-aux-encheres-en-nft/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2019/10/29/bookstragram-arnaque-ou-pas/ /2019/10/22/libraires-non-je-nai-pas-tourne-ma-veste/ /2019/10/04/auteurs-pas-de-salut-hors-des-librairies/ /2019/09/20/retomber-amoureux-des-librairies-une-necessite/ /2018/12/24/les-editeurs-genrent-les-auteurs/ /2018/06/27/quelle-etrange-idee-de-vouloir-gagner-sa-vie-en-ecrivant/ /2018/06/03/renverser-le-modele-de-financement-de-ledition/ /2017/12/20/wattpad-explique-aux-editeurs/ /2017/10/19/lecture-numerique-une-revolution-consommee/ /2017/10/17/julius-gregarius/ /2017/04/19/que-fait-lauteur-le-jour-de-la-sortie-de-son-nouveau-livre/ /2017/03/23/pourquoi-publier-un-livre-de-plus/ /2017/03/17/pourquoi-signer-avec-un-editeur-sil-faut-faire-tout-le-boulot/ /2017/02/04/les-faux-editeurs-siphonnent-les-petits-auteurs/ /2017/02/02/est-il-necessaire-de-redefinir-le-livre-numerique/ /2017/01/31/comment-se-faire-editer/ /2016/11/06/bloguer-sur-papier/ /2016/11/05/pod-et-ebooks-cest-le-meme-combat/ /2016/10/24/se-faire-de-lagent-de-poche-en-coupant-lherbe-sous-les-pieds-des-editeurs/ /2016/08/04/lete-les-auteurs-font-leur-menage/ /2016/04/30/la-decentralisation-de-la-creation-implique-une-remediatisation/ /2016/04/28/comment-reconnaitre-les-auteurs-contemporains/ /2016/04/24/scribay-faire-communaute-autour-dun-texte-en-gestation/ /2016/04/20/pourquoi-jarrete-avec-publie-net-fin-dexperimentation/ /2016/04/16/pourquoi-je-nacheterai-pas-le-kindle-oasis/ /2016/04/01/un-feuilleton-sur-instagram-cest-maintenant/ /2016/03/27/lettre-amicale-a-augustin-trapenard-les-auteurs-comme-docteurs/ /2016/03/24/si-un-livre-ne-marche-pas/ /2016/03/23/si-les-libraires-osaient-la-litterature-en-serait-changee/ /2016/03/23/declaration-dindependance-des-auteurs/ /2016/02/29/apple-annonce-lifolio-et-tue-le-livre-papier/ /2016/01/22/bookchain-le-livre-apres-le-web/ /2016/01/19/lobsolescence-du-droit-dauteur-au-temps-de-labondance/ /2016/01/05/le-web-na-rien-change-a-ledition-blockchain-pourrait-faire-le-menage/ /2016/01/02/lobsolescence-programmee-des-textes/ /2016/01/01/anne-frank-entre-dans-le-domaine-public/ /2015/12/04/etre-politique-pour-un-auteur-cest-etre-lu/ /2015/12/02/conditions-operatives-du-creative-commons/ /2015/11/24/le-pouvoir-du-creative-commons/ /2015/11/02/wattpad-un-ecosysteme-limite/ /2015/10/15/en-librairie-les-livres-meurent-pas-sur-wattpad/ /2015/08/11/les-plus-vehements-defenseurs-de-la-litterature-sont-ils-ses-fossoyeurs/ /2015/07/27/la-flemme-du-journaliste-vis-a-vis-de-lauteur/ /2015/07/26/editeur-ton-prochain-manuscrit-est-sur-wattpad/ /2015/07/20/200-jours-sur-wattpad/ /2015/07/01/leffet-levier-de-wattpad/ /2015/06/24/fyctia-pour-concurrencer-wattpad/ /2015/06/23/perspective-erronee-sur-le-monde-de-ledition/ /2015/04/24/manifeste-pour-les-liseuses-a-lecole/ /2015/04/24/lediteur-qui-ne-fait-pas-confiance-aux-lecteurs/ /2015/04/22/comment-pirater-un-livre-papier/ /2015/04/02/revolutionner-lecriture-ou-comment-ecrire-avec-ulysses/ /2015/03/17/les-auteurs-sont-ils-ringards/ /2015/03/17/achetez-un-ebook-cest-sy-abonner-ca-ouvre-des-possibilites/ /2015/03/13/jaime-amazon/ /2015/03/10/auteurs-enerves-pouhiou-sexe-et-creative-commons/ /2015/02/27/deux-auteurs-enerves-a-la-radio/ /2015/02/23/devenez-power-lecteur/ /2015/02/15/les-ecrivains-ne-se-cachent-plus-pour-jouir/ /2015/02/14/les-ecrivains-ne-se-cachent-plus-pour-mourir/ /2015/01/05/lebook-quun-ersatz-de-lecture-numerique/ /2014/12/05/livre-objet/ /2014/11/15/la-pauperisation-des-auteurs-et-ses-consequences/ /2014/11/07/comment-pirater-legalement-tous-les-livres/ /2014/11/04/meme-le-corps-des-auteurs-est-pirate/ /2014/10/24/reduction-du-domaine-de-la-lutte-pour-les-editeurs/ /2014/09/25/autopublier-manuscrit-soumettre-projet/ /2014/09/23/pourquoi-continuer-avec-un-editeur/ /2014/09/05/le-contrat-auteur-lecteur-doit-succeder-au-contrat-auteur-editeur/ /2014/09/05/sans-toi-lecteur-je-nexiste-pas/ /2014/09/04/derriere-amazon-se-cache-un-geant-tout-puissant/ /2014/08/29/pas-pirate-pas-exister/ /2014/08/13/garder-ses-droits-numeriques-cest-rester-auteur/ /2014/08/09/quand-jaime-un-livre-je-le-partage/ /2014/07/02/lalgorithmisation-ne-fragilise-pas-que-les-auteurs/ /2014/06/30/je-defends-les-auteurs-contre-le-tout-partage/ /2014/06/18/mini-etude-sur-le-marche-des-ebooks-et-le-partage-non-marchand/ /2014/04/28/quand-edition-se-combine-avec-autopublication/ /2014/04/10/comment-financer-un-livre-en-creative-commons/ /2014/03/29/quand-le-lecteur-se-revolte/ /2014/03/22/pourquoi-jaime-lire-en-numerique/ /2014/02/22/la-desintegration-du-marche-du-livre-par-les-chiffres/ /2014/02/22/lire-sur-tablette-cest-lire-sans-culpabilite/ /2014/02/22/le-paradoxe-des-best-sellers-difficiles/ /2014/02/21/le-lecteur-de-best-sellers-est-un-faineant/ /2014/02/20/lecteur-mouton/ /2014/02/20/la-desintegration-du-marche-du-livre/ /2014/02/17/quand-il-y-avait-encore-des-livres-papier/ /2014/01/27/pourquoi-jaime-les-ebooks/ /2014/01/24/les-livres-enferme-leur-succes-dans-leur-adn/ /2013/10/03/le-jour-ou-la-derniere-librairie-francaise-a-ferme/ /2013/09/21/un-fumeur-de-cannabis-a-plus-de-droits-quun-lecteur/ /2013/09/15/la-liseuse-loutil-neomarxiste/ /2013/09/06/comment-faire-peur-a-un-editeur/ /2013/09/03/jai-reve-le-nouveau-kindle-paperwhite-amazon-la-cree/ /2013/05/16/pod-chez-lulu-trop-cher/ /2013/05/10/relire-repondre-par-loffensive-2/ /2013/05/08/relire-repondre-par-loffensive/ /2013/05/07/nous-nous-interdisons-de-lire/ /2013/04/30/mini-trip-dans-lantiquite/ /2013/04/19/lecteurs-au-secours-des-auteurs/ /2013/04/08/jaime-toujours-les-libraires/ /2013/03/23/le-livre-augmente-est-une-impasse-marketing/ /2013/03/16/jaime-mon-libraire/ /2013/01/27/les-saisons-de-la-creation/ /2013/01/26/jeu-de-role-et-blog-deux-histoires-collectives/ /2013/01/22/tout-est-format/ /2012/12/17/cloudnovel/ /2012/11/26/kindle-paperwhite-leffroyable-catastrophe/ /2012/11/17/comment-un-auteur-peut-il-exister-en-ligne/ /2012/10/21/la-tragique-tragedie-du-livre/ /2012/10/12/kindle-paperwhite-moins-cher/ /2012/09/16/ebooks-defends-tes-droits-avec-tes-armes/ /2012/09/15/jean-michel-billaut-edition-numerique/ /2012/09/07/johannes-trithemius-ou-les-451-croulants/ /2012/08/19/de-la-lecture-numerique/ /2012/07/30/cinquante-nuances-de-grey/ /2012/07/13/du-bon-usage-de-lautoedition/ /2012/06/25/indisponibles-fr/ /2012/06/22/les-auteurs-sont-ils-faineants/ /2011/12/20/consequences-politiques-edition-electronique/ /2011/12/08/un-blog-n%e2%80%99est-pas-une-boutique/ /2011/03/15/prolegomenes-a-ledition-interdite/ /2011/03/14/edition-interdite-en-image/ /2011/03/13/t%e2%80%99es-pas-codeur-t%e2%80%99es-pas-editeur/ /2011/03/10/la-publication-electronique-change-le-monde/ /2011/03/04/pas-codeur-pas-auteur/ /2011/03/03/ouessant-2011/ /2011/02/26/ebooks-les-idees-recues-ont-la-vie-dure/ /2011/02/24/si-des-millions-de-personnes-imitent-alors-nous-changeons-le-monde/ /2011/02/15/papier-numerique-faites-lamour-pas-la-guerre/ /2011/01/26/definir-livre-electronique/ /2011/01/25/liberons-le-peuple-des-connecteurs/ /2010/12/31/ebooks-gratuit-ca-marche/ /2010/12/06/livres-papier-vs-ebooks/ /2010/11/02/des-canailles-nous-gouverne-preuve/ /2010/10/31/2-0-hyper-capitalisme/ /2010/10/26/youtubiser-le-livre/ /2010/10/25/comment-inventer-un-datamining-plus-humain/ /2010/10/21/une-envie-de-plumer-les-riches/ /2010/10/19/quand-les-livres-se-vendaient-au-kilo/ /2010/10/18/blogueurs-ne-faites-pas-la-greve-des-billets/ /2010/10/17/promouvoir-un-livre-au-temps-du-numerique/ /2010/10/14/veritables-prix-edition/ /2010/10/09/la-schizophrenie-des-editeurs-franchouillards/ /2010/10/08/mon-meilleur-livre-mon-site/ /2010/10/07/edition-pour-les-nuls/ /2010/09/21/quatre-facons-de-vendre-des-ebooks/ /2010/09/13/experimentons-le-revenu-unique-pour-les-auteurs/ /2010/09/10/comment-publier-sur-apple-ibookstore/ /2010/09/09/interview-la-bd-cooperative/ /2010/09/04/renverser-economie-du-livre/ /2010/08/30/mon-ami-arash-derambarsh/ /2010/08/24/l%e2%80%99archipel-de-la-litterature-numerique/ /2010/08/21/a-quoi-ressemble-l%e2%80%99edition-a-rien/ /2010/08/20/numerile/ /2010/08/12/promo-foireuse-sur-lulu-com/ /2010/08/02/imprimeur-epub/ /2010/07/30/hypocrisie-du-prix-unique-du-livre/ /2010/07/28/le-petit-livre-de-la-revolution/ /2010/07/12/le-crash-de-l%e2%80%99edition/ /2010/07/03/edition-numerique-multilingue/ /2010/06/24/seul-sur-ibook-store/ /2010/05/23/defendre-livre-electronique/ /2010/05/18/secrets-de-ma-vie-en-ligne/ /2010/05/16/autopublication-arnaque/ /2010/05/03/edition-la-fourchette-fatale/ /2010/05/02/textes-multiplateformes/ /2010/04/27/l%e2%80%99ipad-revolutionnera-t-il-l%e2%80%99edition/ /2010/04/21/le-mystere-picasso/ /2010/04/19/trois-mamelles-edition/ /2010/04/14/ce-que-les-auteurs-gagneront/ /2010/04/13/contrainte/ /2010/03/07/le-blog-forme-majeure/ /2009/12/11/edition-pour-sauver-la-presse/ /2009/11/15/vous-pensez-quoi-des-ebooks/ /2009/11/12/on-peut-aimer-les-livres/ /2009/09/04/la-presse-agonise-est-merite/ /2009/07/30/la-fin-du-papier/ /2009/07/19/reinventer-edition-experience-pratique/ /2009/07/17/apres-la-presse-cest-ledition-qui-meurt/ /2006/03/31/e-book-touche-finale-linterconnexion/ /2022/01/13/nft-une-chaine-de-speculation-vertueuse-pour-les-createurs/ /2022/01/04/la-croix-et-la-galere-pour-vendre-un-texte-en-nft/ /2021/12/23/achetez-revendez-une-nouvelle-en-nft-pour-2/ /2021/12/12/je-vends-un-roman-inedit-en-nft/ /2021/08/20/je-vends-mon-blog-aux-encheres-en-nft/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>