<article id="post-182" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Cuisine"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-08-04T12:19:57+02:00"/><meta itemprop="dateModified" content="2010-05-10T08:04:03+02:00"/><meta itemprop="url" content="/2006/08/04/sos-cherche-titre-desesperement/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title182">SOS : cherche titre désespérément</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2006/05/08/work-in-progress/index.html" class="prev">&lt; </a><a href="../../../../tag/cuisine">Cuisine 5</a> ● <span itemprop="datePublished" content="2006-08-04T12:19:00" title="Publié à 12:19"> <a href="../../../../2006/08">4 août</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/08/23/pas-de-chance/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share182"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=SOS+%3A+cherche+titre+d%C3%A9sesp%C3%A9r%C3%A9ment&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F08%2F04%2Fsos-cherche-titre-desesperement%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F08%2F04%2Fsos-cherche-titre-desesperement%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F08%2F04%2Fsos-cherche-titre-desesperement%2F&amp;title=SOS+%3A+cherche+titre+d%C3%A9sesp%C3%A9r%C3%A9ment" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/08/04/sos-cherche-titre-desesperement/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/08/04/sos-cherche-titre-desesperement/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/cuisine/index.html">Cuisine</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-182"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Pour mon livre sur <a href="../../../../2006/07/20/blogs-et-politique/index.html">internet et la politique</a>, je n&rsquo;ai pas encore trouv&eacute; de titre. Il me reste moins d&rsquo;un mois pour me d&eacute;cider. Je suis preneur de toutes les id&eacute;es. Voici en gros comment se structurera le livre.<span id="more-182"></span></p><ol><li>Internet a influenc&eacute; le r&eacute;f&eacute;rendum europ&eacute;en en 2005. J&rsquo;&eacute;voquerai aussi la campagne US 2004.</li><li>Nos hommes politiques ont d&eacute;finitivement compris qu&rsquo;ils ne pouvaient plus ignorer internet. Je parlerai de leurs sites, de leurs strat&eacute;gies, essayant de voir ce qu&rsquo;ils comprennent de la logique internet et ce qu&rsquo;ils ignorent encore totalement.</li><li>Les citoyens aussi interviennent de plus en plus dans la vie politique et ils joueront un r&ocirc;le de plus en plus central. J&rsquo;analyserai le web citoyen et lui donnerai la parole.</li><li>Enfin, je crois que les nouvelles id&eacute;es propres &agrave; internet s&rsquo;insinueront dans la pens&eacute;e de tous les acteurs, donc conduiront progressivement &agrave; une redistribution totale des cartes politiques. C&rsquo;est une partie qui me tient &agrave; c&oelig;ur. Cette redistribution loin du clivage gauche-droite me para&icirc;t indispensable si nous voulons aller de l&rsquo;avant et r&eacute;soudre les grands probl&egrave;mes de notre monde.</li></ol><p>Voil&agrave;, vous savez tout. Il me faut maintenant un sous-titre explicatif du type : <em>Pourquoi les prochaines &eacute;lections se joueront sur internet</em> et un titre court et choc.</p><p>Mon titre code actuel est <em>Politique 2.0</em> mais seuls les&nbsp;sp&eacute;cialistes du web le comprennent. Les autres croient qu&rsquo;il s&rsquo;agit d&rsquo;un jeu de mots en rapport avec le football. Nicolas voisin m&rsquo;a propos&eacute; <em>poliTIC</em> qui signifie la politique &agrave; l&rsquo;&acirc;ge des nouvelles techno. C&rsquo;est encore un peu cryptique. Casabaldi, lui, a lanc&eacute; sans trop r&eacute;fl&eacute;chir <em>Globalia</em> pour signifier que la politique changeait de dimension.</p><p>De mon c&ocirc;t&eacute;, je n&rsquo;ai rien de terrible. En songeant &agrave; <em>Tsunami sur l&rsquo;Elys&eacute;e</em> j&rsquo;ai pens&eacute; &agrave; <em>Tsunami politique</em>. C&rsquo;est d&eacute;j&agrave; un peu us&eacute; comme les variantes encore plus plates du type <em>Explosion politique</em> ou <em>&Eacute;lectrochoc politique</em>. Voici en vrac une liste de propositions pas tr&egrave;s satisfaisantes :</p><p>Politique critique,</p><p>Buzz politique,</p><p>Net politique,</p><p>e-Politique,</p><p>e-D&eacute;mocratie,</p><p>Politique critique,</p><p>Politique d&eacute;politis&eacute;e,</p><p>Contre politique,</p><p>Blogs et politique&hellip;</p><p>Une derni&egrave;re id&eacute;e me vient : <em>M&eacute;nage &agrave; trois</em>. Dor&eacute;navant, la gauche et la droite ne sont plus seules.</p><p>J&rsquo;esp&egrave;re que vous avez mieux.</p><p><em>PS1 : Certains pensent que le web n&rsquo;est qu&rsquo;un outil et qu&rsquo;il ne change rien. Je crois que les outils changent tout justement. Le net nous apporte au moins une chose, c&rsquo;est la compr&eacute;hension des r&eacute;seaux universellement pr&eacute;sents dans la nature. Si internet n&rsquo;existait pas, Strogatz, Barab&aacute;si et Watts n&rsquo;auraient pas effectu&eacute; toutes leurs d&eacute;couvertes et notre vision du monde ne serait pas en train d&rsquo;&ecirc;tre boulevers&eacute;e. Il est d&rsquo;ailleurs dommage que leurs livres ne soient pas traduits en Fran&ccedil;ais. Leur lecture m&rsquo;a fait comprendre que nous pouvions organiser la soci&eacute;t&eacute; diff&eacute;remment. Il est vrai qu&rsquo;internet n&rsquo;est pas indispensable pour cette nouvelle organisation. Il a attir&eacute; notre attention vers des choses que nous n&rsquo;avions pas su voir jusque l&agrave;. Maintenant qu&rsquo;il est l&agrave;, il est juste un r&eacute;seau de plus. J&rsquo;ai tout de m&ecirc;me tendance &agrave; le consid&eacute;rer plus </em><a rel="nofollow" href="../../../../2006/07/12/internet-comme-territoire/index.html"><font color="#fe9103"><em>comme un territoire</em></font></a><em> que comme un simple m&eacute;dia. J&rsquo;esp&egrave;re trouver un titre qui traduira cette id&eacute;e. J&rsquo;aime bien Le cinqui&egrave;me pouvoir par exemple.</em></p><p><em>PS2 : Les citoyens peuvent aujourd&rsquo;hui constituer un cinqui&egrave;me pouvoir. Comme je crois que nous ne pouvons plus exercer que le pouvoir au niveau local, il y aura de moins en moins de place pour les quatre autres.</em></p><p><em>PS3 : Comme il y a des politiques qui ont perdu des &eacute;lections en ignorant le quatri&egrave;me pouvoir, d&rsquo;autres perdront en ignorant le cinqui&egrave;me.</em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share182"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=SOS+%3A+cherche+titre+d%C3%A9sesp%C3%A9r%C3%A9ment&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F08%2F04%2Fsos-cherche-titre-desesperement%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F08%2F04%2Fsos-cherche-titre-desesperement%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F08%2F04%2Fsos-cherche-titre-desesperement%2F&amp;title=SOS+%3A+cherche+titre+d%C3%A9sesp%C3%A9r%C3%A9ment" target="_blank"></a></div></div></div></div></div></article>