<article id="post-383" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-02-28T09:07:08+02:00"/><meta itemprop="dateModified" content="2007-02-28T11:30:46+02:00"/><meta itemprop="url" content="/2007/02/28/les-negationnistes-de-la-blogosphere/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title383">Les négationnistes de la blogosphère</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/02/27/la-tv-est-dangereuse/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2007-02-28T09:07:00" title="Publié à 9:07"> <a href="../../../../2007/02">28 février</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/02/28/francois-bayrou-nous-repond/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share383"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+n%C3%A9gationnistes+de+la+blogosph%C3%A8re&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F02%2F28%2Fles-negationnistes-de-la-blogosphere%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F02%2F28%2Fles-negationnistes-de-la-blogosphere%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F02%2F28%2Fles-negationnistes-de-la-blogosphere%2F&amp;title=Les+n%C3%A9gationnistes+de+la+blogosph%C3%A8re" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/02/28/les-negationnistes-de-la-blogosphere/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/02/28/les-negationnistes-de-la-blogosphere/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-383"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>&laquo; Non, non, nous n&rsquo;avons aucune influence &raquo; disent quelques blogueurs, dont souvent Versac, <a href="http://2007.blog.20minutes.fr/archive/2007/02/26/bayrou-le-d%C3%A9collage-a-eu-lieu.html">notamment dans ce papier</a> (lisez ce papier et surtout les commentaires). Est-ce par exc&egrave;s de modestie ou pour prendre le contre-pied de la mode &agrave; tout prix ?</p><p>J&rsquo;ai l&rsquo;impression de les entendre crier : &laquo; Nous n&rsquo;existons pas, ne nous lisez surtout pas, nous &eacute;crivons pour tuer l&rsquo;ennui, nous sommes des fous&hellip; &raquo; Ce n&rsquo;est pas cr&eacute;dible deux secondes, pas plus qu&rsquo;un journaliste qui se voudrait objectif et non influent.</p><p>Si nous &eacute;crivons sur nos blogs, c&rsquo;est parce que nous sommes persuad&eacute;s que nous pouvons influencer, non seulement les hommes politiques mais l&rsquo;avenir tout entier. Je ne vais pas faire preuve d&rsquo;humilit&eacute; d&eacute;plac&eacute;e et dire que je fais tout ce que je fais juste pour faire plaisir &agrave; quelques lecteurs, qui seraient coup&eacute;s du reste du monde.</p><p>Justement, mes quelques lecteurs sont des gens ordinaires, des gens qui parlent avec leur famille, avec leurs amis&hellip; Il y a m&ecirc;me parmi eux des journalistes qui, consciemment ou non, sont parfois influenc&eacute;s. Et quand ils &eacute;crivent ou parlent &agrave; leur tour, ils influencent des gens qui ne me connaissent pas et, peut-&ecirc;tre, que je ne conna&icirc;trais jamais.</p><p>J&rsquo;en ai marre de ces blogueurs politiques qui ne cessent de dire que les blogs n&rsquo;ont pas d&rsquo;influence (c&rsquo;est presque m&eacute;prisant pour leurs lecteurs). Je me demande pourquoi ils bloguent politique. Je me demande pourquoi ils croient que les journalistes leur donnent la parole. Ce n&rsquo;est pas pour leurs beaux yeux, ni pour leur prose magnifique, ni pour leurs analyses sublimes&hellip; c&rsquo;est juste parce qu&rsquo;ils &eacute;mergent au sommet de la blogosph&egrave;re et que les m&eacute;dias traditionnels, par souci de concision, doivent bien se focaliser sur quelques figures symboliques.</p><p>Oui, vous n&rsquo;avez aucune influence, vous les blogueurs un peu &agrave; la mode, et moi avec vous, mais les dizaines de milliers d&rsquo;autres blogueurs ont de l&rsquo;influence, et m&ecirc;me beaucoup, et pas seulement les blogueurs, mais tous les citoyens qui propagent l&rsquo;information, l&rsquo;analysent, la d&eacute;forment, l&rsquo;utilisent&hellip; que ce soit sur internet ou au caf&eacute; du coin.</p><p>L&rsquo;important n&rsquo;est pas ce qui se dit ou s&rsquo;&eacute;crit ici ou l&agrave; mais ce qui se passe entre. Les choses importantes prennent consistance dans le lien. Sur les blogs, les commentaires sont plus importants que les articles car ils manifestent les liens qui unissent et croisent des communaut&eacute;s.</p><p><strong>Du masculin au f&eacute;minin</strong></p><p>&Agrave; la fin du <a href="../../../../le-peuple-des-connecteurs/index.html">peuple des connecteurs</a>, je disais que nous entrions dans l&rsquo;&acirc;ge des qualit&eacute;s apr&egrave;s avoir quitt&eacute; celui des quantit&eacute;s propre &agrave; l&rsquo;&acirc;ge industriel. Il faut bien int&eacute;grer ce point si on veut comprendre ce qui se passe aujourd&rsquo;hui, si on veut comprendre les ph&eacute;nom&egrave;nes viraux qui &eacute;chappent &agrave; nombre de mesures quantitatives, notamment aux bons vieux sondages.</p><p>Je rappelle que Google, par exemple, n&rsquo;a prosp&eacute;r&eacute; que par le bouche-&agrave;-oreille. C&rsquo;est un pur fruit du buzz comme la plupart des autres services internet. En 2002, <a target="_blank" href="http://www.wired.com/wired/archive/15.02/yahoo.html">Terry Semel</a>, le nouveau parton de Yahoo, qui venait d&rsquo;Hollywood, ne l&rsquo;avait pas compris. Les &eacute;tudes voyaient encore Google tout petit mais il &eacute;tait d&eacute;j&agrave; grand dans l&rsquo;esprit de ses utilisateurs. Cette grandeur n&rsquo;&eacute;tait pas mesurable suivant les crit&egrave;res traditionnels mais elle n&rsquo;en existait pas moins comme Yahoo ne cesse de le mesurer depuis &agrave; ses d&eacute;pends.</p><p>Ce n&rsquo;est pas parce qu&rsquo;une chose ne se mesure pas quantitativement qu&rsquo;elle n&rsquo;existe pas. &Agrave; l&rsquo;&acirc;ge des qualit&eacute;s, les quantit&eacute;s comptent de moins en moins. Voil&agrave; pourquoi les m&eacute;dias top down seront de moins en moins efficaces, parce que par nature ils sont quantitatifs : pour eux, c&rsquo;est l&rsquo;audience qui importe.</p><p><strong>Le coming-out de Bayrou</strong></p><p>Certes, il sera impossible de d&eacute;montrer si la blogosph&egrave;re a aid&eacute; ou non Bayrou dans son ascension. Dans <a href="../../../../le-cinquieme-pouvoir/index.html">Le cinqui&egrave;me pouvoir</a>, j&rsquo;essaie de montrer pourquoi dans le chapitre sur la bataille de Borodino. J&rsquo;y explique justement la diff&eacute;rence entre le quantitatif et le qualitatif. La diff&eacute;rence entre la pr&eacute;visibilit&eacute; et l&rsquo;impr&eacute;visibilit&eacute;. J&rsquo;y explique pourquoi, heureusement, l&rsquo;avenir n&rsquo;est pas &eacute;crit (pas plus que le pass&eacute; peut &ecirc;tre d&eacute;crypt&eacute; de mani&egrave;re d&eacute;terministe).</p><p>Consacrer du temps &agrave; dire que nous n&rsquo;avons pas de preuve de l&rsquo;influence du cinqui&egrave;me pourvoir, c&rsquo;est une perte de temps car c&rsquo;est une &eacute;vidence. Maintenant nous ne devons pas oublier que nous avons des lecteurs, que nous avons avec eux des &eacute;changes de qualit&eacute; et non de quantit&eacute;, et que de ce fait nous avons une influence. Quelle soit minime n&rsquo;a aucune importance. Dans une r&eacute;action en cha&icirc;ne, la taille de l&rsquo;&eacute;tincelle initiale n&rsquo;a aucune cons&eacute;quence.</p><p>Peut-&ecirc;tre que pour mettre fin &agrave; ce d&eacute;bat au sujet de Bayrou faut-il demander &agrave; Bayrou lui-m&ecirc;me de se prononcer. &laquo; Avez-vous oui ou non &eacute;t&eacute; influenc&eacute; par la blogosph&egrave;re ? Par nos articles et nos rencontres de l&rsquo;automne dernier, n&rsquo;avons-nous pas contribu&eacute; &agrave; vous donner du courage, &agrave; vous donner une nouvelle base sur laquelle vous vous appuyez maintenant ? Peut-&ecirc;tre m&ecirc;me avons-nous gliss&eacute; quelques id&eacute;es dans votre esprit. &raquo;</p><p>&Agrave; l&rsquo;&acirc;ge des qualit&eacute;s, c&rsquo;est aux hommes de s&rsquo;expliquer et d&rsquo;exprimer leur ressenti. Notre cerveau, totalement irrationnel, reste le meilleur instrument pour mesurer ce qui &eacute;chappe aux sondages. Heureusement !</p><p>Alors, oui, je demande &agrave; Bayrou de nous donner son &eacute;clairage sur cette affaire. Elle ne nous r&eacute;v&egrave;lera pas la v&eacute;rit&eacute; mais mettra plus de qualit&eacute; dans ce que nous faisons.</p><p>Ce n&rsquo;est pas internet ou les m&eacute;dias qui feront la prochaine &eacute;lection pr&eacute;sidentielle mais chacun des hommes libres de ce pays, c&rsquo;est eux, tous ensemble, qui forment le cinqui&egrave;me pouvoir.</p><p>Et si Bayrou ne r&eacute;pond pas, ou n&rsquo;entend m&ecirc;me pas cette question, ce sera peut-&ecirc;tre la preuve que nous n&rsquo;avons effectivement aucune influence&hellip; sur lui mais &ccedil;a ne nous emp&ecirc;chera pas de fa&ccedil;onner le monde de demain.</p><p>Article aussi publi&eacute; sur <a target="_blank" href="http://www.agoravox.fr/article.php3?id_article=19995">Agoravox</a>.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share383"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+n%C3%A9gationnistes+de+la+blogosph%C3%A8re&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F02%2F28%2Fles-negationnistes-de-la-blogosphere%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F02%2F28%2Fles-negationnistes-de-la-blogosphere%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F02%2F28%2Fles-negationnistes-de-la-blogosphere%2F&amp;title=Les+n%C3%A9gationnistes+de+la+blogosph%C3%A8re" target="_blank"></a></div></div></div></div></div></article>