<article id="post-397" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-03-12T08:13:58+02:00"/><meta itemprop="dateModified" content="2008-07-21T17:28:38+02:00"/><meta itemprop="url" content="/2007/03/12/l%e2%80%99union-nationale-est-elle-possible/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title397">L’union nationale est-elle possible ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/03/08/la-nethique/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 95</a> ● <span itemprop="datePublished" content="2007-03-12T08:13:00" title="Publié à 8:13"> <a href="../../../../2007/03">12 mars</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/03/23/la-blogopole/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share397"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99union+nationale+est-elle+possible+%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F03%2F12%2Fl%25e2%2580%2599union-nationale-est-elle-possible%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F03%2F12%2Fl%25e2%2580%2599union-nationale-est-elle-possible%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F03%2F12%2Fl%25e2%2580%2599union-nationale-est-elle-possible%2F&amp;title=L%E2%80%99union+nationale+est-elle+possible+%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/03/12/l%e2%80%99union-nationale-est-elle-possible/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/03/12/l%e2%80%99union-nationale-est-elle-possible/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-397"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>En France, ces vingt derni&egrave;res ann&eacute;es, nous avons essay&eacute; la gauche et la droite, disons le PS et le RPR/UMP et m&ecirc;me deux fois la cohabitation. R&eacute;sultat, c&rsquo;est toujours la merde. La France poursuit son d&eacute;clin &eacute;conomique &agrave; l&rsquo;&eacute;chelle mondiale et, ce qui est bien plus grave, les Fran&ccedil;ais sont toujours aussi pessimistes. Moi, je me dis, sans trop d&rsquo;illusions je le pr&eacute;cise, qu&rsquo;il est temps d&rsquo;essayer autre chose.</p>
<p>&Agrave; droite et &agrave; gauche, on veut reprendre les m&ecirc;mes, ou presque, et surtout les m&ecirc;mes m&eacute;thodes, ou presque, tout &ccedil;a pour se planter comme par le pass&eacute;. Alors, quand j&rsquo;entends dire que l&rsquo;union nationale est impossible par les tenants de la droite et de la gauche, je me marre. R&eacute;veillez-vous. La droite ou la gauche, c&rsquo;est possible mais &ccedil;a ne marche plus depuis vingt ans. On vient d&rsquo;essayer&hellip; plusieurs fois m&ecirc;me.</p>
<blockquote><p>Tout le monde savait que c&rsquo;&eacute;tait impossible &agrave; faire. Puis un jour est venu un homme qui ne le savait pas. Et il l&rsquo;a fait.<sup>1</sup></p></blockquote>
<p>Avec cette remarque, Churchill nous a d&eacute;j&agrave; d&eacute;montr&eacute; que nous devions tenter l&rsquo;union nationale. J&rsquo;ajoute quelques arguments.</p>
<ol><li>Si on ne prend pas de risques, on n&rsquo;a aucune chance de gagner gros. Et comme la France a besoin d&rsquo;un jackpot, autant essayer ce qui ne l&rsquo;a pas &eacute;t&eacute; depuis bien longtemps.</li>
<li>Ce n&rsquo;est parce que l&rsquo;union nationale a &eacute;t&eacute; tent&eacute;e sans succ&egrave;s qu&rsquo;il faut l&rsquo;&eacute;carter d&eacute;finitivement (dans ce cas la gauche et la droite devraient &ecirc;tre bannies de la politique).</li>
<li>L&rsquo;union nationale serait faible car non appuy&eacute;e sur une majorit&eacute;. Mais l&rsquo;union nationale ne peut-elle &ecirc;tre, elle-m&ecirc;me, la majorit&eacute; ? Les l&eacute;gislatives viennent apr&egrave;s la pr&eacute;sidentielle. Entre temps, l&rsquo;union nationale peut &ecirc;tre cr&eacute;&eacute;e.</li>
<li>Le pouvoir fort, autoritaire, qui fait passer des id&eacute;es par-dessus celles des autres n&rsquo;a aucune efficacit&eacute; dans notre monde complexe o&ugrave; personne ne contr&ocirc;le vraiment ce qui se passe.</li>
<li>Un pouvoir d&rsquo;union, donc sans majorit&eacute; propre &agrave; l&rsquo;int&eacute;rieur de ses rangs, est forc&eacute; au dialogue et &agrave; la collaboration. Or, aujourd&rsquo;hui, nous avons besoin de l&rsquo;intelligence de tous. L&rsquo;union nationale est le meilleur moyen de faire fonctionner l&rsquo;intelligence collective. En elle-m&ecirc;me, elle impose le dialogue.</li>
<li>Pour &ecirc;tre efficace, l&rsquo;union nationale doit modifier les institutions pour introduire le dialogue &agrave; tous les niveaux. Elle doit construire un pays o&ugrave; les forts justement ne sont pas tout-puissants. C&rsquo;est son fondement philosophique. Je crois qu&rsquo;il n&rsquo;a encore jamais &eacute;t&eacute; mis en &oelig;uvre. Dans un syst&egrave;me fait pour les forts, comme en Italie, l&rsquo;union nationale est chahut&eacute;e. &Agrave; cette union nationale, d&egrave;s son &eacute;lection, de changer le cadre o&ugrave; elle s&rsquo;exercera.</li>
<li>Les mouvements d&rsquo;union nationale seraient instables. Dans un monde qui &eacute;volue sans cesse, la stabilit&eacute; n&rsquo;est pas vraiment un avantage. Pour preuve, on demande aujourd&rsquo;hui aux entreprises et aux individus d&rsquo;&ecirc;tres r&eacute;actifs et non fig&eacute;s sur des pr&eacute;ceptes. Nous devons en attendre autant de nos gouvernements. L&rsquo;instabilit&eacute;, c&rsquo;est la vie. La stabilit&eacute;, c&rsquo;est la mort. Mais instabilit&eacute; ne veut pas dire anarchie. L&rsquo;instabilit&eacute; peut-&ecirc;tre cr&eacute;ative.</li>
<li>Internet nous apprend en ce moment la possibilit&eacute; de cocr&eacute;er de la valeur, d&rsquo;&oelig;uvrer dans un esprit gagnant-gagnant. D&rsquo;une certaine fa&ccedil;on, internet r&eacute;sulte d&rsquo;une union internationale. Tout le monde s&rsquo;est retrouss&eacute; les manches, sans se pr&eacute;occuper de nationalit&eacute;, ni de savoir dans quelle entreprise on travaillait. &Ccedil;a n&rsquo;emp&ecirc;che pas la concurrence mais cette m&eacute;thode de travail a permis un fantastique d&eacute;veloppement en une dizaine d&rsquo;ann&eacute;es. Pourquoi pas cela en France ?</li>
</ol><p>C&rsquo;est juste quelques id&eacute;es dont j&rsquo;ai &eacute;tay&eacute; certaines dans <a href="../../../../le-cinquieme-pouvoir/index.html">Le cinqui&egrave;me pouvoir</a>. Quand je vois des hommes politiques dirent qu&rsquo;ils refuseront de participer &agrave; une union nationale je les trouve mauvais perdants par anticipation et, surtout, tr&egrave;s pr&eacute;tentieux. Ils croient sans doute que nous ne pouvons pas nous passer d&rsquo;eux.</p>
<p>Je crois que, au contraire, les hommes de gauche comme de droite aiment trop le pouvoir pour le refuser quand on leur proposera de le partager. Ceux parmi eux qui sont intelligents, qui aiment la France, se mettront au travail. Nous sommes soixante millions, il y aura toujours des volontaires. Et tant mieux s&rsquo;ils ne sont pas tous politiciens (depuis longtemps je suis persuad&eacute; que les forces vives de la nation ne font pas de la politique parce que le clivage droite-gauche les d&eacute;sesp&egrave;re).</p>
<p>Pour une fois, l&rsquo;union nationale mettrait en place une politique pour les Fran&ccedil;ais et non pas contre ceux des camps adverses. C&rsquo;est peut-&ecirc;tre une utopie mais j&rsquo;ai envie de la voir vivre.</p>
<p><span style="font-size: 10px">1. Je n&rsquo;ai pas trouv&eacute; la source de cette citation de Churchill. En cherchant, je suis tomb&eacute; sur une autre citation comparable par Mark Twain :&nbsp;&laquo; On avait oubli&eacute; de leur dire que c&rsquo;&eacute;tait impossible, alors ils l&rsquo;ont fait. &raquo;</span></p>
<p>Article aussi publi&eacute; sur <a href="http://www.agoravox.fr/article.php3?id_article=20581" target="_blank">Agoravox</a>.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share397"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99union+nationale+est-elle+possible+%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F03%2F12%2Fl%25e2%2580%2599union-nationale-est-elle-possible%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F03%2F12%2Fl%25e2%2580%2599union-nationale-est-elle-possible%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F03%2F12%2Fl%25e2%2580%2599union-nationale-est-elle-possible%2F&amp;title=L%E2%80%99union+nationale+est-elle+possible+%3F" target="_blank"></a></div></div></div></div></div></article>