<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>La carte et le réseau social</title><link rel="canonical" href="https:/tcrouzet.com/2010/11/24/la-carte-et-le-reseau-social/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="La carte et le réseau social" /><meta property="og:description" content="Ce n&rsquo;est pas tous les jours que nous d&eacute;couvrons une nouvelle carte. Au III<sup>e</sup> si&egrave;cle avant J&eacute;sus-Christ en Alexandrie, &Eacute;ratosth&egrave;ne dessina le premier planisph&egrave;re. Cette innovation ne fut dig&eacute;r&eacute;e que 1800 ans plus tard par Christophe Colomb. Depuis quelques ann&eacute;es, nous avons d&eacute;couvert un autre type de carte&nbsp;: le graphe social. Quand est-ce qu&rsquo;il r&eacute;volutionnera [&hellip;]" /><meta property="og:url" content="/2010/11/24/la-carte-et-le-reseau-social/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2010-11-24T12:55:01+00:00" /><meta property="article:modified_time" content="2015-10-10T11:57:25+00:00" /><meta property="og:image" content="../../../../images_tc/2010/11/Internet-map1.gif" /><meta property="og:image:width" content="700" /><meta property="og:image:height" content="700" /><meta property="og:image:type" content="image/gif" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="700" height="700" src="../../../../images_tc/2010/11/Internet-map1.gif" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" /><h1 itemprop="headline">La carte et le réseau social</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Ce n&rsquo;est pas tous les jours que nous d&eacute;couvrons une nouvelle carte. Au III<sup>e</sup> si&egrave;cle avant J&eacute;sus-Christ en Alexandrie, <a href="tag/eratosthene/">&Eacute;ratosth&egrave;ne</a> dessina le premier planisph&egrave;re. Cette innovation ne fut dig&eacute;r&eacute;e que 1800 ans plus tard par <a href="2009/06/05/l%E2%80%99erreur-de-christophe-colomb/">Christophe Colomb</a>. Depuis quelques ann&eacute;es, nous avons d&eacute;couvert un autre type de carte&nbsp;: le graphe social. Quand est-ce qu&rsquo;il r&eacute;volutionnera le monde&nbsp;?<span id="more-20456"></span></p><p>C&rsquo;est &agrave; ma connaissance l&rsquo;&eacute;crivain hongrois <a href="http:/fr.wikipedia.org/wiki/Frigyes_Karinthy">Frigyes Karinthy</a> qui le premier supposa que nous &eacute;tions tous connect&eacute;s les uns avec les autres par l&rsquo;interm&eacute;diaire des amis de nos amis. En 1929, dans la nouvelle <em>L&aacute;ncszemek</em> (&laquo;&nbsp;Cha&icirc;nes&nbsp;&raquo;) publi&eacute;e dans le recueil <em>Minden m&aacute;sk&eacute;ppen van</em>, il imagina que plut&ocirc;t que de recevoir des informations venant d&rsquo;en haut (gouvernement, journaux, patron&hellip;), nous &eacute;tions capables de communiquer transversalement les uns avec les autres. </p><p>Cette id&eacute;e resta d&rsquo;ordre po&eacute;tique jusqu&rsquo;&agrave; ce que le sociologue Stanley Milgram se demande combien d&rsquo;interm&eacute;diaires s&eacute;paraient effectivement deux personnes choisies au hasard. &Agrave; cette &eacute;poque, en 1967, Milgram &eacute;tait d&eacute;j&agrave; c&eacute;l&egrave;bre pour <a href="http:/fr.wikipedia.org/wiki/Exp%C3%A9rience_de_Milgram">la fameuse exp&eacute;rience qui porte son nom</a>. Il avait voulu savoir jusqu&rsquo;&agrave; quel point nous pouvons faire souffrir nos semblables. Les r&eacute;sultats, m&ecirc;me s&rsquo;ils furent contest&eacute;s, n&rsquo;&eacute;taient pas encourageants&nbsp;: nous avions presque tous tendance &agrave; devenir des monstres.</p><p>Mais en 1967, Milgram avait une toute autre id&eacute;e. Il proposa &agrave; des habitants du Nebraska et du Kansas d&rsquo;envoyer une lettre &agrave; un Bostonien dont ils n&rsquo;avaient jamais entendu parler. Quand il demandait &agrave; ses amis par combien d&rsquo;interm&eacute;diaires devraient passer les lettres, ils estimaient qu&rsquo;il en faudrait au moins une centaine.</p><p>&Agrave; la grande surprise de Milgram, les lettres parvinrent &agrave; leur destinataire en passant par six interm&eacute;diaires en moyenne. La l&eacute;gende des six degr&eacute;s de s&eacute;paration &eacute;tait n&eacute;e&nbsp;: nous ne sommes pas socialement tr&egrave;s &eacute;loign&eacute;s les uns des autres. Je connais un employ&eacute; de Microsoft qui conna&icirc;t Bill Gates qui &agrave; son tour conna&icirc;t de nombreuses sommit&eacute;s mondiales. Je me trouve donc &agrave; trois degr&eacute;s d&rsquo;elles&nbsp;! Je ne sais pas si je dois m&rsquo;en f&eacute;liciter, mais tel est le cas. L&rsquo;humanit&eacute; forme un petit monde o&ugrave; nous nous connaissons indirectement presque tous.</p><p><a href="http:/www.crossway.org/blog/2007/01/mapping-nt-social-networks/"><img width="250" height="226" src="../../../../images_tc/2010/11/20090615-2007.01.nt_.social.network.big1_-250x226.png" class="alignnone size-large wp-image-20458 portrait" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2010/11/20090615-2007.01.nt_.social.network.big1_-250x226.png 250w, ../../../../images_tc/2010/11/20090615-2007.01.nt_.social.network.big1_-768x694.png 768w, ../../../../images_tc/2010/11/20090615-2007.01.nt_.social.network.big1_-1024x926.png 1024w, ../../../../images_tc/2010/11/20090615-2007.01.nt_.social.network.big1_.png 1061w" sizes="(max-width: 250px) 100vw, 250px"></a></p><p>Comme l&rsquo;intuition de Frigyes Karinthy, l&rsquo;exp&eacute;rimentation de Milgram n&rsquo;eut pas de cons&eacute;quence imm&eacute;diate. Afin de cartographier le graphe social, il fallait tracer des liens entre chacun d&rsquo;entre nous et chacune de nos connaissances. M&ecirc;me pour une communaut&eacute; assez r&eacute;duite, cette t&acirc;che paraissait irr&eacute;alisable jusqu&rsquo;&agrave; ce que deux &eacute;tudiants de l&rsquo;universit&eacute; de Virginie s&rsquo;amusent &agrave; cr&eacute;er <a href="http:/oracleofbacon.org/">oracleofbacon.org</a>.</p><p>Gr&acirc;ce &agrave; ce site ouvert en 1996, il est possible de conna&icirc;tre le degr&eacute; de s&eacute;paration entre deux acteurs de cin&eacute;ma. Si vous saisissez les noms de deux acteurs aux registres aussi oppos&eacute;s que Jean Reno et Jean-Pierre L&eacute;aud, vous apprenez qu&rsquo;ils sont n&eacute;anmoins s&eacute;par&eacute;s par seulement deux degr&eacute;s. En 1990, Jean Reno joua dans <em>Nikita</em> avec Jean-Claude Bolle-Reddat qui, en 2004, joua dans <em>Folle embellie</em> avec Jean-Pierre L&eacute;aud.</p><p>Apr&egrave;s l&rsquo;analyse de 800&nbsp;000 filmographies, le degr&eacute; moyen de s&eacute;paration des acteurs appara&icirc;t voisin de trois. Si certains acteurs peu connect&eacute;s n&rsquo;ont jou&eacute; que dans un film, d&rsquo;autres, au contraire, apparaissent comme des hubs. En reliant tous les acteurs par les liens que forment les films dans lesquels ils ont jou&eacute;, on obtient une carte du monde cin&eacute;matographique qui ressemble &agrave; s&rsquo;y m&eacute;prendre &agrave; celle d&rsquo;Internet ou d&rsquo;un cerveau.</p><p><a href="images_tc/2010/11/Internet-map1.gif"><img width="250" height="250" src="../../../../images_tc/2010/11/Internet-map1-250x250.gif" class="alignnone size-large wp-image-20467 portrait" alt="" decoding="async" loading="lazy"></a></p><p>C&rsquo;est alors qu&rsquo;une autre id&eacute;e surgit&nbsp;: si non content de tracer la carte du graphe social de l&rsquo;humanit&eacute;, on se donnait le pouvoir de la transformer en ajoutant des connexions et en r&eacute;duisant les degr&eacute;s de s&eacute;parations qui nous s&eacute;parent&nbsp;! Je crois que c&rsquo;est Genevi&egrave;ve Morand qui cr&eacute;e le premier r&eacute;seau social sur Internet, <a href="http:/www.rezonance.ch/">rezonance.ch</a>, en 1998. Mak Zuckerberg ne commence &agrave; travailler sur facebook qu&rsquo;en 2004, ann&eacute;e de l&rsquo;ouverture d&rsquo;<a href="http:/www.orkut.com">Orkut</a>.</p><blockquote><p>La g&eacute;ographie tout enti&egrave;re est orient&eacute;e vers la pratique du gouvernement, &eacute;crit <a href="http:/fr.wikipedia.org/wiki/Strabon">Strabon</a> au d&eacute;but de notre &egrave;re. Il serait plus facile de contr&ocirc;ler un pays si l&rsquo;on connaissait ses dimensions, sa situation relative, les particularit&eacute;s originales de son climat et de sa nature.</p></blockquote><p>Voil&agrave; o&ugrave; nous en sommes avec les r&eacute;seaux sociaux. Ceux qui en d&eacute;tiennent les cl&eacute;s sont plus puissants que les hommes d&rsquo;&Eacute;tat, car ils poss&egrave;dent la carte de l&rsquo;humanit&eacute;. Chaque fois que nous allons sur les r&eacute;seaux sociaux pour interagir, nous renfor&ccedil;ons leur pouvoir. D&rsquo;un autre c&ocirc;t&eacute;, nous complexifions sans cesse la carte. En &eacute;tendant le territoire, nous le rendons de plus en plus imp&eacute;n&eacute;trable, donc rendons toute prise de pouvoir sur cette humanit&eacute; de plus en plus difficile.</p><p>Il faut peser le pour et le contre, &eacute;viter de s&rsquo;enflammer, &eacute;viter de jouer au mauvais augure. Le plus important est de prendre conscience de l&rsquo;existence de la carte et de ce territoire qui se remod&egrave;le sans cesse, ce qui nous place plus que jamais en acteur de la r&eacute;alit&eacute; sociale.</p><p>La carte g&eacute;ographique est fig&eacute;e. Quand nous d&eacute;m&eacute;nageons, nous ne changeons pas le territoire. Tout au plus pouvons-nous construire une maison et cultiver notre jardin. Seul l&rsquo;&Eacute;tat a quelques pouvoirs sur la g&eacute;ographie d&rsquo;ensemble, en tra&ccedil;ant des routes par exemple. Il sait aussi o&ugrave; vous habitez, o&ugrave; il doit vous envoyer vos feuilles d&rsquo;imp&ocirc;ts, aussi la police si n&eacute;cessaire. Pour lui, ma&icirc;triser la carte, c&rsquo;est ma&icirc;triser la population.</p><p>Sur un r&eacute;seau social, en nous enregistrant, nous cr&eacute;ons un nouveau point social, ce n&rsquo;est gu&egrave;re diff&eacute;rent que de construire une maison. En revanche, quand nous nous lions &agrave; quelqu&rsquo;un, nous cr&eacute;ons entre lui et nous un chemin. Plus de gens suivront ce chemin plus il s&rsquo;&eacute;largira.</p><p>Nous avons le pouvoir de transformer la g&eacute;ographie sociale. Nous pouvons couper des routes, les boycotter. Nous pouvons m&ecirc;me utiliser plusieurs identit&eacute;s, d&eacute;multiplier la densit&eacute; sociale en y accentuant notre pr&eacute;sence.</p><p>Quand je me suis li&eacute; avec <a href="http:/www.creationmonetaire.info/">St&eacute;phane Laborde</a>, j&rsquo;ai non seulement int&eacute;gr&eacute; ses id&eacute;es sur le <a href="tag/dividende-universel/">dividende universel</a>, j&rsquo;ai aussi ouvert une voie entre les gens qui le lisent et ceux qui me lisent. &Agrave; travers les liens, nous nous f&eacute;condons bien au-del&agrave; de nous-m&ecirc;me. Le lien une fois trac&eacute; est ouvert &agrave; tous ceux qui sont li&eacute;s avec nous.</p><p>L&rsquo;existence objective du territoire social et de sa carte engendre du positif comme du n&eacute;gatif. Cette possibilit&eacute; pour les id&eacute;es de circuler de mieux en mieux implique une nouvelle arm&eacute;e de <a href="2010/09/16/les-community-managers-sont-des-putes/">community managers</a> qui tentent de diriger les flux pour en faire b&eacute;n&eacute;ficier quelques acteurs en particulier. Il ne faut pas &ecirc;tre dupe. D&rsquo;un autre c&ocirc;t&eacute;, c&rsquo;est la premi&egrave;re fois que nous d&eacute;tenons entre nos mains autant de puissance. C&rsquo;est la premi&egrave;re fois que chacun de nous &agrave; titre individuel peut directement fa&ccedil;onner le territoire &agrave; grande &eacute;chelle.</p><blockquote><p>Cette carte &eacute;tait sublime&nbsp;: boulevers&eacute;, il se mit &agrave; trembler devant le pr&eacute;sentoir, &eacute;crit Houellebecq dans <em>La carte et le territoire</em>. Jamais il n&rsquo;avait contempl&eacute; d&rsquo;objet aussi magnifique, aussi riche d&rsquo;&eacute;motion et de sens que cette carte Michelin au 1/150&nbsp;000 de la Creuse, Haute-Vienne. L&rsquo;essence de la modernit&eacute;, de l&rsquo;appr&eacute;hension scientifique et technique du monde, s&rsquo;y trouvait m&ecirc;l&eacute;e avec l&rsquo;essence de la vie animale.</p></blockquote><p>Je fais mon coming out. J&rsquo;ai toujours aim&eacute; les textes de Houellebecq mais l&agrave; tu te plantes Michel, m&ecirc;me si je note l&rsquo;ironie. D&eacute;j&agrave; en parlant d&rsquo;essence, ce qui est plut&ocirc;t choquant sous ta plume, surtout en voyant dans la carte le symbole de la modernit&eacute;. De quelle modernit&eacute; ? Celle d&rsquo;&Eacute;ratosth&egrave;ne peut-&ecirc;tre, voire de Christophe Colomb, mais pas la notre. La carte sublime qui devrait aujourd&rsquo;hui nous bouleverser est celle du graphe social, une carte vivante, en continuelle transformation, qui elle-m&ecirc;me est devenue animale.</p><p><em>PS&nbsp;: J&rsquo;ai &eacute;crit ce texte en me servant d&rsquo;extraits du <a href="le-peuple-des-connecteurs/"><em>Peuple des connecteurs</em></a> pour pr&eacute;parer <a href="2010/11/10/the-social-network-a-meze/">ma pr&eacute;sentation avant la diffusion de <em>The Social Network</em></a></em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share20456"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=La+carte+et+le+r%C3%A9seau+social&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F11%2F24%2Fla-carte-et-le-reseau-social%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F11%2F24%2Fla-carte-et-le-reseau-social%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F11%2F24%2Fla-carte-et-le-reseau-social%2F&amp;title=La+carte+et+le+r%C3%A9seau+social" target="_blank"></a></div></div></div></div><h4><a href="../../../../2010/11/14/nous-n%e2%80%99aimerions-pas-avoir-le-choix/index.html">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 113</a> ● <span itemprop="datePublished" content="2010-11-24T13:55:00" title="Publié à 13:55"> <a href="../../../../2010/11/index.html">24 novembre</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/12/02/le-classement-wikio-a-t-il-encore-un-sens/index.html"> &gt;</a></h4></body></html>