<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-513 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-513" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-07-18T08:50:35+02:00"/><meta itemprop="dateModified" content="2010-05-10T08:50:38+02:00"/><meta itemprop="url" content="/2007/07/18/qu%e2%80%99est-ce-qui-est-bon/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title513">Qu’est-ce qui est bon ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/07/18/la-saga-chartraise/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2007-07-18T08:50:00" title="Publié à 8:50"> <a href="../../../../2007/07">18 juillet</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/07/19/tous-artisans/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share513"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Qu%E2%80%99est-ce+qui+est+bon+%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F07%2F18%2Fqu%25e2%2580%2599est-ce-qui-est-bon%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F07%2F18%2Fqu%25e2%2580%2599est-ce-qui-est-bon%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F07%2F18%2Fqu%25e2%2580%2599est-ce-qui-est-bon%2F&amp;title=Qu%E2%80%99est-ce+qui+est+bon+%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/07/18/qu%e2%80%99est-ce-qui-est-bon/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/07/18/qu%e2%80%99est-ce-qui-est-bon/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-513"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Pour filtrer la multitude des contenus propos&eacute;s sur le web, il faut &ecirc;tre capable de r&eacute;pondre &agrave; cette question ou plut&ocirc;t se demander ce qui est bon pour soi.</p>
<p>Pour Platon, le beau d&eacute;coule d&rsquo;une proximit&eacute; avec les id&eacute;es abstraites, sorte de code g&eacute;n&eacute;tique du monde. Pour Aristote, il d&eacute;coule d&rsquo;un accord avec la v&eacute;rit&eacute;. Beaucoup de philosophes apr&egrave;s eux ont essay&eacute; de d&eacute;finir le beau. Tout cela se termina par la mort du beau en soi, par le coup de ma&icirc;tre du Marcel Duchamp qui montra que n&rsquo;importe quel objet pouvait &ecirc;tre beau pour peu que nous d&eacute;cidions de le voir beau.</p>
<p>Personnellement, j&rsquo;ai une vision assez utilitariste du beau. Pour moi, c&rsquo;est ce qui survit. Tant qu&rsquo;une &oelig;uvre int&eacute;resse des hommes, nous pouvons lui pr&ecirc;ter une certaine qualit&eacute;. Plus elle dure, plus elle doit avoir en elle quelque chose de profond.</p>
<p><em>Harry Potter</em> restera une &oelig;uvre int&eacute;ressante tant qu&rsquo;il y aura des hommes pour la lire. Il en va de m&ecirc;me de <em>La recherche du temps perdu</em>. Quant aux &oelig;uvres &eacute;ph&eacute;m&egrave;res, elles vivent par les enregistrements qui t&eacute;moignent d&rsquo;elles. Et si leurs auteurs refusent toute trace, ils refusent par l&agrave;-m&ecirc;me de se confronter au temps, donc aux regards des autres hommes, ils refusent de jouer collectif et, de ce fait, ils ne m&rsquo;int&eacute;ressent pas.</p>
<p>La vision utilitariste du beau nie le beau en soi, puisque une &oelig;uvre n&rsquo;est jamais universellement admir&eacute;e. Il n&rsquo;existe plus que des beaux communautaristes. Nous disposons alors de plusieurs fa&ccedil;ons de mesurer le beau objectivement.</p>
<ul><li>Nombre de personne qui connaissent l&rsquo;&oelig;uvre (audimat ou taille de la communaut&eacute;).</li>
<li>Temps cumul&eacute; par l&rsquo;humanit&eacute; au contact de cette &oelig;uvre (<em>Harry Potter</em> enterre <em>La recherche du temps perdu</em> pour les si&egrave;cles &agrave; venir).</li>
<li>Nombre de gens qui ont parl&eacute; de cette &oelig;uvre (buzz).</li>
<li>Nombre de gens qui ont parl&eacute; de l&rsquo;&oelig;uvre en tenant compte du nombre de gens qui ont parl&eacute; de ces gens et ainsi de suite (Google ranking &ndash; Proust devance alors peut-&ecirc;tre Kathleen Rowling).</li>
<li>Temps &eacute;coul&eacute; depuis que l&rsquo;&oelig;uvre existe et qu&rsquo;elle continue &agrave; toucher des hommes (test de post&eacute;rit&eacute; ou de long&eacute;vit&eacute;).</li>
</ul><p>Ce dernier crit&egrave;re retient toute ma faveur. Du moment qu&rsquo;une &oelig;uvre me fait vibrer, m&ecirc;me si je suis le seul &agrave; l&rsquo;admirer, elle est de qualit&eacute;. &Agrave; un certain moment de ma vie, Salvador Dali me touchait, ses &oelig;uvres avaient de la qualit&eacute;. Aujourd&rsquo;hui, elles me r&eacute;pugnent, elles n&rsquo;ont plus de qualit&eacute;.</p>
<p>Si nous voulons donc filtrer le web, il faut construire des filtres personnalisables. Ils devront apprendre de notre histoire et r&eacute;ussir &agrave; p&ecirc;cher dans la multitude des contenus disponibles ceux qui peuvent nous int&eacute;resser. Ainsi le web ne sera jamais m&eacute;diocre pour nous.</p>
<p>Les crit&egrave;res quantitatifs, les seuls objectifs, les seuls aujourd&rsquo;hui mis en &oelig;uvre sur le web, n&rsquo;ont aucun autre int&eacute;r&ecirc;t que de nous dire ce qui est &agrave; la mode. Les crit&egrave;res qualitatifs, qui ne peuvent qu&rsquo;&ecirc;tre relatifs, ne d&eacute;pendront que de nous-m&ecirc;me.</p>
<h3>Notes</h3>
<ol><li>Comme les filtres ne seront jamais parfaits, toujours quelque peu perm&eacute;ables, ils nous laisseront toujours la chance de sortir de nos domaines de pr&eacute;dilection pour en d&eacute;couvrir d&rsquo;autres.</li>
<li>Par ailleurs, ces filtres reposeront essentiellement sur l&rsquo;exp&eacute;riences des autres utilisateurs, donc sur leurs recommandations, ainsi nous ne seront jamais enferm&eacute;s dans un univers &eacute;triqu&eacute; car chacun de nous a un parcours unique.</li>
<li>Les filtres par recommandation inaugur&eacute;s par Amazon n&rsquo;en sont qu&rsquo;&agrave; leur balbutiement. En g&eacute;n&eacute;ral, ils ne tiennent pas compte de notre exp&eacute;rience utilisateur&hellip;</li>
<li>Le temps consacr&eacute; &agrave; la cr&eacute;ation d&rsquo;une &oelig;uvre peut-il entrer en compte dans la mesure de sa qualit&eacute; ? Non, bien &eacute;videment. Un singe qui taperait &agrave; la machine pendant 20 ans ne surpasserait pas John Kerouac qui &eacute;crivit <em>On the road</em> en quelques jours.</li>
<li>Mais Kerouac ne d&eacute;cida pas soudain d&rsquo;&eacute;crire un livre culte. Il tourna autour du pot de longues ann&eacute;es, ann&eacute;es durant lesquelles il accumula la mati&egrave;re de son &oelig;uvre.</li>
<li>Une &oelig;uvre a d&rsquo;autant plus de chance de durer qu&rsquo;elle enferme beaucoup d&rsquo;exp&eacute;rience il me semble. Un jeune qui d&eacute;cide de devenir chanteur, qui trois jours plus tard diffuse un MP3 sur le net, ne fait que d&eacute;cider de devenir artiste. Il ne le deviendra que s&rsquo;il accumule assez d&rsquo;exp&eacute;rience pour cr&eacute;er une &oelig;uvre durable.</li>
<li>Aujourd&rsquo;hui y-a-t-il plus de talents dans le monde que par le pass&eacute; ? Je crois que oui pour deux raisons. Nous sommes plus nombreux, donc la probabilit&eacute; joue en faveur des talents. La culture est plus accessible, nous sommes mieux &eacute;duqu&eacute;s, donc nous avons plus de chances d&rsquo;exprimer nos talents.</li>
<li>Le bruit m&eacute;diatique en revanche risque de d&eacute;courager beaucoup de talents profonds, ceux qui justement cherchent &agrave; accumuler de l&rsquo;exp&eacute;rience. &Agrave; force de voir monter au pinacle des artistes qui n&rsquo;ont d&rsquo;artiste que le nom, on peut finir par se d&eacute;courager.</li>
<li>Au final, je ne suis pas s&ucirc;r que notre &eacute;poque produise plus de chefs-d&rsquo;&oelig;uvre que les &eacute;poques pr&eacute;c&eacute;dentes. Le nombre de chefs-d&rsquo;&oelig;uvre n&rsquo;est pas proportionnel &agrave; la taille de la population. Il suffit de regarder l&rsquo;Ath&egrave;nes de P&eacute;ricl&egrave;s ou la Florence des M&eacute;dicis.</li>
<li>Pour qu&rsquo;un &acirc;ge d&rsquo;or survienne, il faut que les talents puissent s&rsquo;exprimer, se stimuler et que les conditions ext&eacute;rieures les encouragent. Aujourd&rsquo;hui, les deux premi&egrave;res conditions sont &agrave; coup s&ucirc;r remplies gr&acirc;ce &agrave; internet. Je doute parfois pour la troisi&egrave;me, &agrave; cause de la pr&eacute;dominance des filtres universellement attach&eacute;s au quantitatif.</li>
</ol></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share513"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Qu%E2%80%99est-ce+qui+est+bon+%3F&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F07%2F18%2Fqu%25e2%2580%2599est-ce-qui-est-bon%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F07%2F18%2Fqu%25e2%2580%2599est-ce-qui-est-bon%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F07%2F18%2Fqu%25e2%2580%2599est-ce-qui-est-bon%2F&amp;title=Qu%E2%80%99est-ce+qui+est+bon+%3F" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2007/07/19/tous-artisans/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>