<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="post-template-default single single-post postid-12 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-12" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-06-11T07:04:55+02:00"/><meta itemprop="dateModified" content="2007-08-03T11:40:53+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2006/06/11/mais-qui-nomme-les-experts/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title12">Mais qui nomme les experts ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2006/06/09/cosmists-vs-terrans/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2006-06-11T07:04:00" title="Publié à 7:04"> <a href="../../../../2006/06/index.html">11 juin</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/06/12/trafic-routier-lindienne/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share12"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Mais+qui+nomme+les+experts+%3F&amp;url=https%3A%2F%2Ftcrouzet.com%2F2006%2F06%2F11%2Fmais-qui-nomme-les-experts%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2006%2F06%2F11%2Fmais-qui-nomme-les-experts%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2006%2F06%2F11%2Fmais-qui-nomme-les-experts%2F&amp;title=Mais+qui+nomme+les+experts+%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/06/11/mais-qui-nomme-les-experts/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/06/11/mais-qui-nomme-les-experts/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-12"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Hier soir, j&rsquo;ai d&icirc;n&eacute; avec des amis anglais. Ils ont voulu que je leur r&eacute;sume <em>Le peuple des connecteurs</em>. En parlant en anglais, je n&rsquo;ai pas d&rsquo;autre choix que de simplifier parce que sinon je ne m&rsquo;en sors pas. J&rsquo;ai juste choisi de discuter de la <a href="../../../../peuple/quest-complexite-35737">complexit&eacute;</a> croissante et de ses cons&eacute;quences.</p>
<p>Pour d&eacute;crire la complexit&eacute;, je donne souvent l&rsquo;exemple de <a href="http://www.fisherycrisis.com/coral7.html">la cha&icirc;ne alimentaire dans l&rsquo;atlantique nord</a>. Nous tra&ccedil;ons les uns avec les autres et avec toutes les choses de l&rsquo;univers un sch&eacute;ma encore plus complexe. Lorsque nous agissons en un point de la cha&icirc;ne personne n&rsquo;est capable de dire ce qui se&nbsp;produira ailleurs. Pour cette raison, il s&rsquo;av&egrave;re, par exemple, presque impossible de sauver les cabillauds en cours d&rsquo;extinction dans l&rsquo;Atlantique Nord.</p>
<p>J&rsquo;en d&eacute;duis que face &agrave; cette complexit&eacute;, il faut &ecirc;tre fou pour exercer le pouvoir. Mes amis anglais m&rsquo;ont dit que je me trompais n&eacute;cessairement car sinon nous n&rsquo;aurions plus aucun moyen d&rsquo;agir. Ils ont dit que nous devions faire confiance &agrave; de grandes directives. J&rsquo;ai demand&eacute; qui &eacute;tait assez malin pour &eacute;crire les fameuses directives ? Ils m&rsquo;ont dit les experts ?</p>
<p>Mais qui est assez malin pour nommer les experts, puis ceux qui nomment les nommeurs d&rsquo;experts ? Cette r&eacute;gression peut se prolonger &agrave; l&rsquo;infini. &Ccedil;a signifie que les experts se nomment eux-m&ecirc;mes, par une sorte de coup d&rsquo;&eacute;tat, ou par le truchement des &eacute;lus, ce qui ne leur donne pas plus de l&eacute;gitimit&eacute; en regard de leur aptitude &agrave; agir sur la complexit&eacute;.</p>
<p>Les experts forment une caste. Ils pensent qu&rsquo;il faut des experts. Jusque l&agrave;, c&rsquo;est assez logique. Plus &eacute;trange, c&rsquo;est de voir des gens qui ne seront jamais experts dire qu&rsquo;il faut des experts. Si vous n&rsquo;&ecirc;tes pas un expert comment pouvez-vous juger les recommandations d&rsquo;un expert ? Vous ne le pouvez pas &agrave; moins de recourir &agrave; un autre expert. Et les experts l&rsquo;ont bien compris : ils jargonnent le plus possible pour nous emp&ecirc;cher de comprendre ce qu&rsquo;ils disent.</p>
<p>Il n&rsquo;est pas alors surprenant de voir les politiciens au pouvoir s&rsquo;accoquiner avec les experts. Ils les emploient pour justifier leurs d&eacute;cisions qui ne sont jamais justifiables. Les politiciens appr&eacute;cient d&rsquo;autant plus les experts qu&rsquo;ils raisonnent comme eux. Les politiciens sont s&ucirc;rs qu&rsquo;il faut des politiciens. Ils sont si convaincants qu&rsquo;ils persuadent beaucoup de gens de ce mensonge.</p>
<p>Mes amis anglais ont essay&eacute; de me recadrer. Comment agir m&rsquo;ont-ils demand&eacute; ? Je suis revenu &agrave; mon histoire de cha&icirc;ne alimentaire. Plut&ocirc;t que d&rsquo;essayer de trouver une mesure qui sauvera partout dans le monde les cabillauds, nous devons faire des exp&eacute;riences en divers endroits, comparer les r&eacute;sultats, partir sur les pistes les plus prometteuses, les mettre en concurrence et toujours exp&eacute;rimenter de nouvelles solutions. Nous devons agir localement.</p>
<p>Pour gagner un peu de temps, pour &eacute;carter les solutions les plus malheureuses, nous devons construire des simulations num&eacute;riques et exp&eacute;rimenter sur nos ordinateurs. Nous n&rsquo;obtenons pas de r&eacute;ponse certaines mais nous be connaissions pas de meilleure m&eacute;thode pour jouer avec la complexit&eacute; sans cr&eacute;er de catastrophe.</p>
<p>Je trouve int&eacute;ressant que nous ayons d&eacute;couvert la complexit&eacute; en m&ecirc;me temps que l&rsquo;outil pour la manipuler : l&rsquo;ordinateur. C&rsquo;est la v&eacute;ritable r&eacute;volution de notre temps. Nous d&eacute;couvrons un monde nouveau gr&acirc;ce &agrave; un outil nouveau.</p>
<p>Un gouvernement n&rsquo;est-il pas&nbsp;global par essence ?&nbsp;Les gens qui l&rsquo;atteignent foncent vers lui avec des id&eacute;es simples en t&ecirc;te. Comment pourraient-ils une fois au pouvoir se montrer ouverts et attentifs aux propositions de leurs adversaires ? Non pas pour en choisir une, mais pour toutes les essayer et les mettre en concurrence. Un pouvoir qui se livrerait &agrave; la m&eacute;thode de l&rsquo;essai et de l&rsquo;erreur serait-il encore&nbsp;un pouvoir ?</p>
<p>Mes amis anglais m&rsquo;ont dit que rien n&rsquo;emp&ecirc;chait un gouvernement d&rsquo;agir localement. Je pense en effet que le pouvoir ne se con&ccedil;oit plus que localement, l&agrave; o&ugrave; on minimise ques risque lorsqu&rsquo;on tente une exp&eacute;rience. Le lieu id&eacute;al de l&rsquo;action locale c&rsquo;est nous-m&ecirc;mes. Mais nous pouvons l&rsquo;&eacute;tendre &agrave; l&rsquo;&eacute;chelle des communes. L&rsquo;&eacute;tendre au-del&agrave; ne nous permettra jamais de r&eacute;gler les probl&egrave;mes globaux auxquels fait face notre monde.</p>
<p>Je ne veux pas dire que nous devons faire dispara&icirc;tre toutes les instances globales mais nous devons revoir leur r&ocirc;le. Elles doivent fixer des directions, donner des buts, mais jamais dire comment les atteindre, ne jamais les imposer car nous n&rsquo;avons aucune certitude qu&rsquo;elles soient les meilleures. C&rsquo;est exactement ce qui se passe sur internet. Les institutions globales ont un r&ocirc;le philosophique.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share12"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Mais+qui+nomme+les+experts+%3F&amp;url=https%3A%2F%2Ftcrouzet.com%2F2006%2F06%2F11%2Fmais-qui-nomme-les-experts%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2006%2F06%2F11%2Fmais-qui-nomme-les-experts%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2006%2F06%2F11%2Fmais-qui-nomme-les-experts%2F&amp;title=Mais+qui+nomme+les+experts+%3F" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2006/06/12/trafic-routier-lindienne/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>