<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Scoop : Libération en faillite</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Scoop : Libération en faillite</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Vous vous &eacute;tonnez de perdre sans cesse plus de lecteurs. Vous
&ecirc;tes vraiment surpris ? Mais relisez-vos articles. Pour vous sauver
de la banqueroute, vous &ecirc;tes pr&ecirc;ts &agrave; diffuser n&rsquo;importe qu&rsquo;elle
id&eacute;e qui vous conforte dans l&rsquo;ancien monde. Plut&ocirc;t que de vous
adapter au nouveau paradigme, vous tentez d&rsquo;en d&eacute;tourner vos
lecteurs pris en otages. Est-ce la bonne strat&eacute;gie ?<!--more--></p>
<p>Honte &agrave; moi, j&rsquo;ai lu un de vos articles en ligne : <a href="http://www.liberation.fr/medias/0101594100-comment-google-contribue-au-retrecissement-du-savoir">
Comment Google contribue au r&eacute;tr&eacute;cissement du savoir</a>. L&rsquo;auteur,
Thierry Klein, &eacute;nonce une th&eacute;orie surr&eacute;aliste. Voulant nous
persuader que peu de gens cherchent sur le net, il r&eacute;ussit juste &agrave;
nous d&eacute;montrer qu&rsquo;il ne sait pas lui-m&ecirc;me chercher (ou qu&rsquo;il a peur
de chercher ce qui le contredirait).</p>
<blockquote>Le savoir disponible, c&rsquo;est la quantit&eacute; moyenne de
savoir &agrave; laquelle un internaute acc&egrave;de r&eacute;ellement - et non pas
potentiellement - au cours d&rsquo;une session, d&rsquo;une journ&eacute;e, d&rsquo;une vie,
multipli&eacute;e par le nombre d&rsquo;internautes. Or cette quantit&eacute; de savoir
r&eacute;ellement disponible, qui n&rsquo;a d&rsquo;ailleurs jamais &eacute;t&eacute; tr&egrave;s &eacute;lev&eacute;e
sur le Web, diminue structurellement de jour en jour, Google &eacute;tant
l&rsquo;acteur majeur, bien que probablement involontaire, de ce
r&eacute;tr&eacute;cissement.</blockquote>
<p>Cette argumentation se base sur quels chiffres ? Vu que le
nombre d&rsquo;internautes ne cesse d&rsquo;augmenter, que le trafic internet
ne cesse de s&rsquo;accro&icirc;tre, il est d&eacute;j&agrave; facile de montrer que Klein se
trompe m&ecirc;me si &eacute;ventuellement la quantit&eacute; d&rsquo;information remont&eacute;e
par t&ecirc;te est susceptible de baisser mais notre auteur est
silencieux quant aux faits.</p>
<p>Il m&eacute;lange tout, le programme AdWords de Google avec les
r&eacute;sultats des requ&ecirc;tes. Google tente d&rsquo;afficher les publicit&eacute;s la
mieux adapt&eacute;es aux requ&ecirc;tes tout comme les sites les mieux adapt&eacute;s.
&Agrave; ma connaissance, personne n&rsquo;a jamais montr&eacute; que Google trichait,
c&rsquo;est-&agrave;-dire affichait des r&eacute;sultats sans int&eacute;r&ecirc;t pour pousser &agrave;
cliquer sur les publicit&eacute;s int&eacute;ressantes. Au contraire, dans de
nombreux cas, il a puni ceux qui ont jou&eacute; &agrave; fausser les r&eacute;sultats
pour glisser leurs sites vers le haut (mea-culpa, j&rsquo;ai jadis jou&eacute; &agrave;
ce petit jeu).</p>
<p>Si Google, faisait baisser la pertinence de son moteur pour
augmenter la rentabilit&eacute; des publicit&eacute;s, il se ferait tout de suite
d&eacute;noncer par les sp&eacute;cialistes du r&eacute;f&eacute;rencement. D&rsquo;autre part, les
moteurs concurrents se frotteraient les mains et r&eacute;cup&egrave;reraient une
bonne part de march&eacute;. Google n&rsquo;a aucun int&eacute;r&ecirc;t &agrave; jouer au chat et &agrave;
la souris. Il remonte la meilleure r&eacute;ponse possible, pas
n&eacute;cessairement commerciale.</p>
<p>Maintenant bien s&ucirc;r les r&eacute;f&eacute;renceurs tentent de placer en bonne
position leurs clients mais le jeu devient de plus en plus
difficile. Google est de plus en plus vigilent &agrave; ce sujet,
justement (il y a longtemps que je ne connais plus la martingale
miracle).</p>
<p>Si vous cherchez un h&ocirc;tel, Google est encore un sacr&eacute;
capharna&uuml;m. Mais d&egrave;s que vous cherchez des informations non
commerciales, les sites de contenus arrivent en t&ecirc;te, souvent
Wikipedia d&rsquo;ailleurs.</p>
<blockquote>Google vous incite, en moyenne, &agrave; aller vers les pages
les plus int&eacute;ressantes pour les annonceurs, qui sont sa source de
revenu.</blockquote>
<p>Oui pour AdWord mais comment oser dire &ccedil;a pour le reste ? Des
tonnes de blogueurs jouent &agrave; ce petit jeu mesquin de lancer des
accusations creuses. Mais <em>Lib&eacute;ration</em> ne devrait-il pas
nous offrir mieux ? Pourquoi laisser un auteur &eacute;noncer ses v&eacute;rit&eacute;s
sans qu&rsquo;il fournisse la moindre preuve ?</p>
<blockquote>Prenez un &eacute;tudiant ou un chercheur. En th&eacute;orie, il lui
suffit d&rsquo;avoir acc&egrave;s &agrave; Internet pour avoir acc&egrave;s &agrave; toute la
bibliographie dans son domaine. En r&eacute;alit&eacute;, s&rsquo;il va sur Internet,
il rentre dans une entreprise de distraction, au sens premier du
terme, qui est celui de d&eacute;tournement. Au bout de quelques minutes,
il a toutes les chances de se retrouver &agrave; faire autre chose que de
la recherche (lire la Bourse, les r&eacute;sultats sportifs, tchater sur
MSN&hellip;). Cette distraction permanente est &agrave; comparer &agrave; son
comportement en biblioth&egrave;que, isol&eacute;, sans rien pouvoir faire
d&rsquo;autre, dans une cellule avec ses quelques livres - l&rsquo;avantage de
la biblioth&egrave;que physique sur Google : l&rsquo;absence de distraction. [&hellip;]
M&ecirc;me les plus optimistes sont conscients qu&rsquo;Internet est avant tout
une source de distraction et de temps perdu - et toutes les
entreprises qui ont &eacute;tudi&eacute; le comportement sur Internet de leurs
employ&eacute;s le savent.</blockquote>
<p>Encore une fois sur quelles &eacute;tudes se base l&rsquo;auteur ? J&rsquo;ai lu
des dizaines d&rsquo;&eacute;tudes qui montraient justement le contraire, que
l&rsquo;attention se transformait, que les plus jeunes &eacute;taient capables
de suivre plusieurs flux simultan&eacute;ment. J&rsquo;ai m&ecirc;me pas le courage
d&rsquo;aller les rechercher, &ccedil;a en vaut pas la peine. C&rsquo;est la m&eacute;thode
soutenue par <em>Lib&eacute;ration</em> que je conteste.</p>
<p>Publions-nous moins de livres ? Non. Publions-nous moins de
papiers scientifiques ? Non. Publions-nous moins de brevets ? Non.
Nos technologies et nos connaissances se d&eacute;veloppent &agrave; un rythme
exponentiel comme l&rsquo;a montr&eacute; Ray Kurzweil. Plut&ocirc;t que freiner ce
d&eacute;ploiement, Internet a plut&ocirc;t tendance &agrave; l&rsquo;accompagner (sans
Internet pas de d&eacute;codage du g&eacute;nome, pas de suivi des pand&eacute;mies en
temps r&eacute;el&hellip;).</p>
<blockquote>Une page qui contient de la publicit&eacute; sur Internet est
&laquo; probablement &raquo; peu int&eacute;ressante - l&rsquo;&eacute;diteur du site de ces pages
n&rsquo;a pas pour objectif d&rsquo;augmenter votre connaissance, mais de vous
faire cliquer sur un lien sponsoris&eacute;.</blockquote>
<p>J&rsquo;ai compris. Tout s&rsquo;explique. C&rsquo;est donc exactement ce que fait
<em>Lib&eacute;ration</em>, sur la page m&ecirc;me o&ugrave; je lis cet article
minable. Il y a partout des publicit&eacute;s et je comprends en fait que
cet article n&rsquo;avait d&rsquo;autre but que de me faire cliquer. Tous les
moyens sont bons. M&ecirc;me publier des insanit&eacute;s.</p>
<p>Mais cet article a-t-il &eacute;t&eacute; publi&eacute; en 2009 ? Je me trompe non ?
C&rsquo;est pas 1999 ? J&rsquo;ai l&rsquo;impression que <em>Lib&eacute;ration</em> nous a
sorti un &eacute;pouvantail du placard. Je crois qu&rsquo;il n&rsquo;a pas du souvent
utiliser Google d&rsquo;ailleurs. Il aurait remarqu&eacute; que le moteur ne
nous envoie pas souvent vers Facebook. Ces fameux gros sites 2.0
que l&rsquo;auteur &eacute;voque ont pour vertu de g&eacute;n&eacute;rer eux-m&ecirc;mes leur
audience. Ils n&rsquo;ont pas besoin de Google pour vivre contrairement &agrave;
<em>Lib&eacute;ration</em>.</p>
<p>Merci. Ne nous donnez plus jamais de le&ccedil;on. Ne parlez plus
jamais du web. Je vais pas dire que j'attendais mieux de vous mais
tout de m&ecirc;me. Tout le monde &agrave; le droit de penser ce qu'il veut...
mais un minimum de rigueur s'impose non ? Aller, je gardais la
meilleure pour la fin. Sans commentaire.</p>
<blockquote>N&eacute; il y a cent ans, le cin&eacute;ma qui promettait d&rsquo;&ecirc;tre le
nouveau moyen d&rsquo;expression culturel (sans m&ecirc;me parler du cin&eacute;ma en
tant que nouvelle forme artistique) a aujourd&rsquo;hui presque
totalement disparu. Il est devenu un des principaux vecteurs de
l&rsquo;ab&ecirc;tissement g&eacute;n&eacute;ral. Internet : le d&eacute;but d&rsquo;une nouvelle
illusion.</blockquote>
<p>PS : J'ai bien s&ucirc;r remarqu&eacute; que l'auteur n'est pas journaliste.
Mais quelle importance ? <em>Lib&eacute;ration</em> l'a tout de m&ecirc;me
publi&eacute;. Je me moque du statut de l'auteur. Nous sommes tous des
hommes.</p>
</body></html>

<p class="date"><br/><a href="../2009/10976.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 1<sup>er</sup> octobre 2009</p>


</article></body></html>