<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Dans la série les rétrogrades : Edwy Plenel</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Dans la série les rétrogrades : Edwy Plenel</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><blockquote>&laquo; J&rsquo;ai vu mon propre t&eacute;moignage [au proc&egrave;s Clearstream]
r&eacute;sum&eacute; sur Twitter. C&rsquo;&eacute;tait nul, d&eacute;clare <a href="http://www.canalplus.fr/tous-les-programmes/les-emissions/pid2244-c-p-edition-speciale.html">
Edwy Plenel sur Canal+ (s&eacute;quence 3, 10:50).</a> &raquo;</blockquote>
<p><!--more--></p>
<p>Qui est nul d&rsquo;apr&egrave;s vous ? Ceux qui emp&ecirc;chent l&rsquo;information
d&rsquo;&ecirc;tre diffus&eacute;e ou ceux qui la diffusent avec les moyens du bord ?
En Iran est-ce la censure gouvernementale ou les manifestants
d&eacute;mocrates ?<!--more--></p>
<p>J&rsquo;ai une petite id&eacute;e de qui est nul. Un patron de presse
incapable de faire d&eacute;coller son journal sur Internet et qui voit
des choses plus int&eacute;ressantes s&rsquo;&eacute;couler de toutes parts sur
Twitter. L&rsquo;information est devenue liquide, elle n&rsquo;appartient plus
&agrave; personne, Plenel ne l&rsquo;a pas compris. Il tente de la maintenir
dans <a href="http://blog.tcrouzet.com/2008/06/01/mediapart-mort-ne/">le coffre
fort payant de Mediapart</a>, se faisant il la tue en lui refusant
de se confronter aux autres informations dans l&rsquo;espace
informationnel.</p>
<blockquote>&laquo; C&rsquo;&eacute;tait pas ce que j&rsquo;ai dit, c&rsquo;&eacute;tait une sorte de
jugement p&eacute;remptoire, de r&eacute;sum&eacute; totalement d&eacute;formant, ajoute
Plenel. &Ccedil;a ce n&rsquo;est pas du journalisme. Notre m&eacute;tier c&rsquo;est donner
du sens&hellip; &raquo;</blockquote>
<p>Il l&rsquo;a l&acirc;ch&eacute;. Je l&rsquo;ai entendu &agrave; la radio il y a quelques jours
s&rsquo;&eacute;lever contre l&rsquo;essentialisme. Mais que fait-il ? Il &eacute;voque
l&rsquo;essence du journalisme qui serait justement de donner du sens.
Mais quel sens ? Tu nous crois trop cons pour donner nous-m&ecirc;mes du
sens. Tu pr&eacute;f&eacute;rais quand on t&rsquo;&eacute;coutait b&eacute;atement et buvait tes
paroles. C&rsquo;est mal, on te remet en cause, on ne te fait plus
confiance. Ton sens, on s&rsquo;en fiche. Pourquoi ton sens serait-il
plus int&eacute;ressant que celui donn&eacute; par madame Michu ? Pour qui te
prends-tu ? Antiessentialiste, toi ? Qui te place au-dessus des
autres pour croire leur adresser la juste parole ?</p>
<blockquote>&laquo; [Le journalisme c&rsquo;est] faire comprendre, c&rsquo;est donner
du contexte, c&rsquo;est aller en profondeur. Le journalisme est d&eacute;j&agrave;
assez discr&eacute;dit&eacute; aupr&egrave;s de l&rsquo;opinion pour qu&rsquo;on en rajoute pas. Le
journalisme c&rsquo;est pas des petits messages entre copains. C&rsquo;est une
responsabilit&eacute; d&eacute;mocratique face au r&eacute;el. &raquo;</blockquote>
<p>C&rsquo;est toi qui discr&eacute;dite le journalisme. Le r&eacute;el. Cet autre
&eacute;pouvantail cher aux essentialistes. Platon jubile. Scoop : Plenel
sait ce qu&rsquo;est le r&eacute;el alors qu&rsquo;aucun scientifique ne se
hasarderait &agrave; une telle confession. Abonnons-nous &agrave; Mediapart pour
recevoir la parole divine.</p>
<p>Mais arr&ecirc;tez un peu de vouloir d&eacute;finir le journalisme. Soyez
journalisme. &Eacute;crivez des papiers de fond comme vous dites, faites
des analyses en profondeurs plut&ocirc;t que sans cesse nous assener
votre jus de cr&acirc;ne.</p>
<p><em>PS1 : Comment croyez vous que j&rsquo;ai entendu parler du passage
de Plenel sur canal+. Non pas en regardant la TV mais en suivant
mon Twitter.</em></p>
<p><em>PS2 : Twitter n'a pas que du bon. La semaine derni&egrave;re il me
faisait &eacute;crire contre Lib&eacute;ration, aujourd'hui contre Plenel. Comme
il me fait suivre les journalistes que je ne suis pas en g&eacute;n&eacute;ral,
il me donne l'occasion de m'&eacute;nerver. Vous direz, &ccedil;a me d&eacute;tend dans
l'&eacute;criture de mon prochain livre.</em></p>
<p><em>PS3 : 19:27 Ce billet est nul. Je fais ce que je reproche &agrave;
Plenel : du jus de cr&acirc;ne. Mieux vaut parler des choses positives.
Je vais arr&ecirc;ter de cliquer sur n'importe quel lien Twitter. Les
journalistes ne savent que nous faire perdre du temps.</em></p>
</body></html>

<p class="date"><br/><a href="../2009/11098.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 6 octobre 2009</p>


</article></body></html>