<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>De la civilisation de l’écrit à la civilisation du flux</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>De la civilisation de l’écrit à la civilisation du flux</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><img class="alignnone size-full wp-image-11490" title="Le Flux" src="http://blog.tcrouzet.com/images_tc//2009/10/mythos1.png" alt="Le Flux" width="450" height="425">
<p>Je commencerai mon <a href="http://blog.tcrouzet.com/tag/flux/">prochain livre</a> par
quelques d&eacute;finitions comme j&rsquo;ai pris l&rsquo;habitude de le faire depuis
<em>Le peuple des connecteurs</em>. Suite &agrave; <a href="http://blog.tcrouzet.com/2009/10/23/apres-histoire/#comments">vos
commentaires</a>, exigeant plus de rigueur, je me propose de
d&eacute;finir le plus bri&egrave;vement possible ce que j&rsquo;entends par Mythe,
Histoire, Flux, Propulseur&hellip; Ces d&eacute;finitions sont en chantier et je
les modifierai au besoin (et suite &agrave; vos r&eacute;actions). Je compl&egrave;te la
d&eacute;finition commune par celle que j&rsquo;utiliserai ici et dans le livre.
<!--more--></p>
<blockquote>Mythologie 1. Ensemble des mythes et des l&eacute;gendes
propres &agrave; un peuple, une religion, une civilisation&hellip; 2. &Eacute;tude des
mythes. 3. Ensemble des croyances se rapportant &agrave; la m&ecirc;me id&eacute;e et
s&rsquo;imposant au sein d&rsquo;une soci&eacute;t&eacute; : le mythe de la mode d&eacute;crit par
Roland Barthes. <em>Par extension (avec une majuscule) : partie de
la vie de l&rsquo;humanit&eacute; o&ugrave; les informations se transmettaient
principalement par la parole.</em></blockquote>
<blockquote>Histoire 1. Partie de la vie de l&rsquo;humanit&eacute; connue par
des documents (&eacute;crits, sonores, visuels&hellip;). 2. Suite des &eacute;v&egrave;nements
qui ont marqu&eacute; une p&eacute;riode (pour l&rsquo;&Eacute;cole des Annales tous les
&eacute;v&egrave;nements sont importants m&ecirc;mes ceux a priori anecdotiques). 3.
Science qui &eacute;tudie le pass&eacute; de l&rsquo;humanit&eacute;. <em>Par extension (avec
une majuscule) : partie de la vie de l&rsquo;humanit&eacute;, situ&eacute;e apr&egrave;s la
Mythologie, o&ugrave; l&rsquo;information se transmet par la parole mais aussi
par des documents.</em></blockquote>
<blockquote>Flux (1306 ; du latin fluxus qui signifie &eacute;coulement).
1. &Eacute;coulement d&rsquo;un liquide quelconque hors de son r&eacute;servoir
habituel. 2. Mar&eacute;e montante. 3. Le flux imp&eacute;tueux de la foule. 4.
Flux lumineux : quantit&eacute; de lumi&egrave;re &eacute;mise par une source lumineuse
dans un temps d&eacute;termin&eacute;. <em>Par extension : &eacute;coulement de
l&rsquo;information ainsi que l&rsquo;information elle-m&ecirc;me qui &eacute;volue en temps
r&eacute;el. Exemple : sur un blog, les commentaires ne cessent d&rsquo;enrichir
le texte initial, notamment quand l&rsquo;auteur participe &agrave; la
conversation.</em></blockquote>
<blockquote>Flux (avec une majuscule). Partie de la vie de
l&rsquo;humanit&eacute;, situ&eacute;e apr&egrave;s l&rsquo;Histoire, o&ugrave; l&rsquo;information se transmet
par la parole, des documents statiques et des documents qui
&eacute;voluent en temps r&eacute;els.</blockquote>
<blockquote>PROPULSEUR Qui transmet le mouvement. (1846) Engin de
propulsion assurant le d&eacute;placement d&rsquo;un bateau, d&rsquo;un avion, d&rsquo;un
engin spatial. <em>Par extension : celui qui cr&eacute;e le flux
d&rsquo;information, le met en mouvement, le filtre, le redirige,
l&rsquo;enrichit, le fusionne &agrave; d&rsquo;autres flux&hellip; Exemples : commentateur,
&eacute;crivain, journaliste, &eacute;diteur, blogueur, microblogueur, artiste,
philosophe, scientifique&hellip; tous ceux qui ont quelque chose &agrave; dire ou
&agrave; partager, une grande id&eacute;e comme un sourire.</em></blockquote>
<p>L&rsquo;&eacute;crit est &agrave; l&rsquo;Histoire ce que le flux est &agrave; la nouvelle
&eacute;poque. Parler d&rsquo;&eacute;poque peut d&rsquo;ailleurs &ecirc;tre trompeur. Comme la
Mythologie se continua dans l&rsquo;Histoire, la Mythologie et l&rsquo;Histoire
se continuent dans le Flux (j&rsquo;esp&egrave;re que mon graphique le fait bien
comprendre). De nouvelles possibilit&eacute;s s&rsquo;ajoutent qui ne font pas
dispara&icirc;tre les anciennes.</p>
<p>Quand je propose de sous-titrer mon livre &laquo; De la civilisation
de l&rsquo;&eacute;crit &agrave; la civilisation du flux &raquo;, je n&rsquo;oppose pas le flux &agrave;
l&rsquo;&eacute;crit, encore moins &agrave; la parole. Je cherche juste &agrave; d&eacute;finir une
civilisation par ce qu&rsquo;elle montre de nouveau. Ainsi durant
l&rsquo;Histoire, m&ecirc;me si l&rsquo;&eacute;crit &eacute;tait bien pr&eacute;sent, pendant tr&egrave;s
longtemps les hommes furent illettr&eacute;s. La Mythologie &eacute;tait toujours
l&agrave; et elle sera toujours l&agrave;. On ne l&rsquo;oublie pas en chemin comme on
n&rsquo;oubliera pas en chemin l&rsquo;&eacute;crit.</p>
<p>Par Histoire, je ne parle donc pas de cette science que font les
historiens mais d&rsquo;une &laquo; &eacute;poque &raquo;. Je sais bien que les historiens
ont cess&eacute; de voir le pass&eacute; comme quelque chose de fig&eacute; et que, pour
eux, il n&rsquo;est plus grav&eacute; dans le marbre. Qu&rsquo;il faut sans cesse le
r&eacute;&eacute;crire en fonction des documents disponibles et des nouvelles
analyses effectu&eacute;es. Dans le <em>Cinqui&egrave;me pouvoir,</em> j&rsquo;ai
consacr&eacute; un chapitre &agrave; ce sujet en discutant de la bataille de
Borodino.</p>
<p>L&rsquo;id&eacute;e que le pass&eacute; n&rsquo;est pas fig&eacute; dans le marbre remonte
notamment &agrave; Darwin et aux tenants de la th&eacute;orie de l&rsquo;&eacute;volution. Le
pass&eacute; a beau s&rsquo;&ecirc;tre d&eacute;roul&eacute; d&rsquo;une fa&ccedil;on donn&eacute;e cette fa&ccedil;on ne nous
sera jamais compl&egrave;tement connue. Cette incertitude implique la
n&eacute;cessit&eacute; de sans cesse revoir sa copie.</p>
<p>Pour ma part, je m&rsquo;int&eacute;resse au temps pr&eacute;sent, au temps v&eacute;cu. Ce
n&rsquo;est pas parce qu&rsquo;un historien r&eacute;&eacute;crit l&rsquo;histoire, qu&rsquo;il lui
attribue un caract&egrave;re liquide, que les hommes qui v&eacute;curent dans le
pass&eacute; exp&eacute;riment&egrave;rent le flux (franchement je ne vois pas le
rapport). Le flux ne s&rsquo;&eacute;prouve qu&rsquo;avec le temps r&eacute;el offert par les
nouvelles technologies (c&rsquo;est la parole et la pens&eacute;e qui se fixent
sans se solidifier).</p>
<p>Il y a l&rsquo;acte de parler, l&rsquo;acte d&rsquo;&eacute;crire, l&rsquo;acte de propulser&hellip;
c&rsquo;est de ce troisi&egrave;me acte que nait le flux en renouvellement
continu. &Eacute;crire correspond &agrave; propulser. Si je voulais &ecirc;tre
rigoureux je devrais dire &laquo; De la civilisation de l&rsquo;&eacute;crit &agrave; la
civilisation de la propulsion &raquo;. &Ccedil;a ne sonne pas bien il me
semble.</p>
</body></html>

<p class="date"><br/><a href="../2014/35132.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 25 octobre 2009</p>


</article></body></html>