<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Les internautes sont-ils des fainéants ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Les internautes sont-ils des fainéants ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><object codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=9,0,0,0" id="doc_192688528448271" name="doc_192688528448271" classid="clsid:d27cdb6e-ae6d-11cf-96b8-444553540000" align="middle" height="500" width="100%"><param name="movie" value="http://d.scribd.com/ScribdViewer.swf?document_id=17453432&amp;access_key=key-mkd105iwvh8wptvzsv9&amp;page=1&amp;version=1&amp;viewMode=">
 <param name="quality" value="high">
 <param name="play" value="true">
 <param name="loop" value="true">
 <param name="scale" value="showall">
 <param name="wmode" value="opaque">
 <param name="devicefont" value="false">
 <param name="bgcolor" value="#ffffff">
 <param name="menu" value="true">
 <param name="allowFullScreen" value="true">
 <param name="allowScriptAccess" value="always">
 <param name="salign" value="">
 <embed src="http://d.scribd.com/ScribdViewer.swf?document_id=17453432&amp;access_key=key-mkd105iwvh8wptvzsv9&amp;page=1&amp;version=1&amp;viewMode=" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" play="true" loop="true" scale="showall" wmode="opaque" devicefont="false" bgcolor="#FFFFFF" name="doc_192688528448271_object" menu="true" allowfullscreen="true" allowscriptaccess="always" salign="" type="application/x-shockwave-flash" align="middle" height="500" width="100%"></embed></object>
<p>Faut-il n&eacute;cessairement passer par le papier et le circuit
traditionnel pour &ecirc;tre lu quand on &eacute;crit un texte de plus de
quelques pages ? Je ne cesse de me poser cette question.
<!--more--></p>
<p>Les textes longs impliquent un temps long, celui de la
r&eacute;flexion, celui qui laisse l&rsquo;imaginaire vagabonder, celui de la
cr&eacute;ativit&eacute;&hellip; Je ne peux concevoir que nous allons cesser de
pratiquer cette forme mill&eacute;naire. Je m&rsquo;en sens incapable en tant
qu&rsquo;auteur et que lecteur. Si je n'avais pas lu et &eacute;crit des textes
longs, je serais incapable d'&eacute;crire des textes courts, je serais
m&ecirc;me incapable de penser.</p>
<h3>Ma petite exp&eacute;rience</h3>
<p>En juillet, j&rsquo;ai mis en ligne <a href="http://blog.tcrouzet.com/genius-locus/"><em>Genius Locus</em></a>.
J&rsquo;ai &agrave; ce jour eut <a href="http://www.scribd.com/doc/17453432/Genius-Locus">847 lectures sur
Scridb</a>, version que j&rsquo;avais mise en avant, et <a href="http://fr.calameo.com/read/000069788ae9897d3374c">54 sur
Calam&eacute;o</a>.</p>
<p>En premi&egrave;re approximation, 900 lectures c&rsquo;est pas mal. La
plupart des livres qui sortent en papier n'ont pas autant de
chance. Les &Eacute;ditions Gutenberg n&rsquo;ont pas fait mieux en lan&ccedil;ant
<a href="http://blog.tcrouzet.com/2009/09/24/un-nouveau-roman-free-pas-free-en-france/">
<em>Le Conteur</em></a>, tout en ayant une petite couverture
presse.</p>
<p>Mais que signifie ce chiffre de 900 lecteurs ? Combien de pages
ont &eacute;t&eacute; r&eacute;ellement lues, je n&rsquo;en ai aucune id&eacute;e. Les plateformes de
lecture ne donnent aucune indication &agrave; ce sujet, ce qui en soit est
suspect ! Ont-elles peur de d&eacute;cevoir les auteurs ?</p>
<p>Par ailleurs, &agrave; part deux avis d&rsquo;amis, je n&rsquo;ai re&ccedil;u aucune
critique, rien. Pas m&ecirc;me le laconique &laquo; C&rsquo;est de la merde &raquo; ou &laquo;
J&rsquo;ai d&eacute;croch&eacute; &agrave; la deuxi&egrave;me page &raquo;. Rien : 900 personnes ont
regard&eacute; le livre et ont pass&eacute; leur chemin, un peu comme s'il &eacute;tait
pos&eacute; dans une table en librairie. Sur un blog, 900 personnes
laissent au moins quelques commentaires. Pour un livre, en tout cas
<em>Genius Locus</em>, c&rsquo;est le n&eacute;ant.</p>
<h3>Pas de circuit pour les ebooks</h3>
<p>Il existe pour les livres traditionnels un circuit de la
critique, des salons, des rencontres&hellip; tout un syst&egrave;me pour les
faire vivre (et faire vivre l&rsquo;auteur), syst&egrave;me qui se prolonge sur
le net avec les blogueurs qui parlent des livres.</p>
<p>Mais rien de semblable ne se produit pour les textes longs
publi&eacute;s uniquement en ligne (on trouvera toujours des
contre-exemples). Est-ce tout simplement parce que les lecteurs se
disent que parce que ce n&rsquo;est pas sur papier &ccedil;a n&rsquo;en vaut pas la
peine ? Ils auraient accept&eacute; l&rsquo;id&eacute;e que des articles de blogueur
peuvent &ecirc;tre int&eacute;ressants mais ils ne seraient pas pr&ecirc;ts &agrave; se
coltiner leurs textes longs !</p>
<p>L&rsquo;argument du confort de lecture tient de moins en moins. Les
plateformes comme Calam&eacute;o et Scridb optimisent le rendu &agrave; l&rsquo;&eacute;cran.
Elles sont accessibles sur mobile. On peut t&eacute;l&eacute;charger les livres
sur reader. C&rsquo;est en train de bouger&hellip; et peut-&ecirc;tre qu&rsquo;alors on
prendra l&rsquo;habitude de lire des textes longs qui ne sortent pas du
circuit traditionnel.</p>
<p>Autre argument : les gens ne lisent plus que des textes courts.
Je crois que c&rsquo;est faux, en tout cas que rien n&rsquo;a chang&eacute;. Il y a
toujours eu plus de gens pour lire le journal que pour lire des
livres. Est-ce alors que ces gens qui lisent des livres ont moins
migr&eacute; sur le net que ceux qui lisent le journal ? Possible. Mais je
n&rsquo;y crois pas. Nous n&rsquo;avons tout simplement pas pris l&rsquo;habitude de
lire en ligne des textes longs. Moi le premier m&ecirc;me si &ccedil;a m&rsquo;arrive
de plus en plus souvent.</p>
<h3>Remarques</h3>
<ol>
<li><em>Genius Locus</em> est un texte litt&eacute;raire et mes lecteurs
n&rsquo;ont pas l&rsquo;habitude de lire ce genre de texte de ma part. Ceci
expliquerait le n&eacute;ant.</li>
<li>Pas s&ucirc;r que cette explication suffise. J&rsquo;ai effectu&eacute; un autre
test. Plut&ocirc;t que de publier sous la forme d&rsquo;un long billet <a href="http://blog.tcrouzet.com/2009/10/01/le-proces-du-capitalisme/">Le
proc&egrave;s du capitalisme</a>, je l&rsquo;ai mis sous Scridb. R&eacute;sultat 88
lectures ! C&rsquo;est pire&hellip; J&rsquo;ai d&eacute;j&agrave; publi&eacute; d&rsquo;aussi longs billets qui
ont toujours &eacute;t&eacute; beaucoup plus lus.</li>
<li>On accepte les scories dans un texte court et moins dans un
texte long. C&rsquo;est ce que je me dis en tous cas. Du coup, <em>Genius
Locus</em> n'ayant pas &eacute;t&eacute; finalis&eacute; par un bon &agrave; tirer, je n&rsquo;ai pas
fait sa promotion. J&rsquo;avais annonc&eacute; que je mettrais en place une
&eacute;quipe collaborative pour finir le travail comme un vrai &eacute;diteur.
Je ne l&rsquo;ai pas encore fait parce que je suis occup&eacute; par mon essai
sur le flux.</li>
<li>Dans l&rsquo;attente de la finalisation de <em>Genius Locus</em>, je
n&rsquo;avais pas mis les textes en t&eacute;l&eacute;chargement. Peut-&ecirc;tre certains
lecteurs potentiels ont-ils &eacute;t&eacute; bloqu&eacute;s. Je viens de les rendre
disponibles en t&eacute;l&eacute;chargement sur Calam&eacute;o et Scridb. Format parfait
pour une lecture sur reader.</li>
<li>Au final, je me contente de remarquer que quand je publie en
ligne d&rsquo;un bloc un texte long &ccedil;a ne provoque aucun effet, ce qui
n&rsquo;est pas le cas quand je publie un texte long sur papier.</li>
<li><a href="http://twiller.tcrouzet.com/"><em>Croisade</em></a>
qui est publi&eacute; par bribes engendre beaucoup plus de r&eacute;actions : de
lecteurs, d&rsquo;auteurs, de journalistes&hellip; J&rsquo;en d&eacute;duis qu&rsquo;il faut
trouver une m&eacute;thode pour faire s&rsquo;&eacute;couler les textes longs en ligne.
Il faut leur donner de la fluidit&eacute;. Une page par jour&hellip; Et ne pas
figer la suite m&ecirc;me si elle est d&eacute;j&agrave; &eacute;crite. La laisser libre
d&rsquo;&eacute;voluer en fonction des r&eacute;actions.</li>
<li>Je cherche une m&eacute;thode pour concilier l'exercice du texte long
et du flux. De l'&eacute;criture tant&ocirc;t solitaire, tant&ocirc;t publique.</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2009/12312.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 29 novembre 2009</p>


</article></body></html>