<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Je déteste jeter</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Je déteste jeter</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;ai d&eacute;couvert l&rsquo;existence du flux par hasard, longtemps apr&egrave;s
avoir explor&eacute; Internet pour la premi&egrave;re fois. Le flux m&rsquo;est apparu
par son absence, par le manque qu&rsquo;il avait provoqu&eacute; en moi.
<!--more--></p>
<p>J&rsquo;ai &eacute;crit mon livre pr&eacute;c&eacute;dent, <em>Le cinqui&egrave;me pouvoir</em>,
tout en dialoguant avec les lecteurs de mon blog. Je publiais un
article, ils me r&eacute;pondaient, m&rsquo;interrogeaient, me critiquaient et
m&rsquo;aidaient &agrave; pr&eacute;ciser ma pens&eacute;e. Le blog &eacute;tait devenu un atelier
ouvert comme pouvait l&rsquo;&ecirc;tre l&rsquo;agora ath&eacute;nienne pour les
philosophes. Apr&egrave;s la publication en f&eacute;vrier 2007, nous avons
poursuivi la discussion comme si le livre n&rsquo;&eacute;tait pas achev&eacute;. Dans
les faits, il ne l&rsquo;&eacute;tait pas. Le livre et le blog &eacute;taient devenus
part d&rsquo;une m&ecirc;me &oelig;uvre en perp&eacute;tuelle &eacute;volution.</p>
<p>J&rsquo;ai toutefois fini par &eacute;prouver le besoin de me recentrer,
d&rsquo;&eacute;crire sans que personne ne se penche au-dessus de mon &eacute;paule.
J&rsquo;ai d&eacute;but&eacute; plusieurs projets, chaque fois ajourn&eacute;s. Il me manquait
quelque chose, l&rsquo;intelligence des autres, leur pr&eacute;sence, leur
regard, m&ecirc;me leur silence. Je n&rsquo;arr&ecirc;tais pas de me dire que je
passais &agrave; c&ocirc;t&eacute; d&rsquo;une richesse extraordinaire, celle qui est en
l&rsquo;autre, cette richesse qu&rsquo;il ne demande qu&rsquo;&agrave; nous offrir si nous
lui en donnons l&rsquo;occasion.</p>
<p>J&rsquo;en &eacute;tais &agrave; ce stade d&rsquo;impuissance et de frustration quand j&rsquo;ai
d&eacute;couvert que Matt Richtel, journaliste et romancier am&eacute;ricain,
publiait une nouvelle sur Twitter, la plate-forme de sms sur
Internet. Plusieurs fois par jour, il envoyait des messages qui,
mis bout &agrave; bout, constituaient le texte complet. Twitter lui
imposait une contrainte terrible : chacun des messages ne pouvait
comporter plus de 140 caract&egrave;res ! En France, les adeptes du
Nouveau Roman, puis de l&rsquo;Oulipo, notamment Georges P&eacute;rec, s&rsquo;&eacute;taient
ainsi amus&eacute;s &agrave; contraindre leur &eacute;criture. Ils s&rsquo;&eacute;taient impos&eacute; une
discipline a priori absurde mais qui avait eu pour effet de
stimuler leur imagination.</p>
<p>J&rsquo;avais moi-m&ecirc;me jadis pratiqu&eacute; cet exercice avec beaucoup de
joie mais je comprenais que Richtel lui donnait une port&eacute;e
nouvelle. Chacun de ses messages pouvait &ecirc;tre lu en temps r&eacute;el, les
lecteurs pouvaient r&eacute;pondre, commenter chacune de ses phrases en
direct. Dans la pratique, Richtel n&rsquo;avait pas exploit&eacute; cette
interactivit&eacute;, il avait m&ecirc;me vite abandonn&eacute; son id&eacute;e.</p>
<p>Je d&eacute;cidais de reprendre le flambeau. En d&eacute;cembre 2008, j&rsquo;ai
commenc&eacute; &agrave; publier <em>Croisade</em>, un thriller sur Twitter,
rassemblant tous les messages sur un blog o&ugrave; le texte complet se
reconstruisait et o&ugrave; mes lecteurs pouvaient interagir. Je soufflais
de soulagement. &Agrave; nouveau, je n&rsquo;&eacute;crivais plus seul. J&rsquo;avais regagn&eacute;
le flux dont j&rsquo;avais tent&eacute; de me d&eacute;faire. Il s&rsquo;&eacute;tait impos&eacute; &agrave; moi
avec toute sa puissance.</p>
<p>J&rsquo;avais pourtant en chantier un essai qu&rsquo;attendait mon &eacute;diteur
et je ne pouvais me r&eacute;soudre &agrave; l&rsquo;abandonner. De temps &agrave; autres,
j&rsquo;en parlais sur mon blog mais ce projet n&rsquo;avait pas commenc&eacute; dans
l&rsquo;interaction et j&rsquo;&eacute;tais incapable de basculer dans ce mode.
J&rsquo;aurais d&ucirc; diffuser une centaine de pages d&rsquo;un texte quasi
finalis&eacute;. Inutile. Je savais que la conversation ne se d&eacute;clenchait
pas de cette fa&ccedil;on. Elle s&rsquo;apparentait &agrave; un voyage. Je devais
publier mes intuitions, m&rsquo;ouvrir aux autres avant que ma pens&eacute;e ne
se soit cristallis&eacute;e. Je devais leur laisser une chance de
participer &agrave; la r&eacute;daction en m&rsquo;influen&ccedil;ant.</p>
<p>J&rsquo;&eacute;tais en quelque sorte pris au pi&egrave;ge. Aux yeux de tous,
j&rsquo;&eacute;crivais mon thriller avec plaisir. En solitaire, je m&rsquo;enlisais
dans mon essai. Deux pratiques oppos&eacute;es : l&rsquo;une ne pouvait gu&egrave;re
&ecirc;tre envisag&eacute;e avant l&rsquo;apparition des technologies num&eacute;riques,
l&rsquo;autre, ancestrale, remontait au moins jusqu&rsquo;aux anciens
Grecs.</p>
<p>J&rsquo;ai commenc&eacute; &agrave; m&rsquo;ouvrir &agrave; ce sujet sur mon blog, parlant de
l&rsquo;avenir de l&rsquo;&eacute;dition, puis constatant que le Web lui-m&ecirc;me n&rsquo;est
souvent utilis&eacute; que comme un lieu de publication. Or, c&rsquo;est dans
l&rsquo;interaction &agrave; grande &eacute;chelle, dans la connexion, que quelque
chose de neuf est en train de se produire : dans les forums, les
fils de discussion des blogs, les r&eacute;seaux sociaux&hellip;</p>
<p><em>PS : Explication du titre. Ce texte se trouvait initialement
dans mon prochain livre mais j'ai d&eacute;couvert une meilleure histoire
que la mienne.</em></p>
</body></html>

<p class="date"><br/><a href="../2009/12379.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 30 novembre 2009</p>


</article></body></html>