<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Ça commence avec les nombres</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Ça commence avec les nombres</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Il est midi !</p>
<p>Midi, c&rsquo;est douze heures.</p>
<p>Pourquoi la journ&eacute;e est-elle divis&eacute;e en deux fois douze heures
?</p>
<p>Nous avons dix doigts, pas douze.</p>
<p>Hum !<!--more--></p>
<p>Qu&rsquo;est-ce qui peut bien faire douze dans l&rsquo;univers ?</p>
<p>Il semblerait que les Sum&eacute;riens comptaient comme &ccedil;a ? Ils
n&rsquo;avaient pas douze doigts pourtant.</p>
<p>Ils &eacute;taient peut-&ecirc;tre fous ou tr&egrave;s compliqu&eacute;s.</p>
<p>Quoique douze est un chiffre int&eacute;ressant. Divisible par un,
deux, trois, quatre, six, il a plus de d&eacute;nominateurs que dix,
uniquement divisible par un, deux et cinq. Pour faire du business,
pour marchander et n&eacute;gocier, plus on peut diviser, mieux c&rsquo;est.</p>
<p>Mais que d&rsquo;inconv&eacute;nients pour compter.</p>
<p>Pas si s&ucirc;r.</p>
<p>Avec le bout de votre pouce, touchez le bout de votre petit
doigt. Un. D&eacute;placez, votre pouce sur la seconde phalange du petit
doigt. Deux. Puis sur la troisi&egrave;me phalange. Trois. R&eacute;p&eacute;tez
l&rsquo;exercice avec l&rsquo;annulaire. Quatre. Cinq. Six. Avec le majeur.
Sept. Huit. Neuf. Avec l&rsquo;index. Dix. Onze. Douze.</p>
<p>Avec une seule main, on peut compter jusqu&rsquo;&agrave; douze aussi
facilement que jusqu&rsquo;&agrave; dix avec deux mains. Nous avons dix doigts,
mais douze phalanges sur quatre doigts.</p>
<p>Que faisaient les Sum&eacute;riens de la main qui ne leur servait pas ?
Elle comptait les douzaines. Un doigt par douzaine. Cinq doigts,
cinq douzaines, &ccedil;a donne soixante. C&rsquo;est peut-&ecirc;tre pour cette
raison qu&rsquo;il y a soixante secondes dans une minute et soixante
minutes dans une heure. Tout est li&eacute;.</p>
<p>Les Sum&eacute;riens ne comptaient pas en base dix comme nous, mais en
base soixante, en sexag&eacute;simal. C&rsquo;&eacute;taient autour de 3500 avant
J&eacute;sus-Christ, en M&eacute;sopotamie. Pour avoir adopt&eacute; un syst&egrave;me aussi
peu naturel, en tout cas &agrave; nos yeux, ils devaient avoir la bosse
des maths.</p>
<p>&Agrave; vrai dire, nous ne savons pas comment ils arriv&egrave;rent &agrave; cette
&eacute;trange base soixante. Une autre th&eacute;orie suppose que deux peuples,
l&rsquo;un comptant en base cinq, l&rsquo;autre en base douze, fusionn&egrave;rent
leurs syst&egrave;mes num&eacute;riques.</p>
<p>En tout cas, une chose est s&ucirc;re, autour de 2300 avant
J&eacute;sus-Christ, les Akkadiens envahirent les Sum&eacute;riens. Peut-&ecirc;tre
d&eacute;rout&eacute;s par leur fa&ccedil;on de compter, ils invent&egrave;rent l&rsquo;abaque, forme
primitive du boulier. Ils gravaient des rainures dans des tablettes
d&rsquo;argiles et y pla&ccedil;aient des grains ou des pierres pour marquer les
retenues. C&rsquo;est ainsi qu&rsquo;apparut dans l&rsquo;histoire des hommes le
premier outil d&rsquo;aide au calcul.</p>
<p>De nombreuses civilisations le r&eacute;inventeront. Les &Eacute;gyptiens. Les
Grecs. Les Zapot&egrave;ques. Les Romains. Les Mayas. Les Chinois.
L&rsquo;histoire de l&rsquo;informatique avait commenc&eacute;.</p>
<p>Au fait, pourquoi il y a sept jours par semaines et non douze ?
Les Sum&eacute;riens, encore eux, ne connaissaient que sept corps c&eacute;lestes
orbitant autour de la terre . Le soleil pour dimanche. La lune pour
lundi. Mars pour mardi. Mercure pour mercredi. Jupiter pour jeudi.
V&eacute;nus pour vendredi. Saturne pour samedi.</p>
<p>&Agrave; cause de ces consid&eacute;rations, quelques mill&eacute;naires plus tard,
on s&rsquo;est retrouv&eacute; avec le bug de l&rsquo;an 2000. Mais c&rsquo;est une autre
histoire.</p>
</body></html>

<p class="date"><br/><a href="../2009/12802.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 23 décembre 2009</p>


</article></body></html>