<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>À l’origine du stress</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>À l’origine du stress</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>-- Il sonne.
</p><p>-- Non.</p>
<p>-- Si, il sonne, je te dis.<!--more--></p>
<p>-- Non.</p>
<p>-- C&rsquo;est moi qui dois me lever, c&rsquo;est &ccedil;a ?</p>
<p>-- Oui.</p>
<p>Combien de fois se r&eacute;p&egrave;te cette sc&egrave;ne chaque matin ? Ne
serions-nous pas plus heureux sans r&eacute;veils, sans pendules, sans
horloges&hellip; et en cons&eacute;quence sans rendez-vous, sans emploi du temps
minut&eacute;, sans &eacute;missions TV programm&eacute;es.</p>
<p>L&rsquo;heure nous semble une &eacute;vidence, mais elle aussi a une
histoire. Les premiers sabliers dateraient du iiie si&egrave;cle avant
J&eacute;sus-Christ en Alexandrie, &eacute;poque o&ugrave; la science grecque atteignit
son apog&eacute;e. Les Alexandrins portaient des sabliers comme au xixe
les bourgeois portaient la montre &agrave; gousset.</p>
<p>Ils aimaient la ponctualit&eacute; et construisirent de nombreux
cadrans solaires qu'ils d&eacute;coupaient sections r&eacute;guli&egrave;res. Comme tous
les Grecs, ils pr&eacute;f&eacute;raient la g&eacute;om&eacute;trie &agrave; l&rsquo;arithm&eacute;tique. Avec un
compas, ils savaient tracer des rosaces, donc diviser un cercle en
six parties. Si nous en &eacute;tions rest&eacute;s l&agrave;, nous aurions six heures
par demi-journ&eacute;e.</p>
<p>Toujours avec un compas, ils savaient aussi tracer une seconde
rosace tourn&eacute;e d&rsquo;un angle droit par rapport &agrave; la premi&egrave;re. Ils se
retrouv&egrave;rent avec douze heures par demi-journ&eacute;e. Ils jug&egrave;rent que
c&rsquo;&eacute;tait suffisant.</p>
<p>Leurs cadrans solaires ne marchaient que le jour. Les sabliers
devaient sans cesse &ecirc;tre retourn&eacute;s. M&ecirc;me les esclaves les plus
diligents finissaient par perdre patience. Ct&eacute;sibios, l&rsquo;ing&eacute;nieur
royal, imagina alors une clepsydre, une horloge &agrave; eau qui n&rsquo;avait
pas besoin d&rsquo;une attention continue.</p>
<p>Dans ce sablier, l&rsquo;eau remplace le sable. Depuis une fontaine,
elle s&rsquo;&eacute;coule dans un r&eacute;servoir muni d&rsquo;un trop-plein. Quand le
r&eacute;servoir atteint son niveau maximal, il conserve un volume d&rsquo;eau
constant. Petit d&eacute;tail : le fond du r&eacute;servoir est perc&eacute;, un filet
d&rsquo;eau s&rsquo;en &eacute;chappe. &Agrave; d&eacute;bit constant &agrave; cause d&rsquo;un volume constant,
il se d&eacute;verse dans un second r&eacute;servoir qui lui est gradu&eacute;. C&rsquo;est
ainsi que les Alexandrins mesuraient le temps avec une grande
pr&eacute;cision quelle que soit l&rsquo;heure du jour ou de la nuit.</p>
<p>Sans le savoir, Ct&eacute;sibios avait non seulement invent&eacute; la
premi&egrave;re horloge, mais aussi le premier ordinateur. Sa clepsydre
calculait le temps qui passe. Mais elle n&rsquo;&eacute;tait pas une
calculatrice puisqu&rsquo;elle ne manipulait pas des nombres. Elle
traduisait par un m&eacute;canisme hydraulique la danse du soleil autour
de la terre. D&rsquo;une mani&egrave;re tr&egrave;s symbolique, elle sch&eacute;matisait
l&rsquo;univers. Elle fonctionnait par analogie &agrave; lui. Elle le simulait,
tout comme les enfants simulent lorsqu&rsquo;ils jouent aux gendarmes et
aux voleurs.</p>
<p>Et c&rsquo;est cette capacit&eacute; de simuler, &eacute;trang&egrave;re aux autres
machines, qui caract&eacute;risent les ordinateurs. Ils n&rsquo;ont pas besoin
d&rsquo;&ecirc;tre &eacute;lectroniques. Ils peuvent aussi &ecirc;tre m&eacute;caniques,
biologiques, quantiques&hellip; Leur support mat&eacute;riel n&rsquo;a pas
d&rsquo;importance. Ils ne sont m&ecirc;me pas n&eacute;cessairement programmables.
Ainsi la clepsydre de Ct&eacute;sibios ne savait que marquer le temps,
mais elle fut bel et bien le premier ordinateur. Pour &ecirc;tre pr&eacute;cis,
on dit qu&rsquo;elle fut le premier ordinateur analogique.</p>
<p>Ses successeurs num&eacute;riques et &eacute;lectroniques lui rendent
d&rsquo;ailleurs un hommage appuy&eacute;. L&rsquo;heure s&rsquo;affiche partout. Sur nos
&eacute;crans, nos t&eacute;l&eacute;phones, nos fours, nos machines &agrave; laver, les
tableaux de bord de nos voitures&hellip; et sur nos montres pour ceux qui
en portent encore.</p>
<p>On peut regretter les vieilles horloges &agrave; balancier. Mais elles
aussi ne ressemblaient-elles pas &agrave; nos ordinateurs ? Leurs tictac
marquaient l&rsquo;&eacute;coulement du temps. Ils le simulaient. Leurs
aiguilles affichaient le r&eacute;sultat de la simulation. Parfois un
ressort se bloquait, c&rsquo;&eacute;tait un bug.</p>
</body></html>

<p class="date"><br/><a href="../2009/12889.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 28 décembre 2009</p>


</article></body></html>