<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Deux mille ans en avance sur son temps</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Deux mille ans en avance sur son temps</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/12889_anti.jpg" alt="" width="450" height="181"></div>
<p>Octobre 1900. L&rsquo;&eacute;t&eacute; s&rsquo;achevait en M&eacute;diterran&eacute;e. Le capitaine
Dimitrios Kondos estima qu&rsquo;il devenait dangereux de poursuivre les
plong&eacute;es sous-marines le long des c&ocirc;tes africaines. Il ordonna &agrave;
son &eacute;quipage de p&ecirc;cheurs d&rsquo;&eacute;ponges d&rsquo;appareiller vers la Gr&egrave;ce. Une
temp&ecirc;te automnale les for&ccedil;a &agrave; s&rsquo;abriter dans le port de Potamos sur
l&rsquo;&icirc;le d&rsquo;Anticyth&egrave;re, au large de la Cr&ecirc;te.<!--more--></p>
<p>Le vent du sud se calma, mais le capitaine jugea la m&eacute;t&eacute;o encore
instable. Il pr&eacute;f&eacute;ra mouiller quelques jours et ses hommes en
profit&egrave;rent pour effectuer quelques ultimes plong&eacute;es. Avec leur
scaphandre, ils explor&egrave;rent les eaux cobalts au pied des
escarpements rocheux.</p>
<p>Elias Stadiatos se trouvait &agrave; 60 m&egrave;tres de fond lorsqu&rsquo;il tira
sur la corde de s&eacute;curit&eacute;. Il &eacute;mergea en criant qu&rsquo;il avait
d&eacute;couvert des cadavres d&rsquo;hommes et de chevaux. Croyant qu&rsquo;Elias
souffrait de l&rsquo;ivresse des profondeurs, le capitaine plongea &agrave; son
tour. Il s&rsquo;approcha d&rsquo;une silhouette fantomatique enrob&eacute;e de
s&eacute;diments. Il lui saisit le bras et l&rsquo;arracha, c&rsquo;&eacute;tait le bras en
bronze d&rsquo;une statue antique. Les p&ecirc;cheurs avaient d&eacute;couvert l&rsquo;&eacute;pave
d&rsquo;un navire romain qui aurait sombr&eacute; vers 65 avant J&eacute;sus-Christ
alors que, charg&eacute; de tr&eacute;sors, il regagnait l&rsquo;Italie .</p>
<p>Durant les deux ans qui suivirent, les arch&eacute;ologues explor&egrave;rent
le site. Le 17 mai 1902, ils not&egrave;rent non loin de l&rsquo;&eacute;pave une roue
avec engrenages ench&acirc;ss&eacute;e dans un rocher. C&rsquo;&eacute;tait comme si une
horloge avait &eacute;t&eacute; immerg&eacute;e durant deux mill&eacute;naires. Mais les
horloges de cette complexit&eacute; ne furent invent&eacute;es qu&rsquo;au xixe si&egrave;cle
par les horlogers suisses !</p>
<p>-- Cet appareil est tout simplement extraordinaire, expliqua le
professeur Michael Edmunds qui &eacute;tudia ce m&eacute;canisme . Le seul de son
esp&egrave;ce. Au regard de sa valeur historique, je le consid&egrave;re comme
plus pr&eacute;cieux que la Joconde.</p>
<p>Michael Edmunds et son &eacute;quipe d&eacute;couvrirent sur les engrenages
des inscriptions qui laissent supposer une origine syracusaine du
m&eacute;canisme et qui le rattachent au iiie si&egrave;cle avant J&eacute;sus-Christ et
&agrave; Archim&egrave;de . Celui que l&rsquo;on consid&egrave;re souvent comme le plus grand
math&eacute;maticien et ing&eacute;nieur de tous les temps aurait &eacute;t&eacute; le cr&eacute;ateur
du m&eacute;canisme, tout au moins d&rsquo;un de ses prototypes, car le mod&egrave;le
exhum&eacute; fut assembl&eacute; entre 150 et 100 avant J&eacute;sus-Christ.</p>
<p>Les anciens construisirent cette horlogerie pour pr&eacute;voir la
position des plan&egrave;tes et anticiper les &eacute;clipses. Des engrenages et
des roues de bronze repr&eacute;sentaient le soleil, la lune, la terre et
leurs orbites. Quand ils s&rsquo;animaient, ils imitaient l&rsquo;univers, ils
le simulaient.</p>
<p>Ce mod&egrave;le r&eacute;duit est l&rsquo;ordinateur analogique le plus ancien dont
nous poss&eacute;dions des vestiges. Ils t&eacute;moignent d&rsquo;un art et d&rsquo;un
niveau de technologie que nous ne soup&ccedil;onnions pas durant
l&rsquo;antiquit&eacute;. Quel aurait &eacute;t&eacute; le cours de l&rsquo;histoire si les Romains
n&rsquo;avaient pas d&eacute;laiss&eacute; les innovations grecques ? Artur C. Clarke,
l&rsquo;auteur de <em>2001 l&rsquo;Odyss&eacute;e de l&rsquo;espace</em>, affirme que nous
aurions d&eacute;j&agrave; atteint les &eacute;toiles.</p>
</body></html>

<p class="date"><br/><a href="../2009/12908.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 30 décembre 2009</p>


</article></body></html>