<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Même le livre n’échappera pas aux flux</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Même le livre n’échappera pas aux flux</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Micro-posts, articles, livres&hellip; ils deviennent ou deviendront
flux, se lib&eacute;rant du papier comme de la page web qui &eacute;tait cens&eacute;e
le remplacer. Toute information se pr&ecirc;te &agrave; la copie, &agrave; la
propagation, &agrave; la r&eacute;organisation, &agrave; la repr&eacute;sentation selon de
multiples perspectives. Plus aucune raison technique ne l&rsquo;attache &agrave;
une forme graphique particuli&egrave;re quelle qu&rsquo;en soit la volont&eacute; de
l&rsquo;auteur.<!--more--></p>
<p>Qui sinon Mallarm&eacute; pensa fond et forme comme un tout
indissociable avec son po&egrave;me <a href="http://www.direz.org/site/uploads/Mallarme/Coupde.pdf"><em>Un coup
de d&eacute;s jamais n'abolira le hasard</em></a>. Et pourtant. Une simple
recherche me montre que ce texte a &eacute;t&eacute; transform&eacute; par ses &eacute;diteurs
successifs, traduit, recompos&eacute;. Je ne suis pas chez moi en ce
moment, je n&rsquo;ai pas consult&eacute; mon &eacute;dition depuis longtemps, mais je
suis s&ucirc;r qu&rsquo;elle ne respecte pas <a href="http://chroniques.bnf.fr/archives/fevrier2007/numero_courant/collections/acquisitions.htm">
le format travaill&eacute; par Mallarm&eacute;</a>.</p>
<p>S&rsquo;il avait men&eacute; &agrave; bien son projet, s&rsquo;il avait sign&eacute; un bon &agrave;
tirer d&eacute;finitif avant sa mort, il se serait n&eacute;anmoins produit la
m&ecirc;me chose avec son &oelig;uvre. Elle aurait circul&eacute;, elle aurait inspir&eacute;
d&rsquo;autres po&egrave;tes, d&rsquo;autres typographes, elle serait peu &agrave; peu devenu
flux, un potentiel formel infini.</p>
<h3>L&rsquo;information pure</h3>
<p>Quand je parle d&rsquo;information pure, cette information d&eacute;barrass&eacute;e
de sa forme, j&rsquo;effectue bien s&ucirc;r un raccourci. Restent les mots
pour un texte, leur ponctuation, leur regroupement en paragraphes&hellip;
toutes ces innovations pour la plupart imagin&eacute;es en Alexandrie
comme je l&rsquo;&eacute;voque dans mon <a href="http://ihl.tcrouzet.com"><em>&Eacute;ratosth&egrave;ne</em></a>.</p>
<p>Aujourd&rsquo;hui, notre ponctuation s&rsquo;appelle XML. Une fa&ccedil;on de
fa&ccedil;onner l&rsquo;information ind&eacute;pendamment de sa repr&eacute;sentation, une
fa&ccedil;on de la d&eacute;tacher de son support mat&eacute;riel, le papier, comme
num&eacute;rique, la page Web. Nous vivons une double r&eacute;volution. Pour
moi, l&rsquo;information pure, c&rsquo;est la version minimaliste en XML. Elle
reste encore hautement formelle puisque le style est une histoire
de forme mais une forme <em>embedded</em>, incluse dans le message
lui-m&ecirc;me.</p>
<p><a href="http://contemporain.info/audet/archives/555">Ren&eacute; Audet
m&rsquo;a reproch&eacute; de n&eacute;gliger le lien entre le texte et la
typographie</a>, cet art qui donnerait &agrave; un texte sa force r&eacute;elle.
Je trouve cette critique peu r&eacute;aliste quand 99,9 % des textes
publi&eacute;s, notamment litt&eacute;raires, n&rsquo;utilisent qu&rsquo;une poign&eacute;e de
polices indistinctes et toutes inspir&eacute;es du Garamond. Promenez-vous
dans une librairie. Feuilletez. Ne cherchez pas &agrave; me faire croire
que tous les auteurs sont des Mallarm&eacute;. La plupart savent tout
juste faire la diff&eacute;rence entre une police moderne et antique. Ils
n&rsquo;ont jamais effectu&eacute; leur mise en page eux-m&ecirc;mes, &eacute;crivant leurs
textes en Times New Roman sur PC ou en Helvetica sur Mac.</p>
<p>J&rsquo;ai moi-m&ecirc;me cr&eacute;&eacute; plusieurs livres objets, justement pour
montrer que face &agrave; la fluidification des contenus, leur in&eacute;vitable
volatilisation, on pouvait exp&eacute;rimenter des formes de r&eacute;sistance,
des textes qui xmlis&eacute;s perdent toute saveur comme le po&egrave;me de
Mallarm&eacute;. C&rsquo;est une exp&eacute;rience marginale, un effet de bord
esth&eacute;tique, utile &agrave; mon sens, mais qui n&rsquo;emp&ecirc;che pas l&rsquo;immense
majorit&eacute; des textes de ne rien perdre en devenant flux.</p>
<p>Au contraire, ils ont tout &agrave; y gagner car chaque lecteur peut se
faire metteur en page. L&agrave; o&ugrave; l&rsquo;auteur ne s&rsquo;est pr&eacute;occup&eacute; que de la
forme <em>embedded</em>, l&agrave; o&ugrave; l&rsquo;&eacute;diteur n&rsquo;a fait preuve d&rsquo;aucune
originalit&eacute;, le lecteur peut donner une repr&eacute;sentation du texte
plus pr&eacute;gnante, au moins pour lui. Une nouvelle profession de
metteur en sc&egrave;ne des textes peut na&icirc;tre. Des artistes qui
diffuseront leurs templates de repr&eacute;sentation.</p>
<p>La forme et le fond ne seront pas dissoci&eacute;s, au contraire, ils
deviendront un terrain de cr&eacute;ation ouvert. Un livre n&rsquo;aura pas une
mise en page banale mais des milliers de mise en page aussi
originales les unes que les autres. La fluidification des textes
exacerbera la cr&eacute;ativit&eacute; graphique en la d&eacute;pla&ccedil;ant &agrave; la fin de la
cha&icirc;ne du livre.</p>
<p>Quelques auteurs exp&eacute;rimentateurs joueront toujours avec l&rsquo;objet
texte comme Mallarm&eacute; mais ils laisseront aussi glisser leurs &oelig;uvres
comme flux pour que d&rsquo;autres cocr&eacute;ent avec eux. Refuser le flux
reviendra vite &agrave; refuser d&rsquo;&ecirc;tre lu. La volont&eacute; de contr&ocirc;le n&rsquo;a
jamais fait bon m&eacute;nage avec la libert&eacute; et avec l&rsquo;art. On va
d&eacute;couvrir des interpr&egrave;tes de texte comme jadis on avait des
interpr&egrave;tes de musique !</p>
<h3>Les larmes des lecteurs</h3>
<p><a href="http://blog.tcrouzet.com/2009/07/17/apres-la-presse-cest-ledition-qui-meurt/">
Apr&egrave;s mon billet sur la mort de l&rsquo;&eacute;dition</a>, on m&rsquo;a dit que rien
ne remplacerait l&rsquo;odeur du papier, sa texture au bout de nos
doigts, nos larmes d&rsquo;&eacute;motion qui viennent le t&acirc;cher&hellip; Croyez-vous
que je ne ressente pas tout cela comme vous ?</p>
<p>J&rsquo;aime aussi dans des ruines antiques laisser mes mains courir
sur les vieilles inscriptions. C&rsquo;est un des grands plaisirs de la
vie mais d&rsquo;autres sont venus le compl&eacute;ter, celui du papier, celui
aujourd&rsquo;hui du num&eacute;rique. Je trouve les larmes dans les
commentaires qui accompagnent les textes, dans les r&eacute;ponses
hyperlink&eacute;s, les reprises, les retwitt exasp&eacute;r&eacute;s ou enthousiastes&hellip;
les larmes imbibent le flux.</p>
<p>Dans ce cyberspace, au texte de l&rsquo;auteur s&rsquo;ajoutent toutes les
exp&eacute;riences des lecteurs. Le texte continue de vivre, m&ecirc;me en temps
r&eacute;el. Chaque chapitre, chaque page, chaque phrase peut devenir
sujet de discussion entre l&rsquo;auteur et les lecteurs. C&rsquo;est une
nouvelle dimension, par certains c&ocirc;t&eacute;s tactile, qui s&rsquo;offre &agrave;
nous.</p>
<p>Comme j&rsquo;explore encore les cit&eacute;s perdues, nous continueront &agrave;
go&ucirc;ter les livres anciens, mais pour nous d&eacute;payser, pour communier
avec nos anc&ecirc;tres, pour nous ressourcer. Notre route se trouvera
ailleurs, sur d&rsquo;autres chemins, pour compl&eacute;ter le leur et
l&rsquo;enrichir.</p>
<blockquote>On ne se baigne jamais deux fois dans le m&ecirc;me fleuve,
&eacute;crivit H&eacute;raclite.</blockquote>
<p>On pourrait aujourd&rsquo;hui dire :</p>
<blockquote>On ne lit jamais deux fois le m&ecirc;me texte.</blockquote>
<p>L&rsquo;auteur propose (ce n&rsquo;est pas nouveau), l&rsquo;&eacute;diteur compose (ce
n&rsquo;est pas nouveau), le lecteur choisit (c&rsquo;est nouveau) et l&rsquo;auteur
peut r&eacute;agir en un rebouclage mutuellement enrichissant. Les &oelig;uvres
s&rsquo;ouvrent bien plus largement que ne l&rsquo;avaient r&ecirc;v&eacute; les
avant-gardistes <a href="http://www.musicologie.org/theses/eco_01.html">des ann&eacute;es 1960
d&eacute;crits par Umberto Eco</a>.</p>
<p>Bient&ocirc;t quand nous replongerons dans un livre apr&egrave;s des ann&eacute;es,
il sera autre non seulement parce que nous-m&ecirc;me ne serons plus le
m&ecirc;me mais aussi parce que le livre se sera transform&eacute; comme un
fleuve dont les berges s&rsquo;&eacute;rodent, sur lesquelles on construit des
maisons, des ponts, des ports&hellip;. C&rsquo;est ainsi que le livre fleuve
devient flux.</p>
<h3>Le hors temps</h3>
<p><a href="http://www.tierslivre.net/spip/spip.php?article1850">Comme
Fran&ccedil;ois Bon</a>, je me demande encore si nous avons encore besoin
du mot livre. Et si tout devenait flux, des flux qui coulent plus
au moins vite, qui parfois s&rsquo;&eacute;vasent en grands lacs o&ugrave; nous pouvons
nous noyer, des flux qui se resserrent en torrents de montagne,
cascadent avant de finir par se perdre dans la mer.</p>
<p>J&rsquo;ai autant la nostalgie des vieilles ruines que des heures que
je passais adolescent &agrave; lire jusqu&rsquo;&agrave; l&rsquo;&eacute;puisement. Pour moi, le
livre est un flux tranquille o&ugrave; j&rsquo;ai envie de plonger le plus
longtemps possible. Je ne suis pas l&agrave; pour comprendre, pour saisir
une information mais pour vivre.</p>
<p>Ce n&rsquo;est pas l&rsquo;objet, le livre, qui fait le livre mais la nature
m&ecirc;me du flux qu&rsquo;il enferme avec ses qualificatifs sp&eacute;cifiques,
comme d&eacute;bit ou puissance, li&eacute;s au temps qui passe comme le remarque
Fran&ccedil;ois Bon.</p>
<p>Ce n&rsquo;est pas parce qu&rsquo;un flux est fluide, qu&rsquo;il circule vite et
se m&eacute;tamorphose que nous devons juste le picorer en mode lecture
rapide. Nous pouvons le survoler en avion, le franchir par un pont,
y plonger et en ressortir imm&eacute;diatement ou, au contraire, nous y
baigner pendant des heures, des jours et m&ecirc;mes des ann&eacute;es comme je
le fais avec la correspondance de Flaubert.</p>
<p>Le livre est une contexture particuli&egrave;re du flux &agrave; c&ocirc;t&eacute; d&rsquo;autres
contextures que nous appelons po&egrave;me, article, post, ha&iuml;ku&hellip;</p>
<h3>L&rsquo;&eacute;conomie des flux</h3>
<p>Selon cette perspective, l&rsquo;&eacute;conomie du livre doit &ecirc;tre repens&eacute;e
dans le cadre plus large d&rsquo;une &eacute;conomie des flux. Tant que nous ne
saurons pas r&eacute;mun&eacute;rer des articles courts, nous ne saurons pas
r&eacute;mun&eacute;rer les textes longs (apr&egrave;s l&rsquo;implosion du mod&egrave;le actuel qui
ne tardera pas vu le nombre de nouveaux readers commercialis&eacute;s ces
derniers temps &ndash; qui auront le m&ecirc;me effet que le MP3 pour la
musique).</p>
<p>On m&rsquo;inflige encore et encore un argument massue : le livre
restera longtemps attach&eacute; au papier.</p>
<blockquote>C'est pourquoi il faut arracher aux dispositifs (&agrave; tous
les dispositifs) la possibilit&eacute; d'usage qu'ils ont captur&eacute;. La
profanation de l'improfanable est la t&acirc;che politique de la
g&eacute;n&eacute;ration &agrave; venir, &eacute;crit Giorgio Agamben, que je n&rsquo;ai jamais lu,
<a href="http://blog.liminaire.fr/post/2009/08/24/Labyrinthe-sans-occupant...">
cit&eacute; par Andr&eacute; Rougier dans un texte o&ugrave; il me
r&eacute;pond</a>.</blockquote>
<p>Nous devrions nous d&eacute;fier de l&rsquo;ordinateur, nouveau grand Satan
et nous pr&eacute;cipiter, &agrave; 9 milliard, vers un monde naturaliste et non
technologique. Bonjour la pagaille. Mais le livre n&rsquo;est-il pas
aussi un dispositif ? Pourquoi le pr&eacute;f&eacute;rer &agrave; un autre dispositif
qui d&rsquo;ailleurs n&rsquo;a encore captur&eacute; qu&rsquo;une infime parcelle de ses
possibilit&eacute;s d&rsquo;usage.</p>
<p>Les gens qui parlent des ordinateurs ne savent souvent m&ecirc;me pas
ce qu&rsquo;est un ordinateur. Ils le confondent avec leur Mac ou leur
PC. Ils oublient que cette maudite machine peut &ecirc;tre greff&eacute; dans
leur cerveau, qu&rsquo;elle r&eacute;gule d&eacute;j&agrave; leur vie, qu&rsquo;ils seraient d&eacute;j&agrave;
morts sans elle et que notre monde surpeupl&eacute; serait invivable.</p>
<p>Rester attach&eacute; au livre pour r&eacute;sister &agrave; l&rsquo;ordinateur ! Voil&agrave;
quel sera le slogan des &eacute;diteurs qui cr&egrave;veront bient&ocirc;t de
l&rsquo;explosion des ebooks, de leur piratage massif et de l&rsquo;entr&eacute;e des
livres dans le monde des flux auxquels ils ne comprennent rien.</p>
<p>Ce n&rsquo;est pas le statut de l&rsquo;auteur qui est en question. Il reste
le premier propulseur d&rsquo;un texte. S&rsquo;il peut dispara&icirc;tre assez
facilement derri&egrave;re un micro-post, voire un post ou un article, il
est plus difficile &agrave; d&eacute;boulonner derri&egrave;re un texte long qui peut
impliquer beaucoup de temps de lecture sinon beaucoup de
discussions.</p>
<p>L&rsquo;auteur est celui qui par son style, son sujet, son nom&hellip; nous
attache dans la dur&eacute;e &agrave; un flux. Mais un commentateur habile peut
faire oublier l&rsquo;auteur. On l&rsquo;a vu en peinture. On l&rsquo;a vu en
litt&eacute;rature quand Baudelaire transcende les textes originaux de
Poe. Rien de nouveau de ce c&ocirc;t&eacute;. On n&rsquo;est pas dans une histoire du
moi et de sa dissolution, sujet qui je l&rsquo;avoue ne m&rsquo;a jamais
passionn&eacute;.</p>
<p>Nous sommes au contraire en train de gagner une libert&eacute;
nouvelle, libert&eacute; de propulser. Et qui dit plus de libert&eacute; dit plus
d&rsquo;individualit&eacute;, plus d&rsquo;existence, plus de puissance d&rsquo;&ecirc;tre. La
fluidification du livre est une nouvelle &eacute;tape dans notre histoire
dont la fluidification des news n&rsquo;a fait que nous donner un
aper&ccedil;u.</p>
<p>L&rsquo;homme vit avec ses histoires, ses mythes, c&rsquo;est ainsi qu&rsquo;il
refait le monde. Elles vont enfin circuler librement et &agrave; pleine
vitesse. Personne ne peut anticiper ce qu&rsquo;il en r&eacute;sultera. En quoi
le passage au flux transformera nos histoires ? En quoi allons-nous
&eacute;crire des choses jadis impensables ? C&rsquo;est &agrave; mon sens la question
la plus int&eacute;ressante.</p>
</body></html>

<p class="date"><br/><a href="../2009/8912.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 26 août 2009</p>


</article></body></html>