<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L'économie des flux</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L'économie des flux</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><img class="alignnone size-full wp-image-9143" title="ben" src="http://blog.tcrouzet.com/images_tc//2009/08/ben.gif" alt="ben" width="450" height="105">
<p>Dans un <a href="http://blog.tcrouzet.com/tag/flux/">monde de
flux</a> o&ugrave; les biens s&rsquo;&eacute;coulent, l&rsquo;ancienne &eacute;conomie de la raret&eacute;
de l&rsquo;offre associ&eacute;e &agrave; la raret&eacute; de l&rsquo;argent ne peut plus survivre.
Sans doute faudra-t-il basculer vers un syst&egrave;me financier o&ugrave; chacun
pourra &eacute;mettre de la monnaie et devenir banque centrale. Mais avant
d&rsquo;envisager cette entr&eacute;e dans le flux de la finance, je voudrais
inventorier les diff&eacute;rentes modalit&eacute;s de r&eacute;tribution adapt&eacute;es aux
flux, certaines incompatibles, d&rsquo;autres compl&eacute;mentaires.
<!--more--></p>
<ol>
<li>Proposer comme aujourd&rsquo;hui les produits &agrave; un prix fixe, souvent
&eacute;lev&eacute;, plus de dix euros, est contre productif car on emp&ecirc;che le
flux de s&rsquo;&eacute;couler et, dans l&rsquo;&eacute;conomie des flux, l&rsquo;immobilisme
&eacute;quivaut &agrave; la mort. La pratique tarifaire actuelle a pour avantage
de nous maintenir dans un monde connu et de ralentir l&rsquo;av&egrave;nement du
monde des flux mais elle favorise le piratage. J&rsquo;insiste sur ce
point. Le piratage est in&eacute;luctable et sera de plus en plus facilit&eacute;
en m&ecirc;me temps que les flux deviendront la norme (simple de copier
une information qui passe &agrave; travers notre ordinateur).</li>
<li>Les revenus annexes : publicit&eacute;, affiliation, merchandising,
spectacles, conf&eacute;rences&hellip; compl&eacute;teront la r&eacute;mun&eacute;ration des cr&eacute;ateurs
comme ils le font d&eacute;j&agrave;. Rien de nouveau de ce c&ocirc;t&eacute;-l&agrave;. Mais je ne
vois pas pourquoi un &eacute;crivain devrait se transformer en pingouin
pour continuer &agrave; &eacute;crire ses livres. Bient&ocirc;t je vais vendre des
t-shirts &laquo;&nbsp;Je connecte en propulsant, je propulse en
connectant.&nbsp;&raquo;</li>
<li>Le micropaiement, 1 euro par &oelig;uvre par exemple, a pour avantage
de rabaisser le ticket d&rsquo;entr&eacute;e &agrave; un prix psychologique tr&egrave;s bas.
Malheureusement 1 euro est souvent plus qu&rsquo;insuffisant pour
rentabiliser une &oelig;uvre, m&ecirc;me quand beaucoup de gens paient. Dans
beaucoup de cas, le micropaiement ne peut &ecirc;tre qu&rsquo;une mesure
compl&eacute;mentaire. D&rsquo;autre part, si tout le monde met un ticket
d&rsquo;entr&eacute;e &agrave; 1 euro (imaginez lire ce billet pour 1 euro), Internet
devient soudain payant et le monde des flux se tarie par feedback
n&eacute;gatif, ce qui revient &agrave; tuer Internet. Enfin, un ticket d&rsquo;entr&eacute;e
faible n&rsquo;arr&ecirc;te pas le piratage, il ne fait que le rendre moins
utile pour les gens normalement fortun&eacute;s.</li>
<li>La licence globale est une sorte de taxe que tous les abonn&eacute;s
Internet paieraient, une redevance t&eacute;l&eacute;vis&eacute;e bis. Je suis
farouchement contre car o&ugrave; va l&rsquo;argent r&eacute;colt&eacute; ? Comment sera-t-il
distribu&eacute; ? Les copains des copains seront toujours servis les
premiers comme cela se pratique dans le monde du th&eacute;&acirc;tre (et
logique que nombre de politiciens client&eacute;listes soient favorables &agrave;
cette mesure). Il y aura un comit&eacute; de redistribution. Pourquoi
est-ce qu&rsquo;avec mon blog je recevrais plus ou moins qu&rsquo;un autre
blogueur ? Faudra-t-il &ecirc;tre reconnu cr&eacute;ateur pour recevoir ? Par
qui ? Selon quels crit&egrave;res ? Cette approche va &agrave; l&rsquo;encontre de la
responsabilisation des gens et, comme le micropaiement, elle reste
une source de financement insuffisante &agrave; moins de doubler le prix
des abonnements (je d&eacute;pense chaque mois plus en livres qu&rsquo;en
FAI).</li>
<li>Avec le m&eacute;c&eacute;nat global ou <a href="http://owni.fr/2009/08/25/sard-la-remuneration-des-auteurs-par-le-don-obligatoire/">
SARD</a>, les internautes sont oblig&eacute;s de donner mais ils votent
pour r&eacute;partir leur dons selon une logique de digg. J&rsquo;aime l&rsquo;id&eacute;e.
Je la pr&eacute;f&egrave;re de loin &agrave; la licence globale. Mais elle me fait un
peu peur (voir notes). Par ailleurs, les sommes r&eacute;colt&eacute;es seront l&agrave;
encore insuffisantes &agrave; moins d&rsquo;une lourde augmentation des
abonnements.</li>
<li>On peut imaginer une autre forme de m&eacute;c&eacute;nat global o&ugrave; on est
oblig&eacute; de donner mais o&ugrave; on choisit explicitement &agrave; qui on donne.
Je pr&eacute;f&egrave;re de loin cette m&eacute;thode plut&ocirc;t formatrice. Je pourrais
donner aux cr&eacute;ateurs que j&rsquo;admire pas &agrave; ceux que le &laquo; peuple admire
le plus &raquo;. Danger, nous risquons de donner &agrave; nos amis. Sans doute
faudrait-il trouver un compromis entre cette approche et celle
actuelle du SARD (voir notes).</li>
<li>Le tout gratuit implique le don volontaire, donc un changement
des mentalit&eacute;s. J&rsquo;aime cette id&eacute;e car elle fait reposer la cr&eacute;ation
sur la seule responsabilit&eacute; des gens. Ils donnent quand ils le
veulent la somme qu'ils veulent aux cr&eacute;ateurs qu&rsquo;ils admirent.
S&rsquo;ils cessent de donner, plus d&rsquo;&oelig;uvre. Favoris&eacute; par une certaine
transparence (savoir combien un artiste a d&eacute;j&agrave; re&ccedil;u), un m&eacute;canisme
de r&eacute;gulation devrait se mettre en place. En basculant dans un
monde de flux, un monde de moins en moins mat&eacute;rialiste, les gens
devraient &ecirc;tre pr&ecirc;ts &agrave; donner pour les choses qui seront le plus
importantes dans leur vie. Comme toute r&eacute;volution psychologique, ce
basculement des mentalit&eacute;s ne peut pas s&rsquo;effectuer du jour au
lendemain. Toutefois, aussi improbable qu&rsquo;elle paraisse, cette
logique du don r&eacute;git d&eacute;j&agrave; notre monde. C&rsquo;est ce qui me rend
optimiste. Ne vivez-vous pas du don ? Que faites-vous quand vous
empruntez de l&rsquo;argent &agrave; la banque ? Vous recevez un don en &eacute;change
d&rsquo;une promesse de remboursement. Que font les banques et les &Eacute;tats,
ils empruntent pour rembourser leurs dettes. La cha&icirc;ne de Ponzi
n&rsquo;est autre qu&rsquo;une cha&icirc;ne du don.</li>
</ol>
<p>En r&eacute;sum&eacute;, nous entrevoyons aujourd&rsquo;hui trois formes de
r&eacute;mun&eacute;ration qui pourraient se compl&eacute;ter pour remplacer le mod&egrave;le
actuel du prix de vente.</p>
<ol>
<li>Micropaiement &agrave; la discr&eacute;tion de l&rsquo;auteur/distributeur et en
aucun cas une modalit&eacute; &agrave; g&eacute;n&eacute;raliser.</li>
<li>M&eacute;c&eacute;nat global juridiquement impos&eacute;s par les gouvernements (et
ind&eacute;pendant du micropaiement).</li>
<li>Plateforme de don direct ultra-simplifi&eacute;e en m&ecirc;me temps qu&rsquo;une
sensibilisation &agrave; cette nouvelle logique (ce que ferait d&eacute;j&agrave; le
m&eacute;c&eacute;nat global).</li>
</ol>
<p>Est-ce ainsi que nous sortirons du monde de la raret&eacute;, du monde
des happy few, et entrerons dans le monde des flux ? Sans doute que
nous n&rsquo;avons pas encore eu les bonnes id&eacute;es.</p>
<h3>Note sur le SARD</h3>
<ol>
<li>La version dure du m&eacute;c&eacute;nat global passe par l&rsquo;&Eacute;tat qui nous
imposerait le don d'une somme forfaitaire.</li>
<li>Je suis pessimiste quant &agrave; cette id&eacute;e. Il faut une loi pour
favoriser l&rsquo;auto-organisation de la r&eacute;mun&eacute;ration. Mais je vois mal
l&rsquo;&Eacute;tat passer des lois qui le d&eacute;sengage, c&rsquo;est contre la logique
&eacute;tatique. Si l&rsquo;&Eacute;tat passait des lois pour pousser le syst&egrave;me &agrave;
fonctionner sans l&rsquo;&Eacute;tat se serait une r&eacute;volution extraordinaire
(surtout hors du monde de la finance). J&rsquo;ai peur que ce ne soit pas
demain la veille. Les gouvernants aiment trop le pouvoir et pas
assez les hommes.</li>
<li>La version all&eacute;g&eacute;e du m&eacute;c&eacute;nat global, <a href="http://www.numerama.com/magazine/13673-SARD-pour-le-Mecenat-Global-pas-de-taxation-des-FAI.html">
qui sera annonc&eacute;e le 8 septembre</a>, ne passe par l&rsquo;&Eacute;tat mais par
un engagement volontaire des cr&eacute;ateurs et des internautes. Nous
pourrons ainsi tester le syst&egrave;me mais je ne vois pas bien d&rsquo;autres
int&eacute;r&ecirc;ts. Quelle diff&eacute;rence avec le don direct ? Ok, &ccedil;a nous &eacute;vite
juste de voir partout fleurir des boutons de dons mais, &agrave; la place,
nous aurons des boutons de vote. Beaucoup de bruit pour rien &agrave; mon
sens.</li>
<li>Qui dit vote, dit populisme. Les productions grossi&egrave;res de TF1
r&eacute;colteront tous les revenus. Je n&rsquo;ai aucune envie que mon don
aille &agrave; des &oelig;uvres que je ne respecte pas. Je suis totalement
oppos&eacute; &agrave; se syst&egrave;me s&rsquo;il n&rsquo;est pas contrebalanc&eacute; (m&ecirc;me critique
qu&rsquo;&agrave; notre d&eacute;mocratie).</li>
<li>Au vote positif (+1), il faut ajouter un vote de censure (-1).
Je veux que mon don n&rsquo;aille pas nominativement &agrave; tel ou tel
artiste, &agrave; tel groupe d&rsquo;artistes (les racistes), &agrave; telle liste
compil&eacute;e par des tierces parties auxquelles je fais confiance&hellip; Je
veux par exemple pouvoir donner tout aux &eacute;crivains et rien aux
musiciens.</li>
<li>Je veux aussi que le syst&egrave;me soit totalement transparent. Je
veux savoir combien les artistes ont d&eacute;j&agrave; re&ccedil;u et arr&ecirc;ter de leur
donner quand j&rsquo;estime que c&rsquo;est suffisant. Je veux pouvoir mettre
des barri&egrave;res. &Agrave; Partir d&rsquo;un certain seuil en euro, mon argent va
ailleurs. Et si c&rsquo;&eacute;tait &ccedil;a le v&eacute;ritable socialisme ?</li>
<li>Dans le cas de la version dure du m&eacute;c&eacute;nat global, il faut
emp&ecirc;cher le choix explicite du b&eacute;n&eacute;ficiaire d&rsquo;un don. Sinon
j&rsquo;aurais la possibilit&eacute; de cibler un ami qui pourrait me donner en
retour, ce qui reviendrait &agrave; passer outre l&rsquo;obligation. Je ne peux
donc qu&rsquo;exclure ceux &agrave; qui je ne veux pas donner.</li>
<li>En revanche, je dois pouvoir choisir dans quelle zone de la
longue tra&icirc;ne des votes mon don se r&eacute;partira. Je peux ainsi d&eacute;cider
de financer la cr&eacute;ation underground.</li>
<li>Reste que tout cela est bien compliqu&eacute; alors qu&rsquo;il s&rsquo;agit avant
tout d&rsquo;une r&eacute;volution psychologique &agrave; effectuer. Tous ces artifices
techniques ne font-ils pas que nous d&eacute;tourner de notre objectif ?
Mieux vaut passer son temps &agrave; donner l&rsquo;exemple et &agrave; expliquer qu&rsquo;&agrave;
mettre en place des usines &agrave; gaz.</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2018/46467.html">Suite</a> | <a href="../2009/index.html">2009</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 31 août 2009</p>


</article></body></html>