<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-18701 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-18701" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Édition"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-08-24T09:46:47+02:00"/><meta itemprop="dateModified" content="2017-12-08T19:04:14+02:00"/><meta itemprop="url" content="/2010/08/24/l%e2%80%99archipel-de-la-litterature-numerique/" /><div class="poster maxContainerWidth"><img width="480" height="478" src="https://tcrouzet.com/images_tc/2010/08/ouessant.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/08/ouessant.jpg 480w, https://tcrouzet.com/images_tc/2010/08/ouessant-250x249.jpg 250w" sizes="(max-width: 480px) 100vw, 480px" /><div class="poster-title"><h1 itemprop="headline" id="title18701">L’archipel de la littérature numérique</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/08/21/a-quoi-ressemble-l%e2%80%99edition-a-rien/index.html" class="prev">&lt; </a><a href="../../../../tag/edition">Édition 29</a> ● <span itemprop="datePublished" content="2010-08-24T09:46:00" title="Publié à 9:46"> <a href="../../../../2010/08">24 août</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/08/30/mon-ami-arash-derambarsh/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share18701"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99archipel+de+la+litt%C3%A9rature+num%C3%A9rique&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F08%2F24%2Fl%25e2%2580%2599archipel-de-la-litterature-numerique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F08%2F24%2Fl%25e2%2580%2599archipel-de-la-litterature-numerique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F08%2F24%2Fl%25e2%2580%2599archipel-de-la-litterature-numerique%2F&amp;title=L%E2%80%99archipel+de+la+litt%C3%A9rature+num%C3%A9rique" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/08/24/l%e2%80%99archipel-de-la-litterature-numerique/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/08/24/l%e2%80%99archipel-de-la-litterature-numerique/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/ebook/index.html">eBook</a> | <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../tag/numerile/index.html">numerile</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-18701"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p><a href="../../../../2010/08/20/numerile/index.html">Ouessant nous a rapproch&eacute;s</a>&nbsp;: quelques auteurs, &eacute;diteurs et lecteurs&nbsp;; au d&eacute;tour d&rsquo;une rue venteuse, &agrave; l&rsquo;abri d&rsquo;un muret au-dessus du port de Lampaul, allong&eacute; au soleil &agrave; m&ecirc;me le b&eacute;ton d&rsquo;une cale rugueuse ou &agrave; l&rsquo;ombre d&rsquo;un bosquet de saules noirs. Nous avons navigu&eacute; entre nos g&icirc;tes, les caf&eacute;s et le Salon du livre insulaire, improvisant partout, en tous lieux, des d&eacute;bats, parfois officialis&eacute;s, souvent impromptus et &eacute;nerv&eacute;s, partout o&ugrave; nous trouvions &agrave; nous abreuver.<span id="more-18701"></span></p>
<p>&Agrave; cause de sa petitesse et de la mer qui l&rsquo;entoure, Ouessant impose la confrontation, le direct, le face &agrave; face. Nous ne pouvons nous y cacher longtemps. M&ecirc;me en fuite sur le sentier c&ocirc;tier qui ondule en l&eacute;g&egrave;res montagnes russes, nous sommes d&eacute;busqu&eacute;s, d&eacute;masqu&eacute;s, forc&eacute;s de nous livrer, de nous repenser, de repenser notre travail, de repartir avec le plein d&rsquo;id&eacute;es, avec autant de doutes qu&rsquo;avant, mais avec la volont&eacute; redoubl&eacute;e de nous surpasser.</p>
<div id="image1" class="image"><img width="250" height="249" src="https://tcrouzet.com/images_tc/2010/08/ouessant-250x249.jpg" class="alignnone size-large wp-image-18703 paysage" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/08/ouessant-250x249.jpg 250w, https://tcrouzet.com/images_tc/2010/08/ouessant.jpg 480w" sizes="(max-width: 250px) 100vw, 250px"></div>
<p>Le salon insulaire d&rsquo;Ouessant pourrait devenir le salon de la litt&eacute;rature num&eacute;rique, celui o&ugrave;, pour la premi&egrave;re fois, il est question des &oelig;uvres et non plus seulement de la technologie. Celui o&ugrave; les auteurs parleront de leur travail, proposeront des exp&eacute;riences nouvelles, dialogueront avec leurs lecteurs. Tout est en place, il nous suffit de revenir, d&rsquo;avoir le courage de nous affronter, de nous confronter, loin de tout politiquement correct.</p>
<p>Nous autres auteurs actifs sur le num&eacute;rique sommes des &icirc;liens et nous le resterons&nbsp;: m&ecirc;me quand il sera banal de publier &eacute;lectroniquement, m&ecirc;me quand le papier ne sera plus qu&rsquo;un objet de curiosit&eacute;, nous veillerons &agrave; cultiver notre insularit&eacute;. Nous devons nous centrer sur nous-m&ecirc;mes, sur nos &oelig;uvres, et de l&agrave; rayonner vers l&rsquo;ext&eacute;rieur, pour que toutes les &icirc;les isol&eacute;es s&rsquo;interconnectent et forment un archipel plan&eacute;taire.</p>
<p>Des &eacute;gos parfois surdimensionn&eacute;s s&rsquo;entrechoquent, se frottent, se t&eacute;lescopent. C&rsquo;est in&eacute;vitable, ce n&rsquo;est pas grave, c&rsquo;est l&rsquo;&eacute;coute qui importe, et le regard r&eacute;flexif qui s&rsquo;ensuit. Nous ne sommes pas auteurs pour nous caresser dans le sens du poil. Nous devons nous tenir sur le fil du rasoir, nous mettre en danger, encourant le risque de retomber dans le vieux monde ou de manquer la marche qui nous m&egrave;ne au nouveau.</p>
<p>Comme je l&rsquo;ai dit dans les d&eacute;bats &agrave; Ouessant, je me moque du livre num&eacute;rique, je me moque de la technologie. Elle ne m&rsquo;int&eacute;resse que parce qu&rsquo;elle m&rsquo;aide &agrave; penser le nouveau monde, &agrave; le construire, &agrave; me d&eacute;p&ecirc;trer de l&rsquo;ancien. Je me moque aussi de la litt&eacute;rature, je me moque en fait de tous ceux qui ne voient le monde que suivant une perspective unique. Nous devons tout embrasser. Au cours d&rsquo;une &eacute;poque de transition, nous n&rsquo;avons pas d&rsquo;autre choix. Les sp&eacute;cialit&eacute;s de demain n&rsquo;existent pas. Nous les inventons. &Agrave; Ouessant, les ingr&eacute;dients d&rsquo;un cocktail nouveau &eacute;taient &agrave; la port&eacute;e de la main. Nous pouvons mieux faire. Amener d&rsquo;autres &eacute;nergies, aspirer avec nous de nouveaux auteurs, comme <a href="http://www.amazon.fr/s?_encoding=UTF8&amp;search-alias=books-fr&amp;field-author=Johary%20Ravaloson">Johary Ravaloson</a> de Madagascar ou <a href="http://www.facebook.com/profile.php?id=696535414&amp;ref=ts">Laure Morali</a> du Canada. J&rsquo;ai vu leurs yeux s&rsquo;&eacute;clairer.</p>
<p>Alors que la technologie progresse, il nous manque encore l&rsquo;&oelig;uvre, qui entra&icirc;nera derri&egrave;re elle toutes les autres, qui prouvera aux yeux de tous que, dans l&rsquo;espace num&eacute;rique, peuvent na&icirc;tre des textes forts. Ce bootstrapping ne s&rsquo;est pas encore produit. Nous autres auteurs devons travailler. Ne pas chercher &agrave; s&eacute;duire, mais atteindre quelque chose tout l&agrave;-bas et, peut-&ecirc;tre, l&rsquo;un de nous prendra par la main un grand nombre de lecteurs et interconnectera nos &icirc;les encore trop isol&eacute;es.</p>
<p>&Agrave; ce moment, l&rsquo;&eacute;cosyst&egrave;me num&eacute;rique appara&icirc;tra au grand jour. Comme tout &eacute;cosyst&egrave;me, il ne peut &ecirc;tre centralis&eacute;, mais d&eacute;coule de l&rsquo;interaction entre les &oelig;uvres, les auteurs, les &eacute;diteurs, les publishers, les lecteurs, les propulseurs, sans qu&rsquo;aucune de ces fonctions ne soit exclusive ou excluante. Il ne s&rsquo;agit pas de mettre en avant la litt&eacute;rature, l&rsquo;&eacute;conomie ou l&rsquo;auteur. Ce serait absurde. Favoriser un secteur reviendrait &agrave; centrer l&rsquo;&eacute;cosyst&egrave;me, comme il l&rsquo;est aujourd&rsquo;hui, c&rsquo;est-&agrave;-dire le priver de vie.</p>
<h3>Notes</h3>
<ol><li>Depuis 7&nbsp;000 ans, il existe &agrave; Ouessant un droit de bris et un droit de varech&nbsp;: tout ce qui atterri sur les plages appartient aux &icirc;liens qui le d&eacute;couvrent. On a parfois l&rsquo;impression que les touristes que nous &eacute;tions n&rsquo;&eacute;taient que de simples bouts de bois pour les restaurateurs ou les cafetiers. Je pense notamment au patron de la cr&ecirc;perie Ti a Dreuz, au bas du bourg.
</li>
<li>Sur une &icirc;le, on trouve un concentr&eacute; d&rsquo;humanit&eacute;, de la crasse b&ecirc;tise d&rsquo;un cr&ecirc;pier &agrave; la chaleur de tous les b&eacute;n&eacute;voles qui ont organis&eacute; le salon. J&rsquo;avais envie de vous embrasser, de ne jamais vous quitter. Je pense &agrave; vous.
</li>
<li>Peu d&rsquo;auteurs connaissent le succ&egrave;s, peu d&rsquo;auteurs vivent de leurs textes, ce n&rsquo;est pas une raison pour n&eacute;gliger ces deux perspectives, qui dans le domaine num&eacute;rique ne sont pas n&eacute;cessairement corr&eacute;l&eacute;es.
</li>
<li>Nous avons besoin de succ&egrave;s, pour servir d&rsquo;aspirateur comme de repoussoir. La litt&eacute;rature est toujours de combat.
</li>
<li>Avec le num&eacute;rique, nous construisons un monde de point &agrave; point, d&rsquo;individu &agrave; individu, c&rsquo;est &agrave; cette &eacute;chelle que se construira notre &eacute;cosyst&egrave;me litt&eacute;raire. Je n&rsquo;envisage pas de travailler uniquement avec les institutions du pass&eacute; qui, toutes, doivent &ecirc;tre reconstruites. Autant dire que je n&rsquo;aime pas l&rsquo;art subventionn&eacute; par l&rsquo;&Eacute;tat. J&rsquo;appelle &agrave; ce que les lecteurs deviennent m&eacute;c&egrave;nes.
</li>
<li>Si nous r&eacute;ussissons &agrave; conserver nos droits sur <a href="../../../../2010/08/21/a-quoi-ressemble-l%E2%80%99edition-a-rien/index.html">le mod&egrave;le de la co&eacute;dition</a>, nous serons capables de proposer gratuitement des textes, d&rsquo;&ecirc;tre remerci&eacute;s par les lecteurs les plus fid&egrave;les. Nous ne deviendrons pas riches, mais nous serons peut-&ecirc;tre plus nombreux &agrave; pouvoir vivre d&eacute;cemment de l&rsquo;&eacute;criture. Je pr&eacute;f&egrave;re cela &agrave; des &eacute;crivains subventionn&eacute;s par l&rsquo;&eacute;ducation nationale, parce qu&rsquo;ils sont profs, ou aliment&eacute;s au compte goutte par quelques lectures ou conf&eacute;rences, subventions elles aussi r&eacute;serv&eacute;es &agrave; une caste, m&ecirc;me si elle n&rsquo;est pas n&eacute;cessairement corr&eacute;l&eacute;e avec celle des succ&egrave;s.
</li>
<li>L&rsquo;ancien &eacute;cosyst&egrave;me subsiste, profitons-en pour lancer &agrave; partir de lui notre fus&eacute;e. Fran&ccedil;ois Bon a raison de demander aux biblioth&egrave;ques de s&rsquo;abonner &agrave; publie.net. Mais ne comptons pas sur l&rsquo;ancien syst&egrave;me pour alimenter ind&eacute;finiment nos boosters. Nous exploserions en vol.
</li>
<li>J&rsquo;ai encore crois&eacute;s trop d&rsquo;acteurs du livre num&eacute;rique qui ont peur de froisser l&rsquo;ancien syst&egrave;me et qui ne disent pas ce qu&rsquo;ils pensent. M&eacute;nager la ch&egrave;vre et le chou est st&eacute;rile. Nous devons plus que nuls autres nous tenir droit dans nos bottes.
</li>
<li>On ne peut affirmer que les auteurs n&rsquo;ont jamais gagn&eacute; leur vie puis se plaindre de la difficult&eacute; de la vie d&rsquo;auteur. Nous devons trouver une solution. Je suis persuad&eacute; qu&rsquo;elle passe par la gratuit&eacute; a priori, par la r&eacute;mun&eacute;ration a posteriori. &laquo;&nbsp;Je lis puis je paye si je suis fan.&nbsp;&raquo;
</li>
<li>J&rsquo;ai parfois entendu dire &agrave; Ouessant que le num&eacute;rique &eacute;tait fun et que cela &eacute;tait une bonne raison de s&rsquo;y int&eacute;resser. J&rsquo;ai bondi. S&rsquo;int&eacute;resser au num&eacute;rique parce que nous pouvons y publier ce que nous avons du mal &agrave; publier dans l&rsquo;ancien monde est d&eacute;j&agrave; une motivation politique. Que des gens ne s&rsquo;int&eacute;ressent au num&eacute;rique que pour une perspective &eacute;conomique me d&eacute;sesp&egrave;re, mais je serai l&agrave; pour me battre aussi contre eux. Il ne s&rsquo;agit pas de pr&eacute;senter un monde unifi&eacute; de la litt&eacute;rature num&eacute;rique.
</li>
<li>Fran&ccedil;ois Bon avec ses lectures enjou&eacute;es de Rabelais nous a montr&eacute; combien nous devions nous appuyer sur le pass&eacute; pour transiter vers l&rsquo;avenir. Nous devons rechercher les bases solides, ne pas trop peser sur celles que la lave risque d&rsquo;emporter, tant dans le domaine public que priv&eacute;, je pense encore une fois &agrave; l&rsquo;&Eacute;tat, d&rsquo;un c&ocirc;t&eacute;, &agrave; Apple de l&rsquo;autre. Restons attach&eacute;s &agrave; l&rsquo;ouverture, &agrave; l&rsquo;open source.
</li>
<li>Un auteur de transition doit &ecirc;tre un homme de transition, &agrave; cheval entre tous les mondes, curieux de tous les arts comme de toutes les techniques. Il doit &ecirc;tre &agrave; son aise au caf&eacute;, en conf&eacute;rence, derri&egrave;re son clavier, seul avec ses mots, aussi avec les autres et leurs mots. Nous devons parfois nous violer pour aller sur les terrains que nous ne go&ucirc;tons pas, nous n&rsquo;avons pas le choix.
</li>
<li>J&rsquo;ai repens&eacute; &agrave; <a href="http://www.tierslivre.net/spip/spip.php?article2227">l&rsquo;id&eacute;e de Fran&ccedil;ois Bon d&rsquo;un Deezer du livre</a>. Il nous faut des plateformes de diffusion par abonnement des textes num&eacute;riques. Elles doivent proposer des bouquets de livres venant d&rsquo;une multitude d&rsquo;&eacute;diteurs. Je ne suis pas s&ucirc;r que l&rsquo;abonnement &agrave; un seul &eacute;diteur suffise, &agrave; moins qu&rsquo;il ne devienne lui-m&ecirc;me une plate-forme, tel est peut-&ecirc;tre l&rsquo;avenir de publie.net. C&rsquo;est dans cette direction que s&rsquo;oriente Fran&ccedil;ois en proposant des espaces &agrave; des collections o&ugrave; lui-m&ecirc;me n&rsquo;aurait pas droit de regard.
</li>
<li>&Agrave; quoi rassemblera l&rsquo;&eacute;diteur du futur&nbsp;? Je le vois comme une structure &eacute;mergente, n&eacute;e de l&rsquo;interaction entre un r&eacute;seau d&rsquo;auteurs. Chacun d&rsquo;eux sera le point de diffusion de ses propres &oelig;uvres et l&rsquo;&eacute;diteur sera une sorte de portail. Il n&rsquo;aura peut-&ecirc;tre pas d&rsquo;existence juridique, pas d&rsquo;employ&eacute;, pas de contrat. Ce sera &agrave; chacun des auteurs de promouvoir les autres.
</li>
<li>En discutant avec Alexis Jaillet d&rsquo;<a href="http://www.ebouquin.fr/">eBouquin.fr</a>, j&rsquo;ai pens&eacute; &agrave; une sorte de <a href="http://boards.4chan.org/lit/">4chan d&eacute;di&eacute; au livre</a>, &agrave; leur promotion. Bien des lecteurs appr&eacute;hendent de parler des livres qu&rsquo;ils aiment ou d&eacute;testent. L&rsquo;anonymat est peut-&ecirc;tre la solution. Les lecteurs viendraient sur le site poster leurs commentaires qui s&rsquo;empileraient comme dans un flux Twitter. Un titre ou un num&eacute;ro ISBN &eacute;tablirait la connexion avec l&rsquo;objet.
</li>
<li>Nous retrouver &agrave; Ouessant nous a fait du bien. Les conf&eacute;rences comme souvent nous ont permis de faire le point, et autour, en amont ou en aval, avec les invit&eacute;s officiels ou ceux qui se sont invit&eacute;s, des graines nouvelles ont &eacute;t&eacute; plant&eacute;es.
</li>
<li>Je revois Fran&ccedil;ois Bon qui me tape sur la cuisse pendant notre conf&eacute;rence, c&rsquo;est cela aussi qui est important. Simplement se respirer, se humer, comprendre ce que le clavier ne laisse pas comprendre, mieux deviner les forces des uns et des autres.
</li>
</ol><p>Je d&eacute;die ce billet &agrave; <a href="http://twitter.com/jeanloub">Jean-Lou Bourgeon</a> et <a href="http://isabellelebal.over-blog.fr/">Isabelle Le Bal</a>, les instigateurs de <a href="http://twitter.com/#search?q=numerile">Num&eacute;rile</a>.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share18701"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99archipel+de+la+litt%C3%A9rature+num%C3%A9rique&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F08%2F24%2Fl%25e2%2580%2599archipel-de-la-litterature-numerique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F08%2F24%2Fl%25e2%2580%2599archipel-de-la-litterature-numerique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F08%2F24%2Fl%25e2%2580%2599archipel-de-la-litterature-numerique%2F&amp;title=L%E2%80%99archipel+de+la+litt%C3%A9rature+num%C3%A9rique" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2010/08/30/mon-ami-arash-derambarsh/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2010/08/24/l%e2%80%99archipel-de-la-litterature-numerique/ /2010/08/21/a-quoi-ressemble-l%e2%80%99edition-a-rien/ /2010/08/20/numerile/ /2010/08/12/promo-foireuse-sur-lulu-com/ /2010/08/02/imprimeur-epub/ /2010/07/30/hypocrisie-du-prix-unique-du-livre/ /2010/07/28/le-petit-livre-de-la-revolution/ /2010/07/12/le-crash-de-l%e2%80%99edition/ /2010/07/03/edition-numerique-multilingue/ /2010/06/24/seul-sur-ibook-store/ /2010/05/23/defendre-livre-electronique/ /2010/05/18/secrets-de-ma-vie-en-ligne/ /2010/05/16/autopublication-arnaque/ /2010/05/03/edition-la-fourchette-fatale/ /2010/05/02/textes-multiplateformes/ /2010/04/27/l%e2%80%99ipad-revolutionnera-t-il-l%e2%80%99edition/ /2010/04/21/le-mystere-picasso/ /2010/04/19/trois-mamelles-edition/ /2010/04/14/ce-que-les-auteurs-gagneront/ /2010/04/13/contrainte/ /2010/03/07/le-blog-forme-majeure/ /2009/12/11/edition-pour-sauver-la-presse/ /2009/11/15/vous-pensez-quoi-des-ebooks/ /2009/11/12/on-peut-aimer-les-livres/ /2009/09/04/la-presse-agonise-c%e2%80%99est-merite/ /2009/07/30/la-fin-du-papier/ /2009/07/19/reinventer-l%e2%80%99edition-experience-pratique/ /2009/07/17/apres-la-presse-cest-ledition-qui-meurt/ /2006/03/31/e-book-touche-finale-linterconnexion/ /2022/01/13/nft-une-chaine-de-speculation-vertueuse-pour-les-createurs/ /2022/01/04/la-croix-et-la-galere-pour-vendre-un-texte-en-nft/ /2021/12/23/achetez-revendez-une-nouvelle-en-nft-pour-2/ /2021/12/12/je-vends-un-roman-inedit-en-nft/ /2021/08/20/je-vends-mon-blog-aux-encheres-en-nft/ /2019/10/29/bookstragram-arnaque-ou-pas/ /2019/10/22/libraires-non-je-nai-pas-tourne-ma-veste/ /2019/10/04/auteurs-pas-de-salut-hors-des-librairies/ /2019/09/20/retomber-amoureux-des-librairies-une-necessite/ /2018/12/24/les-editeurs-genrent-les-auteurs/ /2018/06/27/quelle-etrange-idee-de-vouloir-gagner-sa-vie-en-ecrivant/ /2018/06/03/renverser-le-modele-de-financement-de-ledition/ /2017/12/20/wattpad-explique-aux-editeurs/ /2017/10/19/lecture-numerique-une-revolution-consommee/ /2017/10/17/julius-gregarius/ /2017/04/19/que-fait-lauteur-le-jour-de-la-sortie-de-son-nouveau-livre/ /2017/03/23/pourquoi-publier-un-livre-de-plus/ /2017/03/17/pourquoi-signer-avec-un-editeur-sil-faut-faire-tout-le-boulot/ /2017/02/04/les-faux-editeurs-siphonnent-les-petits-auteurs/ /2017/02/02/est-il-necessaire-de-redefinir-le-livre-numerique/ /2017/01/31/comment-se-faire-editer/ /2016/11/06/bloguer-sur-papier/ /2016/11/05/pod-et-ebooks-cest-le-meme-combat/ /2016/10/24/se-faire-de-lagent-de-poche-en-coupant-lherbe-sous-les-pieds-des-editeurs/ /2016/08/04/lete-les-auteurs-font-leur-menage/ /2016/04/30/la-decentralisation-de-la-creation-implique-une-remediatisation/ /2016/04/28/comment-reconnaitre-les-auteurs-contemporains/ /2016/04/24/scribay-faire-communaute-autour-dun-texte-en-gestation/ /2016/04/20/pourquoi-jarrete-avec-publie-net-fin-dexperimentation/ /2016/04/16/pourquoi-je-nacheterai-pas-le-kindle-oasis/ /2016/04/01/un-feuilleton-sur-instagram-cest-maintenant/ /2016/03/27/lettre-amicale-a-augustin-trapenard-les-auteurs-comme-docteurs/ /2016/03/24/si-un-livre-ne-marche-pas/ /2016/03/23/si-les-libraires-osaient-la-litterature-en-serait-changee/ /2016/03/23/declaration-dindependance-des-auteurs/ /2016/02/29/apple-annonce-lifolio-et-tue-le-livre-papier/ /2016/01/22/bookchain-le-livre-apres-le-web/ /2016/01/19/lobsolescence-du-droit-dauteur-au-temps-de-labondance/ /2016/01/05/le-web-na-rien-change-a-ledition-blockchain-pourrait-faire-le-menage/ /2016/01/02/lobsolescence-programmee-des-textes/ /2016/01/01/anne-frank-entre-dans-le-domaine-public/ /2015/12/04/etre-politique-pour-un-auteur-cest-etre-lu/ /2015/12/02/conditions-operatives-du-creative-commons/ /2015/11/24/le-pouvoir-du-creative-commons/ /2015/11/02/wattpad-un-ecosysteme-limite/ /2015/10/15/en-librairie-les-livres-meurent-pas-sur-wattpad/ /2015/08/11/les-plus-vehements-defenseurs-de-la-litterature-sont-ils-ses-fossoyeurs/ /2015/07/27/la-flemme-du-journaliste-vis-a-vis-de-lauteur/ /2015/07/26/editeur-ton-prochain-manuscrit-est-sur-wattpad/ /2015/07/20/200-jours-sur-wattpad/ /2015/07/01/leffet-levier-de-wattpad/ /2015/06/24/fyctia-pour-concurrencer-wattpad/ /2015/06/23/perspective-erronee-sur-le-monde-de-ledition/ /2015/04/24/manifeste-pour-les-liseuses-a-lecole/ /2015/04/24/lediteur-qui-ne-fait-pas-confiance-aux-lecteurs/ /2015/04/22/comment-pirater-un-livre-papier/ /2015/04/02/revolutionner-lecriture-ou-comment-ecrire-avec-ulysses/ /2015/03/17/les-auteurs-sont-ils-ringards/ /2015/03/17/achetez-un-ebook-cest-sy-abonner-ca-ouvre-des-possibilites/ /2015/03/13/jaime-amazon/ /2015/03/10/auteurs-enerves-pouhiou-sexe-et-creative-commons/ /2015/02/27/deux-auteurs-enerves-a-la-radio/ /2015/02/23/devenez-power-lecteur/ /2015/02/15/les-ecrivains-ne-se-cachent-plus-pour-jouir/ /2015/02/14/les-ecrivains-ne-se-cachent-plus-pour-mourir/ /2015/01/05/lebook-quun-ersatz-de-lecture-numerique/ /2014/12/05/livre-objet/ /2014/11/15/la-pauperisation-des-auteurs-et-ses-consequences/ /2014/11/07/comment-pirater-legalement-tous-les-livres/ /2014/11/04/meme-le-corps-des-auteurs-est-pirate/ /2014/10/24/reduction-du-domaine-de-la-lutte-pour-les-editeurs/ /2014/09/25/autopublier-manuscrit-soumettre-projet/ /2014/09/23/pourquoi-continuer-avec-un-editeur/ /2014/09/05/le-contrat-auteur-lecteur-doit-succeder-au-contrat-auteur-editeur/ /2014/09/05/sans-toi-lecteur-je-nexiste-pas/ /2014/09/04/derriere-amazon-se-cache-un-geant-tout-puissant/ /2014/08/29/pas-pirate-pas-exister/ /2014/08/13/garder-ses-droits-numeriques-cest-rester-auteur/ /2014/08/09/quand-jaime-un-livre-je-le-partage/ /2014/07/02/lalgorithmisation-ne-fragilise-pas-que-les-auteurs/ /2014/06/30/je-defends-les-auteurs-contre-le-tout-partage/ /2014/06/18/mini-etude-sur-le-marche-des-ebooks-et-le-partage-non-marchand/ /2014/04/28/quand-edition-se-combine-avec-autopublication/ /2014/04/10/comment-financer-un-livre-en-creative-commons/ /2014/03/29/quand-le-lecteur-se-revolte/ /2014/03/22/pourquoi-jaime-lire-en-numerique/ /2014/02/22/la-desintegration-du-marche-du-livre-par-les-chiffres/ /2014/02/22/lire-sur-tablette-cest-lire-sans-culpabilite/ /2014/02/22/le-paradoxe-des-best-sellers-difficiles/ /2014/02/21/le-lecteur-de-best-sellers-est-un-faineant/ /2014/02/20/lecteur-mouton/ /2014/02/20/la-desintegration-du-marche-du-livre/ /2014/02/17/quand-il-y-avait-encore-des-livres-papier/ /2014/01/27/pourquoi-jaime-les-ebooks/ /2014/01/24/les-livres-enferme-leur-succes-dans-leur-adn/ /2013/10/03/le-jour-ou-la-derniere-librairie-francaise-a-ferme/ /2013/09/21/un-fumeur-de-cannabis-a-plus-de-droits-quun-lecteur/ /2013/09/15/la-liseuse-loutil-neomarxiste/ /2013/09/06/comment-faire-peur-a-un-editeur/ /2013/09/03/jai-reve-le-nouveau-kindle-paperwhite-amazon-la-cree/ /2013/05/16/pod-chez-lulu-trop-cher/ /2013/05/10/relire-repondre-par-loffensive-2/ /2013/05/08/relire-repondre-par-loffensive/ /2013/05/07/nous-nous-interdisons-de-lire/ /2013/04/30/mini-trip-dans-lantiquite/ /2013/04/19/lecteurs-au-secours-des-auteurs/ /2013/04/08/jaime-toujours-les-libraires/ /2013/03/23/le-livre-augmente-est-une-impasse-marketing/ /2013/03/16/jaime-mon-libraire/ /2013/01/27/les-saisons-de-la-creation/ /2013/01/26/jeu-de-role-et-blog-deux-histoires-collectives/ /2013/01/22/tout-est-format/ /2012/12/17/cloudnovel/ /2012/11/26/kindle-paperwhite-leffroyable-catastrophe/ /2012/11/17/comment-un-auteur-peut-il-exister-en-ligne/ /2012/10/21/la-tragique-tragedie-du-livre/ /2012/10/12/kindle-paperwhite-moins-cher/ /2012/09/16/ebooks-defends-tes-droits-avec-tes-armes/ /2012/09/15/jean-michel-billaut-edition-numerique/ /2012/09/07/johannes-trithemius-ou-les-451-croulants/ /2012/08/19/de-la-lecture-numerique/ /2012/07/30/cinquante-nuances-de-grey/ /2012/07/13/du-bon-usage-de-lautoedition/ /2012/06/25/indisponibles-fr/ /2012/06/22/les-auteurs-sont-ils-faineants/ /2011/12/20/consequences-politiques-edition-electronique/ /2011/12/08/un-blog-n%e2%80%99est-pas-une-boutique/ /2011/03/15/prolegomenes-a-ledition-interdite/ /2011/03/14/edition-interdite-en-image/ /2011/03/13/t%e2%80%99es-pas-codeur-t%e2%80%99es-pas-editeur/ /2011/03/10/la-publication-electronique-change-le-monde/ /2011/03/04/pas-codeur-pas-auteur/ /2011/03/03/ouessant-2011/ /2011/02/26/ebooks-les-idees-recues-ont-la-vie-dure/ /2011/02/24/si-des-millions-de-personnes-imitent-alors-nous-changeons-le-monde/ /2011/02/15/papier-numerique-faites-lamour-pas-la-guerre/ /2011/01/26/definir-livre-electronique/ /2011/01/25/liberons-le-peuple-des-connecteurs/ /2010/12/31/ebooks-gratuit-ca-marche/ /2010/12/06/livres-papier-vs-ebooks/ /2010/11/02/des-canailles-nous-gouverne-preuve/ /2010/10/31/2-0-hyper-capitalisme/ /2010/10/26/youtubiser-le-livre/ /2010/10/25/comment-inventer-un-datamining-plus-humain/ /2010/10/21/une-envie-de-plumer-les-riches/ /2010/10/19/quand-les-livres-se-vendaient-au-kilo/ /2010/10/18/blogueurs-ne-faites-pas-la-greve-des-billets/ /2010/10/17/promouvoir-un-livre-au-temps-du-numerique/ /2010/10/14/veritables-prix-edition/ /2010/10/09/la-schizophrenie-des-editeurs-franchouillards/ /2010/10/08/mon-meilleur-livre-mon-site/ /2010/10/07/edition-pour-les-nuls/ /2010/09/21/quatre-facons-de-vendre-des-ebooks/ /2010/09/13/experimentons-le-revenu-unique-pour-les-auteurs/ /2010/09/10/comment-publier-sur-apple-ibookstore/ /2010/09/09/interview-la-bd-cooperative/ /2010/09/04/renverser-economie-du-livre/ /2010/08/30/mon-ami-arash-derambarsh/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>