<article id="post-21084" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Édition"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2011-01-25T18:30:53+02:00"/><meta itemprop="dateModified" content="2011-01-26T11:18:20+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2011/01/25/liberons-le-peuple-des-connecteurs/" /><div class="poster maxContainerWidth"><img width="500" height="400" src="https://tcrouzet.com/images_tc/2011/01/498482766_e7eac230821.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2011/01/498482766_e7eac230821.jpg 500w, https://tcrouzet.com/images_tc/2011/01/498482766_e7eac230821-250x200.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><div class="poster-title"><h1 itemprop="headline" id="title21084">Libérons le peuple (des connecteurs)</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/12/31/ebooks-gratuit-ca-marche/index.html" class="prev">&lt; </a><a href="../../../../tag/edition/index.html">Édition 50</a> ● <span itemprop="datePublished" content="2011-01-25T18:30:00" title="Publié à 18:30"> <a href="../../../../2011/01/index.html">25 janvier</a> <a href="../../../../2011/index.html">2011</a></span><a href="../../../../2011/01/26/definir-livre-electronique/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share21084"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Lib%C3%A9rons+le+peuple+%28des+connecteurs%29&amp;url=https%3A%2F%2Ftcrouzet.com%2F2011%2F01%2F25%2Fliberons-le-peuple-des-connecteurs%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2011%2F01%2F25%2Fliberons-le-peuple-des-connecteurs%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2011%2F01%2F25%2Fliberons-le-peuple-des-connecteurs%2F&amp;title=Lib%C3%A9rons+le+peuple+%28des+connecteurs%29" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2011/01/25/liberons-le-peuple-des-connecteurs/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2011/01/25/liberons-le-peuple-des-connecteurs/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-21084"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Ou l&rsquo;histoire d&rsquo;une mauvaise affaire. Bourin &eacute;diteur vient de m&rsquo;apprendre que je ne toucherai pas mes droits d&rsquo;auteurs sur <a href="../../../../le-peuple-des-connecteurs/index.html"><em>Le peuple des connecteurs</em></a> avant 2017&nbsp;! Vous avez bien lu.<span id="more-21084"></span></p>
<p>Voici l&rsquo;histoire depuis le d&eacute;but. J&rsquo;ai sign&eacute; le contrat pour <em>Le peuple des connecteurs</em> d&eacute;but 2005 et j&rsquo;ai re&ccedil;u un petit &agrave;-valoir. Le livre est sorti comme pr&eacute;vu en f&eacute;vrier 2006. En 2007, en juin par exemple, Bourin aurait d&ucirc; me verser mes droits sur la premi&egrave;re ann&eacute;e d&rsquo;exploitation. Je n&rsquo;ai rien re&ccedil;u et je n&rsquo;ai rien r&eacute;clam&eacute; parce que je faisais confiance.</p>
<p>En janvier de cette ann&eacute;e, j&rsquo;avais d&rsquo;ailleurs sorti <a href="../../../../le-cinquieme-pouvoir/index.html"><em>Le cinqui&egrave;me pouvoir</em></a> et j&rsquo;entretenais de bonnes relations avec mon &eacute;diteur. Les choses se d&eacute;grad&egrave;rent un peu en 2008. Au dernier moment, Fran&ccedil;ois Bourin m&rsquo;annon&ccedil;a qu&rsquo;il ne sortirait pas mon roman sur &Eacute;ratosth&egrave;ne alors que je travaillais dessus avec son &eacute;quipe depuis plusieurs mois. Soi-disant qu&rsquo;un tel texte ruinerait ma carri&egrave;re.</p>
<p>Apr&egrave;s coup, je ne fus pas trop malheureux de cette d&eacute;cision. Le travail &eacute;ditorial avait orient&eacute; mon &Eacute;ratosth&egrave;ne dans une mauvaise direction. Mais en 2009, bis repetitas. Cette fois Fran&ccedil;ois Bourin me dit que <a href="../../../../alternative-nomade/index.html"><em>L&rsquo;alternative nomade</em></a> &eacute;tait impubliable, que j&rsquo;allais me d&eacute;shonorer avec, que je ne connaissais rien au nomadisme, que les experts du genre allaient me d&eacute;truire, que lui Fran&ccedil;ois Bourin ne pourrait pas me d&eacute;fendre.</p>
<p>Un discours surr&eacute;aliste. Avez-vous d&eacute;j&agrave; vu un &eacute;diteur monter au cr&eacute;neau pour d&eacute;fendre intellectuellement un de ses auteurs&nbsp;? Comme si tel &eacute;tait le m&eacute;tier de l&rsquo;&eacute;diteur&nbsp;? &laquo;&nbsp;Pardon Fran&ccedil;ois, mais j&rsquo;ai &eacute;crit un essai sur le nomadisme dans le flux. Je n&rsquo;ai pas &agrave; &ecirc;tre un expert du nomadisme dans les steppes ou les d&eacute;serts.&nbsp;&raquo;</p>
<p>Fran&ccedil;ois me d&eacute;bitait des arguments fumeux pour ne pas me publier. Je lui ai dit que j&rsquo;avais &eacute;t&eacute; heureux de travailler avec lui et que c&rsquo;&eacute;tait termin&eacute;. Il en va souvent ainsi entre les auteurs et les &eacute;diteurs. Ce n&rsquo;&eacute;tait pas tr&egrave;s grave. L&rsquo;alternative a &eacute;t&eacute; accueillie par un autre Fran&ccedil;ois chez publie.net, j&rsquo;ai continu&eacute; depuis &agrave; travailler le texte, les concepts n&rsquo;ont cess&eacute; de se pr&eacute;ciser. Je pense que c&rsquo;est mon essai le plus important.</p>
<p>Puisque Bourin n&rsquo;&eacute;tait plus cool avec moi, je d&eacute;cidais de lui r&eacute;clamer mes droits. J&rsquo;ai fini par obtenir un d&eacute;compte en juin 2010. Apr&egrave;s relances, j&rsquo;obtins en d&eacute;cembre le versement des droits pour <em>Le cinqui&egrave;me pouvoir</em>. Un peu laxiste, je ne relance qu&rsquo;hier pour <em>Le peuple des connecteurs</em>. Une r&eacute;ponse laconique du comptable arrive&nbsp;:</p>
<blockquote><p>J&rsquo;ai bien re&ccedil;u votre mail et vous en remercie. Pour r&eacute;pondre &agrave; votre question, c&rsquo;est normal que pour &laquo;&nbsp;le peuple des connecteurs&nbsp;&raquo; rien ne soit vers&eacute;, ces droits sont imput&eacute;s au passif du redressement judiciaire de Bourin &Eacute;diteur au 31/12/08. La soci&eacute;t&eacute; apr&egrave;s une p&eacute;riode d&rsquo;observation est en plan de continuation sur 8 ans depuis d&eacute;but mars 2009 jusqu&rsquo;&agrave; fin mars 2017, ces droits sont bloqu&eacute;s sur toute cette p&eacute;riode.</p></blockquote>
<p>Je r&eacute;ponds que dans ce cas, je vais m&rsquo;empresser de me r&eacute;approprier les droits papiers et &eacute;lectroniques. &Ccedil;a ne tarde pas, Fran&ccedil;ois Bourin m&rsquo;appelle. Il commence par des salamalecs de bonne et heureuse ann&eacute;e. Puis il ose me dire que je veux le mal de sa maison (&agrave; qui j&rsquo;ai fait cr&eacute;dit pendant 4 ans). Le ton monte. On n&rsquo;avait plus aucune raison de se parler.</p>
<p>D&rsquo;apr&egrave;s ce que j&rsquo;ai compris, apr&egrave;s discussion sur un fil Facebook, je suis effectivement de la dinde. Si Bourin avait coul&eacute;, j&rsquo;aurais r&eacute;cup&eacute;r&eacute; mes droits. Mais comme Bourin continue d&rsquo;exister, non seulement je ne suis pas pay&eacute; mais en plus Bourin peut continuer d&rsquo;exploiter mon livre. Il ne fait pas fortune avec mais je trouve cela moralement douteux.</p>
<p>J&rsquo;esp&egrave;re que les sp&eacute;cialistes du droit d&rsquo;auteur passeront par l&agrave; et m&rsquo;&eacute;claireront. En tout cas, comme je n&rsquo;ai jamais sign&eacute; d&rsquo;avenant pour l&rsquo;&eacute;dition &eacute;lectronique, me voil&agrave; libre de donner mes deux essais publi&eacute;s chez Bourin &agrave; un autre &eacute;diteur.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share21084"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Lib%C3%A9rons+le+peuple+%28des+connecteurs%29&amp;url=https%3A%2F%2Ftcrouzet.com%2F2011%2F01%2F25%2Fliberons-le-peuple-des-connecteurs%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2011%2F01%2F25%2Fliberons-le-peuple-des-connecteurs%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2011%2F01%2F25%2Fliberons-le-peuple-des-connecteurs%2F&amp;title=Lib%C3%A9rons+le+peuple+%28des+connecteurs%29" target="_blank"></a></div></div></div></div></div></article>