<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Le yin et le yang</title><link rel="canonical" href="https:/tcrouzet.com/2008/10/04/le-yin-et-le-yang/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Le yin et le yang" /><meta property="og:description" content="Je ne suis pas aussi rationnel que vous le croyez. Il m&rsquo;est arriv&eacute; de conna&icirc;tre des exp&eacute;riences spirituelles spontan&eacute;es. Dans ces moments de conscience, j&rsquo;ai eu l&rsquo;impression d&rsquo;&ecirc;tre connect&eacute; &agrave; toutes choses. J&rsquo;ai per&ccedil;u l&rsquo;interd&eacute;pendance g&eacute;n&eacute;rale et j&rsquo;ai compris le ridicule sch&eacute;matisme des mod&egrave;les hi&eacute;rarchiques. Mais je me suis gard&eacute; d&rsquo;interpr&eacute;ter mes exp&eacute;riences en invoquant [&hellip;]" /><meta property="og:url" content="/2008/10/04/le-yin-et-le-yang/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2008-10-04T07:37:54+00:00" /><meta property="article:modified_time" content="2008-10-04T07:42:08+00:00" /><meta property="og:image" content="../../../../images_tc/2019/08/repost-from-lasemeusedelivres-e380b0efb88fmon-pc3a8re.jpg" /><meta property="og:image:width" content="1080" /><meta property="og:image:height" content="1080" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Le yin et le yang</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Je ne suis pas aussi rationnel que vous le croyez. Il m&rsquo;est arriv&eacute; de conna&icirc;tre des exp&eacute;riences spirituelles spontan&eacute;es. Dans ces moments de conscience, j&rsquo;ai eu l&rsquo;impression d&rsquo;&ecirc;tre connect&eacute; &agrave; toutes choses. J&rsquo;ai per&ccedil;u l&rsquo;interd&eacute;pendance g&eacute;n&eacute;rale et j&rsquo;ai compris le ridicule sch&eacute;matisme des mod&egrave;les hi&eacute;rarchiques. Mais je me suis gard&eacute; d&rsquo;interpr&eacute;ter mes exp&eacute;riences en invoquant une force divine ou myst&eacute;rieuse.</p><p>Quand <a href="2008/09/23/shall-terra-be-free/" target="_blank">Sri Aurobindo</a> conna&icirc;t des exp&eacute;riences spontan&eacute;es puis quand il les renouvelle gr&acirc;ce au yoga, il dit communier avec le divin. Je suis plus terre-&agrave;-terre. Ce que je vois, ce que je sens, ce que j&rsquo;&eacute;prouve, c&rsquo;est l&rsquo;interd&eacute;pendance qui entra&icirc;ne toutes les choses.</p><p>Je ne cherche pas une explication rationnelle &agrave; tout prix. Je dis ce que je vois comme Aurobindo dit ce qu&rsquo;il voit. Mais nous ne voyons pas du tout la m&ecirc;me chose. Alors sans doute a-t-il connu des exp&eacute;riences plus profondes que moi mais je ne suis pas s&ucirc;r que ce soit l&rsquo;explication. Certains ont un biais vers le surnaturel, d&rsquo;autres n&rsquo;en ont pas.</p><p>Par exemple, je pense que nous ne pouvons pas pr&eacute;voir l&rsquo;avenir. Il ne me viendrait donc pas &agrave; l&rsquo;id&eacute;e que l&rsquo;exp&eacute;rience spirituelle me r&eacute;v&egrave;le quoi que ce soit sur le futur, ou m&ecirc;me un quelconque sens de l&rsquo;histoire. Le sens, c&rsquo;est celui que nous donnons. Il n&rsquo;y pas un sens qui s&rsquo;impose &agrave; nous mais une infinit&eacute; de sens que nous nous imposons. La nuance est gigantesque.</p><p>Ma fa&ccedil;on de penser ne me prot&egrave;ge pas de la croyance. J&rsquo;ai par exemple l&rsquo;intuition tr&egrave;s floue qu&rsquo;un contenant peut &ecirc;tre inclus dans son propre contenu. Ce qu&rsquo;illustre &agrave; mon sens le symbole du yin et du yang.</p><p>Ce n&rsquo;est pas totalement absurde si on se repr&eacute;sente le monde en r&eacute;seau. Une entit&eacute; n&rsquo;est jamais form&eacute;e que d&rsquo;une chose. C&rsquo;est un processus. Imaginons un syst&egrave;me compos&eacute; de trois parties A, B, C. Si A contient B, que B contient C et que C contient A&hellip; nous avons un syst&egrave;me qui se contient lui-m&ecirc;me.</p><p>C&rsquo;est une simple boucle r&eacute;cursive.</p><p>Quand en informatique une fonction s&rsquo;appelle elle-m&ecirc;me, elle se contient elle-m&ecirc;me. D&rsquo;ailleurs c&rsquo;est explicite dans le programme puisque dans le code de la fonction on voit appara&icirc;tre le nom de la fonction elle-m&ecirc;me.</p><p>J&rsquo;ai l&rsquo;impression que le monde reboucle ainsi sur lui. Ce n&rsquo;est pas une r&eacute;gression &agrave; l&rsquo;infini car c&rsquo;est toujours la m&ecirc;me r&eacute;alit&eacute; qui est sans cesse brass&eacute;e sur elle-m&ecirc;me.</p><p>Je crois en un tel monde. J&rsquo;ai l&rsquo;impression que la science nous le r&eacute;v&egrave;le de plus en plus clairement. L&rsquo;ordinateur nous aide &agrave; le regarder et &agrave; le manipuler.</p><p>C&rsquo;est un monde tout aussi &eacute;trange et merveilleux que l&rsquo;ancien monde hi&eacute;rarchique mais il ne repose pas sur la m&ecirc;me mystique.</p><h3>Note</h3><p>Des scientifiques et des philosophes imagent que le monde n&rsquo;est qu&rsquo;information. Tout serait <em>in fine</em> que des bits. Si tel est le cas, un programme ne serait pas une simple abstraction mais un &eacute;l&eacute;ment fort de la r&eacute;alit&eacute;. Comme il existe des programmes r&eacute;cursifs, le tout pourrait donc &ecirc;tre contenu dans ses parties.</p><p>Cette vision reste m&eacute;taphysique mais n&rsquo;a pas moins de valeur que la vision id&eacute;aliste qui elle voit le monde comme une suite d&rsquo;&eacute;l&eacute;vations&hellip; o&ugrave; chaque niveau englobe les pr&eacute;c&eacute;dents.</p><p>Nombre de gens attir&eacute;s par la sagesse orientale ne l&rsquo;int&egrave;grent pas &agrave; leur vision du monde. Le yin et le yang n&rsquo;est qu&rsquo;une m&eacute;taphore de la r&eacute;cursivit&eacute;.</p><p>En rejetant l&rsquo;id&eacute;alisme, je suis beaucoup plus oriental que nombre d&rsquo;adeptes du yoga et autres techniques de m&eacute;ditation.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share3199"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Le+yin+et+le+yang&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F10%2F04%2Fle-yin-et-le-yang%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F10%2F04%2Fle-yin-et-le-yang%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F10%2F04%2Fle-yin-et-le-yang%2F&amp;title=Le+yin+et+le+yang" target="_blank"></a></div></div></div></div><h4><a href="../../../../2008/10/03/de-la-transcendance/index.html">&lt; </a><span itemprop="datePublished" content="2008-10-04T09:37:00" title="Publié à 9:37"> <a href="../../../../2008/10/index.html">4 octobre</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/10/05/contre-la-pensee-dominante/index.html"> &gt;</a></h4></body></html>