<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="post-template-default single single-post postid-190 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-190" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-08-17T10:14:48+02:00"/><meta itemprop="dateModified" content="2007-08-15T07:27:37+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2006/08/17/troll-story/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title190">Troll story</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2006/08/11/dans-le-vent/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2006-08-17T10:14:00" title="Publié à 10:14"> <a href="../../../../2006/08/index.html">17 août</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/08/18/nuovo/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share190"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Troll+story&amp;url=https%3A%2F%2Ftcrouzet.com%2F2006%2F08%2F17%2Ftroll-story%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2006%2F08%2F17%2Ftroll-story%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2006%2F08%2F17%2Ftroll-story%2F&amp;title=Troll+story" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/08/17/troll-story/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/08/17/troll-story/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-190"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Tous les auteurs qui publient sur Agoravox ont pris leur parti des <a target="_blank" href="http://www.agoravox.fr/article.php3?id_article=11190">trolls</a> en maraude qui polluent les fils de commentaires. J&rsquo;ai beau me persuader que les trolls sont un mal n&eacute;cessaire, le prix de la libert&eacute; en quelque sorte, je n&rsquo;arrive pas &agrave; m&rsquo;habituer &agrave; leur pr&eacute;sence, surtout quand ils influencent tous les commentaires qui suivent et que le <em>trolling</em> devient la r&egrave;gle. Aujourd&rsquo;hui, j&rsquo;en viens &agrave; chercher les rares commentateurs de bonne foi parmi une arm&eacute;e de trolls qui s&rsquo;ignorent.</p>
<p>C&rsquo;est un <a target="_blank" href="http://www.agoravox.fr/article.php3?id_article=12167&amp;id_forum=129021&amp;var_mode=recalcul#commentaire129021">commentaire</a> publi&eacute; hier soir suite &agrave; mon article sur le <a href="../../../../2006/08/07/bon-sens-ecologiquement-dangereux/index.html">bon sens</a> qui m&rsquo;a remont&eacute; contre les <a target="_blank" href="http://www.agoravox.fr/article.php3?id_article=11190">trolls</a> inconscients de l&rsquo;&ecirc;tre. Mais toutes les remarques qui suivent sont valables pour 99 % des commentaires publi&eacute;s sur Agoravox, suite &agrave; mes articles mais aussi suite &agrave; la plupart des articles.</p>
<p><strong>1/&nbsp;Exit la netiquette.</strong></p>
<p>Par le pass&eacute;, avant de publier sur un forum, on devait s&rsquo;impr&eacute;gner de sa philosophie. C&rsquo;&eacute;tait un des points essentiels d&rsquo;une politesse qui semble oubli&eacute;e. Si elle &eacute;tait toujours d&rsquo;actualit&eacute;, les commentateurs devraient s&rsquo;impr&eacute;gner de la philosophie de l&rsquo;auteur dont ils vont commenter l&rsquo;article, au moins lire sa biographie, visiter son blog, lire quelques uns de ces autres articles, &ccedil;a &eacute;viterait bien des incompr&eacute;hensions, comme d&rsquo;accuser un auteur d&rsquo;ignorer les sciences de l&rsquo;ing&eacute;nieur alors qu&rsquo;il est lui-m&ecirc;me ing&eacute;nieur.</p>
<p><strong>2/ Un jeu perdant-gagnant.</strong></p>
<p>Dans les m&eacute;dias traditionnels, il ne viendrait pas &agrave; l&rsquo;id&eacute;e d&rsquo;un journaliste d&rsquo;attaquer quelqu&rsquo;un dont il ignore tout, ce serait suicidaire. Sur le web, les trolls n&rsquo;ont pas peur du suicide (tous les joueurs de <em>Donjons &amp; Dragons</em> savent que les trolls r&eacute;g&eacute;n&egrave;rent). Comme les commentateurs n&rsquo;ont rien &agrave; perdre, ils se l&acirc;chent. Presque toujours, ils jouent un stupide jeu perdant-gagnant avec les auteurs. Ils se croient &ecirc;tre les gagnants parce qu&rsquo;ils parlent en dernier. Au final, personne ne gagne, tout le monde perd, l&rsquo;auteur, le commentateur, les lecteurs, Agoravox&hellip; qui devient lieu de d&eacute;bats tout aussi st&eacute;riles que ceux des plateaux TV.</p>
<p><strong>3/ Les grandes gueules anonymes.</strong></p>
<p>La plupart des commentateurs se cachent. Ils ne s&rsquo;enregistrent pas comme r&eacute;dacteur sur Agoravox ou n&rsquo;indiquent pas l&rsquo;adresse de leur blog. Du coup, ils ont un courage qu&rsquo;ils n&rsquo;auraient jamais en face &agrave; face. Il m&rsquo;est arriv&eacute; de demander &agrave; ce type de contradicteur de discuter de vive voix et ils ont refus&eacute;. Cette attitude est assez commune dans les forums. La plupart des gens ne sont pas l&agrave; pour discuter mais pour tenir un r&ocirc;le. Je me demande pourquoi ils ne jouent pas &agrave; WOW. L&agrave;, il y a de vrais trolls !</p>
<p>Pour moi, le web n&rsquo;a rien de virtuel, quand je dis quelque chose je m&rsquo;engage personnellement et j&rsquo;attends que ceux qui discutent avec moi agissent de m&ecirc;me. Sur mon blog, tout le monde peut trouver mon mail et mon adresse postale. Combien de commentateurs sur Agoravox sont pr&ecirc;ts &agrave; cette transparence ?</p>
<p>Je crois que si nous &eacute;tions tous identifi&eacute;s, les d&eacute;bats seraient plus constructifs. Aujourd&rsquo;hui, il est trop facile d&rsquo;aller pourrir les articles des autres en sachant que les siens ne risquent rien puisqu&rsquo;on agit sous de multiples pseudos. Allez lire les commentaires des auteurs Agoravox. Ils sont g&eacute;n&eacute;ralement pos&eacute;s et argument&eacute;s.</p>
<p>Sur Agoravox, il devrait &ecirc;tre possible de masquer les commentaires de tous les auteurs inconnus. Personnellement, je ne lirais que dans ce mode.</p>
<p><strong>4/ Les attaques contre l&rsquo;homme pleuvent.</strong></p>
<p>L&rsquo;auteur est soit trait&eacute; de tous les noms d&rsquo;oiseaux, soit accus&eacute; de commettre des erreurs inexcusables. Un auteur, en g&eacute;n&eacute;ral, quand il avance quelque chose donne ses sources, c&rsquo;est la r&egrave;gle de base de tout journalisme, m&ecirc;me du journalisme citoyen. Les commentateurs ne prennent pas les m&ecirc;mes pr&eacute;cautions. Ils donnent des chiffres qu&rsquo;ils tirent de leur chapeau.</p>
<p>Dans le cas de mon article sur le bon sens, j&rsquo;avais cit&eacute; deux articles. Au vu des commentaires, je suis certains qu&rsquo;aucun critique n&rsquo;est remont&eacute; aux sources. Car pour d&eacute;noncer mes erreurs, il aurait fallut d&eacute;noncer les erreurs des auteurs des articles cit&eacute;s puis les erreurs des auteurs cit&eacute;s dans ces articles cit&eacute;s&hellip; L&agrave;, &ccedil;a devient plus difficile et personne ne s&rsquo;y risque car c&rsquo;est du travail.</p>
<p>Pour &eacute;viter, les argumentations l&eacute;g&egrave;res, il faudrait peut-&ecirc;tre que tous les chiffres donn&eacute;s soient li&eacute;s &agrave; leur source. Tous les chiffres devraient &ecirc;tre hypertextualis&eacute;s. &Ccedil;a ne les rendrait pas justes mais au moins les lecteurs pourraient approfondir.</p>
<p><strong>5/ Le r&egrave;gne des petits profs.</strong></p>
<p>Les pires des commentateurs sont ceux qui croient que tout le monde, l&rsquo;auteur en premier lieu, est plus con qu&rsquo;eux. J&rsquo;ai &eacute;t&eacute; journaliste. La premi&egrave;re chose que j&rsquo;ai apprise en faisant ce m&eacute;tier est de consid&eacute;rer mes lecteurs comme plus intelligents que moi.</p>
<p>Suite &agrave; mon article sur le bon sens, plusieurs commentateurs on fait les fanfarons. Ils ont d&eacute;bit&eacute; au sujet du m&eacute;thane ce que tout prof de biologie de lyc&eacute;e apprend &agrave; ses &eacute;l&egrave;ves. S&rsquo;ils avaient lu l&rsquo;article de&nbsp;<a href="https://tcrouzet.com/images_tc/methane.pdf"><em>NewScientist</em></a> auquel j&rsquo;ai fait r&eacute;f&eacute;rence, ils auraient compris que nous venions tout juste de d&eacute;couvrir une nouvelle source de m&eacute;thane. C&rsquo;est justement pour cette raison que j&rsquo;ai parl&eacute; des limites du bon sens. Nous sommes tous persuad&eacute;s que planter des arbres est bon, ce n&rsquo;est pas n&eacute;cessairement &eacute;vident (je n&rsquo;ai pas dit que planter des arbres &eacute;tait mauvais mais qu&rsquo;il fallait toujours mettre en doute le bon sens).</p>
<p>La controverse sur le m&eacute;thane est anecdotique. Elle montre juste comment tout le monde peut dire n&rsquo;importe quoi et accuser les autres de dire n&rsquo;importe quoi. Encore une fois, je crois que pour &eacute;viter une telle impasse auteurs et commentateurs doivent se plier aux m&ecirc;mes r&egrave;gles du journalisme : commencer par citer les sources et ne pas jouer au prof face &agrave; ses &eacute;l&egrave;ves.</p>
<p>Je sens d&eacute;j&agrave; que les trolls vont se d&eacute;cha&icirc;ner. Du coup, je n&rsquo;ai m&ecirc;me pas envie de publier cet article sur Agoravox. Je profite encore un peu des vacances.</p>
<p><em>PS : Les trolls les plus nocifs sont ceux qui s&rsquo;ignorent. Ils croient &eacute;clairer les lecteurs en conspuant l&rsquo;auteur et, l&rsquo;accusant de se tromper, ils&nbsp;se trompent eux-m&ecirc;mes. Le probl&egrave;me : l&rsquo;auteur ne peut r&eacute;pondre &agrave; tous. Du coup, les attaques laiss&eacute;es sans r&eacute;ponse laissent penser qu&rsquo;il est dans l&rsquo;erreur. J&rsquo;ai souvent beaucoup de mal &agrave; garder mon calme quand je vois des anneries m&rsquo;&ecirc;tre reproch&eacute;es par des &acirc;nnes. Mais si je r&eacute;ponds,&nbsp;je suis mort car je vais devoir passer des heures en argumentation inutiles avec des gens de mauvaises foi. Parfois je me dis que les vieux m&eacute;dias ont du bon. Comme il faut un peu ramer pour y acc&eacute;der, apr&egrave;s on est entre gentlemen.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share190"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Troll+story&amp;url=https%3A%2F%2Ftcrouzet.com%2F2006%2F08%2F17%2Ftroll-story%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2006%2F08%2F17%2Ftroll-story%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2006%2F08%2F17%2Ftroll-story%2F&amp;title=Troll+story" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2006/08/18/nuovo/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>