<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Une BD pour comprendre la complexité</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Une BD pour comprendre la complexité</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>&Agrave; la suite d'Edgard Morin et de bien d'autres, je parle de
complexit&eacute; depuis des ann&eacute;es et je me rends compte que &ccedil;a ne passe
pas. C'est une id&eacute;e encore &eacute;trang&egrave;re, insaisissable, voire qui fait
peur.<!--more--></p>
<p>Elle a &eacute;t&eacute; bannie par les religions, par la science, m&ecirc;me par
les arts, avant de s'imposer peu &agrave; peu, mais encore insuffisamment,
surtout au moment o&ugrave; on devrait de toute urgence la prendre en
compte en politique.</p>
<p>Quand je dis qu'il faut complexifier pour lib&eacute;rer, on me dit de
m'occuper de l'homme et de laisser de c&ocirc;t&eacute; la complexit&eacute;. Pourtant
il ne peut exister de libert&eacute;, m&ecirc;me int&eacute;rieure, sans complexit&eacute;. Je
vais essayer de le montrer avec quelques croquis.</p>
<h3>Simplicit&eacute;/Raret&eacute;</h3>
<div class="image"><img src="../../images/30816_cplx1.jpg" alt="Simplicit&eacute;" width="279" height="300"><div class="legend">Simplicit&eacute;</div></div>
<p>Un entonnoir rien de plus simple. Si on y l&acirc;che une bille, elle
ne peut suivre qu'un seul chemin (raret&eacute; des possibles). Son avenir
est pr&eacute;visible, in&eacute;vitable. Les sto&iuml;ciens niaient la libert&eacute; et
utilisaient cette m&eacute;taphore pour d&eacute;crire la vie. Inutile selon eux
de se battre contre la destin&eacute;e. On pouvait au mieux s'en
accommoder.</p>
<h3>Compliqu&eacute;/Abondance illusoire</h3>
<div class="image"><img src="../../images/30816_cplx2.jpg" alt="Complication" width="390" height="585"><div class="legend">Complication</div></div>
<p>Le tuyau de l'entonnoir dessine un labyrinthe kafka&iuml;en qui donne
l'illusion d'abondance. Destin tout aussi in&eacute;vitable, mais au prix
d'une infinit&eacute; de m&eacute;andres.</p>
<h3>Complexe/Abondance</h3>
<div class="image"><img src="../../images/30816_cplx3.jpg" alt="Complexe" width="450" height="472"><div class="legend">Complexe</div></div>
<p>Du fond de l'entonnoir partent un grand nombre, voire une
quasi-infinit&eacute;, de tuyaux. Impossible de pr&eacute;dire lequel choisira la
bille. Nous entrons dans le domaine de la complexit&eacute;. Elle jaillit
d'une accumulation de simples. Jamais le compliqu&eacute; ne m&egrave;ne &agrave; elle.
Il est trop lourd, trop peu organique, pour se d&eacute;ployer de lui-m&ecirc;me
en une floraison fractale. La complexit&eacute;, c'est le simple
d&eacute;multipli&eacute;.</p>
<h3>Mim&eacute;tisme</h3>
<div class="image"><img src="../../images/30816_cplx4.jpg" alt="Mim&eacute;tisme" width="450" height="485"><div class="legend">Mim&eacute;tisme</div></div>
<p>La complexit&eacute; est la condition <em>sine qua non</em> de la
libert&eacute;. Si la bille n'a qu'une possibilit&eacute;, elle n'a aucun choix,
donc aucune chance d'exercer un &eacute;ventuel libre arbitre.</p>
<p>Quand la complexit&eacute; d&eacute;multiplie les possibles, donc les choix
existentiels, la libert&eacute; peut se manifester et se d&eacute;ployer. Mais
rien n'est automatique. Condition <em>sine qua non</em> ne signifie
pas condition suffisante. Toutes les billes risquent d'effectuer le
m&ecirc;me choix. Victimes du mim&eacute;tisme, elles peuvent former une foule
stupide.</p>
<h3>Individuation</h3>
<div class="image"><img src="../../images/30816_cplx5.jpg" alt="Individuation" width="450" height="468"><div class="legend">Individuation</div></div>
<p>Quand chacune des billes exerce sa volont&eacute;, chacune suit une
route qui lui est propre. Tous les chemins sont explor&eacute;s en
parall&egrave;le, concurremment. Ainsi l'intelligence collective
s'accro&icirc;t. On ne se jette pas tous vers une solution miracle, un
des tuyaux parmi une multitude, mais on les parcourt et en tire des
le&ccedil;ons.</p>
<p>Voil&agrave; pourquoi je n'aime pas les scrutins majoritaires. La
dictature de l'opinion. Cela revient &agrave; ne pas explorer, &agrave; se
laisser entra&icirc;ner dans une direction en n&eacute;gligeant toutes les
autres. Se fier &agrave; la majorit&eacute;, c'est refuser l'intelligence
collective.</p>
<p>Quand la complexit&eacute; se d&eacute;ploie, il faut explorer, essayer, faire
des retours d'exp&eacute;rience, communiquer, partager, propager ce qui
marche, &eacute;carter ce qui ne marche pas. Les d&eacute;cisions ne se prennent
pas en haut, elles ne se prennent pas <em>a priori</em> par vote ou
toute autre m&eacute;thode, elles jaillissent d'elles-m&ecirc;mes, on ne les
identifie qu'<em>a posteriori</em> quand on &eacute;crit l'histoire.</p>
<h3>Que du naturel</h3>
<p>La plupart des activistes refusent mes vues sur la complexit&eacute;.
Ils ne les prennent pas au s&eacute;rieux et peut-&ecirc;tre que mes petits
croquis ne les inciteront pas &agrave; plus d'attention. Alors je leur
demande pourquoi nous serions aujourd'hui collectivement pr&ecirc;ts &agrave;
vivre autrement&nbsp;? Pourquoi la nouvelle humanit&eacute; n'est-elle pas
n&eacute;e hier&nbsp;?</p>
<p>Ils me r&eacute;pondent presque invariablement que l'homme a chang&eacute;,
qu'il est pr&ecirc;t. Ce changement serait presque un &eacute;v&egrave;nement
surnaturel. Nous serions soudain plus &eacute;veill&eacute;s. J'ai entendu
beaucoup de gens d&eacute;fendre cette th&egrave;se qui tient du calendrier maya.
Les crises suffiraient &agrave; r&eacute;veiller les consciences. Mais l'humanit&eacute;
n'a jamais cess&eacute; de vivre en crise. Les riches de dominer les
pauvres, les puissants d'&eacute;craser les faibles. Notre situation n'est
pas plus catastrophique qu'une autre plus ancienne, et m&ecirc;me
peut-&ecirc;tre moins.</p>
<p>Rassurez-vous, je pense aussi que nous sommes pr&ecirc;ts, ou presque.
Mais j'ai une explication beaucoup plus rationnelle et pragmatique.
Dans <a href="http://blog.tcrouzet.com/alternative-nomade/"><em>L'alternative
nomade</em></a>, j'ai montr&eacute; que la d&eacute;mocratisation est une r&eacute;ponse
adaptative du corps social &agrave; la complexification. Nous n'adoptons
pas la d&eacute;mocratie uniquement parce que nous sommes plus sages mais
parce qu'elle est bien plus efficace pour encaisser la complexit&eacute;
croissante du monde.</p>
<div class="image"><img src="../../images/30816_demopop.png" alt="D&eacute;mocratie et complexit&eacute;" width="555" height="656"><div class="legend">D&eacute;mocratie et complexit&eacute;</div></div>
<p>La d&eacute;mocratie repr&eacute;sentative aura &eacute;t&eacute; une &eacute;tape dans cette
symbiose avec la complexit&eacute;. D'autres formes politiques devront
&eacute;merger pour que nous poursuivions cette histoire, sous peine
d'entrer en r&eacute;gression. Donc pas de fatalit&eacute;. L'homme est pouss&eacute; &agrave;
changer. S'il ne change pas, il conna&icirc;tra un nouvel &acirc;ge noir.
L'histoire nous a habitu&eacute;s aux marches arri&egrave;res. Preuve qu'il
n'existe pas d'&eacute;volution psychologique irr&eacute;versible. Nous avan&ccedil;ons
sur des &oelig;ufs.</p>
<p>Pour r&eacute;pondre &agrave; la complexit&eacute; croissante du monde, nous devons
nous individuer afin d'accro&icirc;tre l'intelligence collective. Mais
pourquoi s'individuer&nbsp;? On a de la chance. L'individuation
d&eacute;multiplie la puissance d'&ecirc;tre. Plus on s'individue, plus on est
heureux. C'est le secret du bonheur au temps de la complexit&eacute;. Un
bonheur communicatif, d'autant que pour s'individuer il faut
complexifier, ouvrir de nouvelles routes.</p>
</body></html>

<p class="date"><br/><a href="../2013/30885.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 7 février 2013</p>


</article></body></html>