<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Imagine une ville nouvelle</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Imagine une ville nouvelle</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><a href="http://www.potenzasmart.it/">Les amis italiens de 40K
se lancent dans un nouveau projet</a>&nbsp;: &laquo;&nbsp;Imagine a town,
around 60&nbsp;000 inhabitants, placed on the top of a mountain and
far away from any strong cultural city or centre of any kind. And
here are the three questions:&nbsp;&raquo;<!--more--></p>
<p><em>1. How do you think technology could help progress at these
conditions?</em></p>
<p>Le syst&egrave;me pyramidal est tr&egrave;s efficace pour g&eacute;rer des structures
sociales relativement simples, cas d&rsquo;une ville de 60&nbsp;000
habitants qui serait isol&eacute;e. Mais la pyramide a une tendance
naturelle &agrave; se renforcer et &agrave; basculer vers une forme plus ou moins
extr&ecirc;me de despotisme. Pour &eacute;viter la dictature, il faut accro&icirc;tre
la complexit&eacute; sociale (rendre la ville incontr&ocirc;lable par le
haut).</p>
<p>La technologie est alors vitale&nbsp;: elle permet &agrave; tous les
citoyens d&rsquo;interagir transversalement et de s&rsquo;auto-organiser, tout
en maintenant le contact avec des communaut&eacute;s ext&eacute;rieures et
peut-&ecirc;tre lointaines. Ainsi la complexit&eacute; de la ville &eacute;gale la
complexit&eacute; de l&rsquo;ensemble du monde. C&rsquo;est le seul moyen de pr&eacute;server
la d&eacute;mocratie et la libert&eacute;. Tous les dictateurs l&rsquo;ont
compris&nbsp;: ils cherchent syst&eacute;matiquement &agrave; contr&ocirc;ler les
communications, &agrave; limiter les d&eacute;placements, &agrave; censurer les livres,
c'est-&agrave;-dire &agrave; simplifier pour imposer leur joug.</p>
<p><em>2. Which are &ndash;in your opinion&ndash; the main drivers to spread
ideas and culture?</em></p>
<p>Paradoxalement, c&rsquo;est la simplicit&eacute; et le pouvoir dictatorial
qui l'accompagne. Un bon dictateur peut imposer &agrave; tous les m&ecirc;mes
musiques, films, livres. S&rsquo;il est avis&eacute;, il peut comme les M&eacute;dicis
engendrer une renaissance.</p>
<p>Dans une soci&eacute;t&eacute; complexe &laquo;&nbsp;The winer takes all&nbsp;&raquo;, par
cons&eacute;quence de la structure fractale du r&eacute;seau (google, Facebook,
Apple&hellip;). Ainsi, par millions et bien que libres, nous lisons
<em>Filthy shades of gray</em>. Le r&eacute;seau impose une dictature
culturelle autonome et populiste, qui ne favorise pas vraiment la
culture disruptive. Ils renforcent les id&eacute;es install&eacute;es, sans
favoriser les nouvelles. Il les laisse toutefois vivoter jusqu&rsquo;&agrave; ce
qu&rsquo;elles meurent ou atteignent une masse critique.</p>
<p>Entre la libert&eacute; et la propagation rapide des id&eacute;es, il faut
choisir. On ne peut pas avoir les deux en m&ecirc;me temps, d&rsquo;autant que
la libert&eacute; implique la d&eacute;multiplication des id&eacute;es.</p>
<p><em>3. If you should give any advise to the Major of this town,
what would you say?</em></p>
<p>&laquo;&nbsp;D&eacute;missionner.&nbsp;&raquo; Une soci&eacute;t&eacute; avanc&eacute;e n&rsquo;a pas besoin
de repr&eacute;sentants qui d&eacute;cident pour elle (et qui risquent &agrave; tout
moment de s&rsquo;accaparer tous les pouvoirs). Elle doit d&eacute;velopper son
intelligence collective en densifiant le r&eacute;seau d&rsquo;interactions. Et
peut-&ecirc;tre que cette intelligence est la seule r&eacute;ellement capable de
propager les id&eacute;es neuves.</p>
</body></html>

<p class="date"><br/><a href="../2013/31642.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 9 février 2013</p>


</article></body></html>