<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Comment perdre la course de la liberté</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Comment perdre la course de la liberté</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/32378_noam.jpg" alt="" width="342" height="480"></div>
<p>Plus le monde est complexe, plus il est difficile &agrave; contr&ocirc;ler,
moins les managers, les gouvernements, les dictateurs ont de
pouvoir sur nous, donc nos libert&eacute;s augmentent.<!--more--></p>
<p>J'ai discut&eacute; ce th&eacute;or&egrave;me dans <a href="http://blog.tcrouzet.com/alternative-nomade/"><em>L'alternative
nomade</em></a>, sans m'arr&ecirc;ter sur un d&eacute;tail crucial. Pour
accro&icirc;tre la complexit&eacute;, nous avons besoin de technologies&nbsp;:
transport, &eacute;nergie, communication&hellip; Alors libre &agrave; nous de les
employer pour complexifier. Mais nous pouvons aussi bien ne rien
faire, victimes de l'apathie ambiante.</p>
<p>Par exemple, ce n'est pas parce que nous pouvons nous d&eacute;placer
librement que nous nous d&eacute;pla&ccedil;ons. Par manque de courage ou de
moyens, nous pouvons rester chez nous, et ne pas planter notre
graine o&ugrave; on ne l'attend pas. De m&ecirc;me avec les technologies de
communication. Nous pouvons devenir un m&eacute;dia, mais nous pouvons
aussi nous contenter de nous informer &agrave; une source unique, ne lire
que les auteurs officiels, c&eacute;l&eacute;br&eacute;s par la critique officielle.</p>
<p>Malheureusement, si nous refusons de complexifier le monde, la
technologie ne cesse pas pour autant de progresser. Elle offre de
nouvelles armes pour contr&ocirc;ler, pour avaler la complexification.
Une course poursuite s'engage alors entre la complexification
sociale et la complexification des armes antisociales.</p>
<p>Quelques signaux me laissent croire que les technologies de
contr&ocirc;le l'emportent en ce moment.</p>
<ol>
<li>Les grandes entreprises ne cessent de grossir. Plut&ocirc;t que
d'outsourcer, elles avalent leurs prestataires, parce que les g&eacute;rer
leur co&ucirc;te de moins en moins cher, merci l'informatique Big
Brother.</li>
<li>Apr&egrave;s l'Europe, un gouvernement supranational au-dessus des
gouvernements nationaux, on parle d'un gouvernement mondial,
superstructure au sommet de la hi&eacute;rarchie, instrument de contr&ocirc;le
total, bien s&ucirc;r qui voudra notre bien.</li>
<li>Les jeunes que je rencontre aspirent &agrave; la stabilit&eacute;, &agrave; l'ordre,
au contr&ocirc;le. Le fond anarchiste propre &agrave; la jeunesse semble plus
qu'un lointain souvenir. On leur parle de la n&eacute;cessit&eacute; de r&eacute;ussir,
ils y croient, du moins ils essaient, puis noient leur impuissance
dans de vastes beuveries dignes de l'antiquit&eacute;. Ils d&eacute;truisent leur
vitalit&eacute; pour qu'elle ne p&egrave;te pas &agrave; la gueule du syst&egrave;me.</li>
<li>Les cha&icirc;nes TV perdent certes de l'audience sans pour autant
s'effondrer au profit de technologies plus disruptives.</li>
<li>Les jeux vid&eacute;o, m&ecirc;me en r&eacute;seau, ne peuvent pas &ecirc;tre class&eacute;s
dans cette cat&eacute;gorie disruptive. Ils enferment dans des mondes
diminu&eacute;s, d&eacute;tach&eacute;s du r&eacute;el. Leur complexit&eacute; propre n'influence pas
la complexit&eacute; g&eacute;n&eacute;rale du syst&egrave;me qui les contient. Au contraire,
ils en extraient virtuellement des millions d'agents
agitateurs.</li>
<li>Par leur succ&egrave;s, les r&eacute;se<em>a</em>ux sociaux grouillent de
trop de bruit. Pour y avoir le m&ecirc;me impact qu'il y cinq ans, il
faut mille fois plus de connexions, si ce n'est pas dix mille ou
cent mille, signe que les internautes sont moins &agrave; l'&eacute;coute, moins
disponibles, surtout &agrave; la disruption.</li>
<li>La faible p&eacute;n&eacute;tration de l'&eacute;dition &eacute;lectronique en France est
r&eacute;v&eacute;latrice. Les lecteurs n'y viennent pas parce que les stars n'y
sont pas &agrave; un prix abordable, faute d'une volont&eacute; des grands
&eacute;diteurs. Cela traduit avant tout un manque de curiosit&eacute; des
lecteurs, incapables de prendre en main leur destin, donc un manque
de go&ucirc;t pour la complexification.</li>
</ol>
<p>Pendant que les technologies de contr&ocirc;le se perfectionnent, les
b&eacute;n&eacute;ficiaires de ces technologies ont tout int&eacute;r&ecirc;t &agrave; entretenir
l'apathie. Nous sommes arm&eacute;s, mais on tente de nous le faire
oublier.</p>
<ol>
<li>On qualifie de populiste tout mouvement politique issue du
peuple.</li>
<li>On emp&ecirc;che la libre copie avec des lois de type Hadopi.</li>
<li>On veut interdire l'anonymat sur le Net.</li>
<li>On &eacute;vite de r&eacute;gler le probl&egrave;me de la dette, laissant tout le
monde dans la culpabilit&eacute;, avec l'obligation d'accepter la rigueur
budg&eacute;taire.</li>
<li>On moque les solutions comme le revenu de base sous pr&eacute;texte
qu'il est utopique alors qu'il aurait de toute &eacute;vidence la force de
nous r&eacute;veiller.</li>
<li>On nous prive de monnaie, au nom de la ma&icirc;trise de l'inflation,
un peu comme si on limitait la quantit&eacute; d'oxyg&egrave;ne qui nous est
attribu&eacute;e quotidiennement.</li>
<li>On entretient des guerres un peu partout, avec une
stigmatisation des terroristes, pour maintenir un climat de
peur.</li>
<li>On ne fait rien pour basculer vers les &eacute;nergies renouvelables,
laissant planer la menace d'un r&eacute;chauffement climatique
d&eacute;vastateur.</li>
<li>Les probl&egrave;mes doivent subsister pour nous maintenir sous l'eau.
Surtout qu'il ne nous prenne pas l'envie de nous r&eacute;veiller et de
faire la f&ecirc;te sur cette plan&egrave;te. La moindre inondation, la moindre
chute de neige devient drame national. Le drame est le meilleur
anesth&eacute;siant.</li>
<li>On nous accable sous les paperasses administratives. On
complique pour nous faire perdre du temps que nous n'utiliserons
pas pour complexifier.</li>
<li>On nous fait croire que nous vivrons tr&egrave;s vieux, sinon
immortels, que nous devons encore nous serrer quelques ann&eacute;es la
ceinture, que tout ira bien quand nous serons &agrave; la retraite. En
attendant, rien ne change, des amis meurent sans avoir connu la
renaissance.</li>
</ol>
<p>Certes nous ne sommes pas franchement malheureux, puisque pour
la plupart nous mangeons &agrave; notre faim, avons un toit, acc&eacute;dons &agrave; un
syst&egrave;me de sant&eacute; correct, mais nous ne sommes pas non plus heureux.
Nous vivons une &eacute;poque morose. On peut la fuir comme je le fais
souvent, mais pas &eacute;ternellement. D&egrave;s qu'on sort de sa retraite, on
la reprend dans la figure. Qu'est-ce que nous attendons pour mettre
le feu&nbsp;?</p>
<div class="image"><img src="../../images/32378_noam.jpg" alt="Chomsky" width="342" height="480"><div class="legend">Chomsky</div></div>
</body></html>

<p class="date"><br/><a href="../2013/32581.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié dimanche 14 avril 2013</p>


</article></body></html>