<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Quand l’Open Source sauve des vies</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Quand l’Open Source sauve des vies</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="300" height="208" src="https://tcrouzet.com/images_tc//2013/04/gel-antibacterien.jpg" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/04/gel-antibacterien.jpg 300w, https://tcrouzet.com/images_tc/2013/04/gel-antibacterien-250x173.jpg 250w" sizes="(max-width: 300px) 100vw, 300px">Quand on parle d&rsquo;Open
Source en public, la plupart des gens n&rsquo;y croient pas. Ils estiment
que cette &laquo;&nbsp;id&eacute;e du partage&nbsp;&raquo; ne peut pas marcher hors de
l&rsquo;informatique. Et ce monde de l&rsquo;informatique, ils ne l&rsquo;aiment
gu&egrave;re. Ils n&rsquo;en connaissent que les produits vedettes et les
milliardaires qui prosp&egrave;rent avec eux. Entre le spectacle de leur
rapacit&eacute; et l&rsquo;Open Source, le gouffre para&icirc;t infranchissable. Une
brume naus&eacute;euse s&rsquo;&eacute;l&egrave;ve qui d&eacute;truirait m&ecirc;me la plus belle des
utopies.<!--more--></p>
<p>Pour la dissiper, on peut alors invoquer d&rsquo;autres applications
de l&rsquo;Open Source dans les domaines <a href="http://www.wedemain.fr/L-agriculteur-qui-prepare-la-revolution-open-source_a223.html">
de la m&eacute;canique</a>, de l&rsquo;&eacute;lectronique, de l&rsquo;impression 3D, de
l&rsquo;agriculture, du design&hellip; Mais on reste dans l&rsquo;underground, donc
assez loin du r&eacute;el le plus bassement mat&eacute;riel. Pourtant nous devons
tous, sinon notre vie, au moins notre sant&eacute;, &agrave; une application Open
Source m&eacute;connue&nbsp;: le gel antibact&eacute;rien&hellip; utilis&eacute; pour lutter
contre la grippe mais aussi, et surtout, dans les h&ocirc;pitaux.</p>
<div class="image"><img src="../../images/32581_gel-antibacterien.jpg" alt="Gels antibacteriens" width="300" height="208"><div class="legend">Gels antibacteriens</div></div>
<p>Un jour en Afrique, <a href="http://en.wikipedia.org/wiki/Didier_Pittet">Didier Pittet</a>, qui
avec son &eacute;quipe a mis au point le gel et son protocole d&rsquo;usage pour
les m&eacute;decins, d&eacute;couvre que l&rsquo;h&ocirc;pital qu&rsquo;il visite ach&egrave;te les
flacons de gel dix fois plus cher qu&rsquo;&agrave; Gen&egrave;ve. Son sang ne fait
qu&rsquo;un tour. Il explique aux pharmaciens de l&rsquo;h&ocirc;pital comment
fabriquer leur propre gel, pour presque rien. Et pour que tous les
pharmaciens de la plan&egrave;te puissent les imiter, il rend publique sa
formule.</p>
<p>Il aurait pu d&eacute;poser un brevet, devenir multimilliardaire, il
n&rsquo;a pens&eacute; qu&rsquo;aux vies que son innovation pouvait sauver, contre
l&rsquo;avis des groupes pharmaceutiques. Depuis cette d&eacute;cision, le taux
d&rsquo;infection nosocomiale a &eacute;t&eacute; divis&eacute; par deux. Deux fois moins de
personnes d&eacute;c&egrave;dent&nbsp;! Des milliers de vies sauv&eacute;es
quotidiennement. Didier Pittet est devenu &laquo;&nbsp;L&rsquo;homme qui lave
les mains&nbsp;&raquo;. Il parcourt le monde pour expliquer les r&egrave;gles
d&rsquo;hygi&egrave;ne les plus novatrices. Il a &eacute;t&eacute; anobli par la reine
d&rsquo;Angleterre. On cite son nom pour le prix Nobel de la Paix. Il a
am&eacute;lior&eacute; le quotidien de centaines de millions de personnes,
peut-&ecirc;tre plus que nul homme avant lui.</p>
<p><iframe width="500" height="281" src="http://www.youtube.com/embed/MKGJ4QgKkmc?rel=0" frameborder="0" allowfullscreen></iframe></p>
<p>En avril 2012, mon amie Genevi&egrave;ve Morand m&rsquo;appelle toute
excit&eacute;e&nbsp;: j&rsquo;ai rencontr&eacute; un homme extraordinaire, il faut que
tu racontes sa vie. Quelques jours plus tard, je rencontre Didier,
et c&rsquo;est le coup de foudre. Il me raconte son histoire et je prends
conscience d&rsquo;&ecirc;tre en face d&rsquo;un des vrais h&eacute;ros de notre &eacute;poque. Il
&eacute;clipse dans mon panth&eacute;on tous les tycoons des nouvelles
technologies. Didier nous montre la direction qu&rsquo;eux nous
promettent sans l&rsquo;oser. Ce m&eacute;decin-chercheur a du charisme &agrave;
revendre, raconte des d&rsquo;histoires extraordinaires, ses yeux
toujours brillants. En sa pr&eacute;sence, j&rsquo;&eacute;tais heureux de vivre.</p>
<p>Maintenant que j&rsquo;ai boucl&eacute; mon <a href="http://blog.tcrouzet.com/eratosthene/"><em>&Eacute;ratosth&egrave;ne</em></a>,
manuscrit du roman en relecture chez Fayard, je peux m&rsquo;attaquer &agrave;
la vie de Didier. Je vais retourner &agrave; Gen&egrave;ve passer une semaine
avec lui, je vais le suivre au quotidien, parler avec sa famille,
ses coll&egrave;gues. Je vais prendre les pas de Joseph Kessel quand il
&eacute;crivit <a href="http://blog.tcrouzet.com/2013/01/14/partager-ses-livres-pour-changer-le-monde/">
<em>Les mains du miracle</em></a>.</p>
<p>Je ne sais pas quelle forme prendra ce r&eacute;cit, en toute
probabilit&eacute; je tenterai d&rsquo;&eacute;crire un livre. Je ne sais pas si je le
doublerai d&rsquo;une pr&eacute;sence web. Je serai tent&eacute; de le faire si j&rsquo;avais
confiance &agrave; la force prescriptive de la communaut&eacute; des lecteurs,
mais, si vous avez lu mes derniers billets, vous savez que je doute
quant &agrave; la puissance actuelle de cette forme particuli&egrave;re de
cinqui&egrave;me pouvoir. Et simplement donner &agrave; lire ce que j&rsquo;&eacute;cris au
jour le jour ne me contente plus. J&rsquo;ai song&eacute; &agrave; cr&eacute;er une section
ferm&eacute;e sur ce site, r&eacute;serv&eacute; aux abonn&eacute;s pour refaire communaut&eacute;
dans un espace confin&eacute;. J&rsquo;ai d&eacute;j&agrave; tent&eacute; une fois cette man&oelig;uvre
sans grand succ&egrave;s cr&eacute;atif. Je suis &agrave; court d&rsquo;id&eacute;es de ce c&ocirc;t&eacute;, donc
je vais simplement &eacute;crire la vie de Didier Pittet, sans trop
anticiper la suite.</p>
<p><iframe width="500" height="281" src="http://www.youtube.com/embed/SMjNCiYvDZQ?rel=0" frameborder="0" allowfullscreen></iframe></p>
</body></html>

<p class="date"><br/><a href="../2013/32607.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 30 avril 2013</p>


</article></body></html>