<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’avenir passera par les entreprises, ben non</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’avenir passera par les entreprises, ben non</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="612" height="612" src="https://tcrouzet.com/images_tc//2013/05/55a8b708993811e2893b22000aa8100d_71.jpg" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/05/55a8b708993811e2893b22000aa8100d_71.jpg 612w, https://tcrouzet.com/images_tc/2013/05/55a8b708993811e2893b22000aa8100d_71-250x250.jpg 250w" sizes="(max-width: 612px) 100vw, 612px">Ce matin, en revenant de la
piscine avec &Eacute;mile, j&rsquo;entends Guillaume Erner sur France Inter
&eacute;voquer une id&eacute;e de Hollande&nbsp;: il faudrait enseigner
l&rsquo;entrepreneuriat aux enfants. Et Ener de surench&eacute;rir avec
&laquo;&nbsp;L&rsquo;avenir passera par les entreprises.&nbsp;&raquo; Bien
involontairement j&rsquo;imagine, il traduit ainsi la doxa contemporaine,
qu&rsquo;elle soit de gauche ou de droite, une doxa tout simplement
conservatrice.<!--more--></p>
<p>L&rsquo;entreprise est un concept associ&eacute; &agrave; la r&eacute;volution
industrielle, donc d&eacute;pass&eacute; alors que nous entrons dans une nouvelle
&eacute;poque, les crises que nous traversons t&eacute;moignant de la transition,
souvent douloureuse.</p>
<p>Hollande ne devrait pas enseigner &agrave; nos enfants
l&rsquo;entrepreneuriat mais la responsabilit&eacute;. Nos petits monstres
auront besoin de se prendre en main, de devenir des artisans
high-tech, branch&eacute;s les uns avec les autres, chacun faisant preuve
d&rsquo;imagination. Nous ne pouvons ni leur souhaiter de cr&eacute;er des
entreprises, ni d&rsquo;&ecirc;tre employ&eacute;s d&rsquo;autres entreprises. Nous ferions
d'eux des inadapt&eacute;s. On ne pr&eacute;pare pas les enfants au monde de
demain en les formant pour le monde d&rsquo;hier.</p>
<p>Pourquoi critiquer l&rsquo;entreprise&nbsp;? Qu&rsquo;est-ce qui cloche dans
le concept&nbsp;?</p>
<p>D&eacute;j&agrave;, le patron d&rsquo;un c&ocirc;t&eacute;, les employ&eacute;s de l&rsquo;autre. Souvenir du
servage et de l&rsquo;esclavage, &agrave; peine m&acirc;tin&eacute; par les droits de
l&rsquo;homme. On va me r&eacute;torquer que toutes les entreprises ne sont pas
aussi dichotomiques, mais regardez-les grossir, vous verrez
qu&rsquo;elles se totalitarisent in&eacute;vitablement (d&rsquo;o&ugrave; la n&eacute;cessit&eacute; des
lois antitrust). Et elles n&rsquo;ont pas le choix. Dans le mod&egrave;le
industriel, et m&ecirc;me le mod&egrave;le marxiste, les uns poss&egrave;dent l&rsquo;outil
de production, les autres beaucoup plus nombreux le mettent en
&oelig;uvre.</p>
<p>Ces m&ecirc;mes entreprises fabriquent n&eacute;anmoins des technologies qui
nous permettent de nous r&eacute;approprier l&rsquo;outil de production. Avec
l&rsquo;informatique, nous avons acquis la capacit&eacute; individuelle de g&eacute;rer
l&rsquo;information. Avec les imprimantes 3D, nous nous engageons dans
l&rsquo;ing&eacute;nierie. Ce n&rsquo;est qu&rsquo;un d&eacute;but. Bient&ocirc;t nous n&rsquo;aurons plus
besoin des monstres industriels pour nous alimenter en produits
technologiques, pas plus qu&rsquo;en babioles bas de gamme made in
China.</p>
<p>Nous devons nous pr&eacute;parer &agrave; ce monde, pas au monde des
conglom&eacute;rats, avatars de la transition, monstres d&rsquo;&eacute;go&iuml;sme,
assoiff&eacute;s de leur toute-puissance. Et c&rsquo;est un autre des d&eacute;fauts
des entreprises.</p>
<p>Un exemple. Quand <a href="http://blog.tcrouzet.com/tag/lhomme-qui-lave-les-mains/">Didier
Pittet</a> invente le gel antibact&eacute;rien et le protocole d&rsquo;usage
associ&eacute;, il peut tr&egrave;s bien d&eacute;cider de cr&eacute;er une entreprise, avec
pour un slogan du genre &laquo;&nbsp;Nous sauverons votre vie.&nbsp;&raquo; Les
milliards auraient afflu&eacute;, car le produit est efficace, peu cher et
n&eacute;anmoins vite indispensable au regard de ses b&eacute;n&eacute;fices. Didier
serait devenu riche, puissant, v&eacute;n&eacute;r&eacute; par ses innombrables employ&eacute;s
(et je ne l'aurais pas rencontr&eacute;).</p>
<p>Mais Didier n&rsquo;a pas choisi la piste de l&rsquo;entreprise. Il s&rsquo;est
plac&eacute; dans la soci&eacute;t&eacute; de demain. Plut&ocirc;t que de concentrer pouvoirs
et richesses, il a offert sa formule, il a propos&eacute; &agrave; qui le veut de
l&rsquo;utiliser. Le moindre pharmacien, le moindre chimiste amateur,
peut d&eacute;sormais fabriquer le gel antibact&eacute;rien. Au lieu d&rsquo;un nouveau
conglom&eacute;rat pharmaceutique, nous avons d&eacute;sormais une multitude
d&rsquo;acteurs, petits ou grands, qui produisent le gel. Et nous
pourrions le faire nous-m&ecirc;mes si cela devenait n&eacute;cessaire.</p>
<p>Didier a distribu&eacute; la richesse plus qu&rsquo;aucun homme politique ne
le fera jamais avec des r&eacute;formes structurelles. Tim Berners-Lee l&rsquo;a
imit&eacute; en nous offrant le Web. Linus Torvalds en nous offrant le
noyau de Linux. Chaque homme devrait se demander s&rsquo;il doit partager
ou capitaliser. Tous ceux qui ont choisi de cr&eacute;er des entreprises
ont refus&eacute; le partage. Pas n&eacute;cessairement par &eacute;go&iuml;sme, mais par
ob&eacute;issance aveugle &agrave; la doxa, qui pr&eacute;suppose que l&rsquo;entreprise est
le moyen le plus efficace d&rsquo;atteindre un objectif. Pittet,
Berners-Lee, Torvalds ont fait voler en &eacute;clat ce dogme.</p>
<p>Former nos enfants &agrave; l&rsquo;entrepreneuriat, c&rsquo;est nous pr&eacute;parer &agrave; un
avenir de riches tr&egrave;s riches et de pauvres tr&egrave;s pauvres. Nous
devons les former &agrave; l&rsquo;artisanat, &agrave; faire eux-m&ecirc;mes, avec leurs
mains, leur intelligence, en relation avec leurs amis dispers&eacute;s aux
quatre coins du monde (et voil&agrave; pourquoi je ne peux adh&eacute;rer aux
id&eacute;es des d&eacute;croissants qui pr&ocirc;nent le repli aveugle sur le local).
Dans un monde multipolaire, un monde d&rsquo;individus responsables, nous
ne pouvons pas rassembler toutes les comp&eacute;tences autour de nous.
Nous avons besoin de tout le monde.</p>
<p>Si Hollande veut faire la diff&eacute;rence, il doit mettre le paquet
sur l&rsquo;artisanat high-tech. Ne pas aider les entreprises, mais les
individus. Eux seuls cr&eacute;eront des richesses &agrave; l&rsquo;avenir. Il ne faut
pas sauver les outils industriels moribonds, mais inventer le
r&eacute;seau de comp&eacute;tences qui peut faire la diff&eacute;rence d&egrave;s aujourd&rsquo;hui.
Si j&rsquo;&eacute;tais ministre de l&rsquo;&Eacute;ducation, j&rsquo;installerais une imprimante
3D dans chaque salle de classe. En Histoire, je raconterais la vie
de Pittet, Berners-Lee et Torvalds plus que des hommes politiques
qui, &agrave; leur fa&ccedil;on, ne font que mimer les entrepreneurs.</p>
<p>Et voici pourquoi ce que je viens de dire restera encore
longtemps lettre morte. Nos politiciens sont des entrepreneurs de
la politique. Capitaliste du pouvoir, m&ecirc;me quand ils sont tr&egrave;s &agrave;
gauche, ils ne peuvent envisager un autre mod&egrave;le de soci&eacute;t&eacute;. Ils
pr&eacute;f&egrave;rent la laisser crever cette soci&eacute;t&eacute; qu&rsquo;en imaginer une autre.
Le changement ne peut donc venir que de chacun de nous, de notre
prise de conscience, de notre choix entre le partage et la
capitalisation.</p>
</body></html>

<p class="date"><br/><a href="../2013/33239.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 2 mai 2013</p>


</article></body></html>