<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Le jour s'est levé sur une connerie de plus</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Le jour s'est levé sur une connerie de plus</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je rentre de vacances dans les Pyr&eacute;n&eacute;es, avec le pouce droit
out, l'&eacute;paule droite out, une c&ocirc;te gauche out, et je me reconnecte,
pour voir buzzer <a href="http://lecercle.lesechos.fr/politique/vie-politique/221185612/jour-leve-nouveau-modele-democratique">
un manifeste de Xavier Alberti.</a><!--more--></p>
<p>Trop de mes amis le linke pour que je ne le lise pas. Et pour
aussit&ocirc;t me demander pourquoi ils sont mes amis. Je manque de
souplesse palmaire pour me lancer dans une longue diatribe, mais je
n'enrage pas moins.</p>
<p>On veut nous faire croire &agrave; un discours novateur et
imm&eacute;diatement frappe le conservatisme le plus affligeant&nbsp;:</p>
<blockquote><br>
<p>Voil&agrave; le r&ocirc;le inali&eacute;nable d'un leader, qu&rsquo;il soit pr&eacute;sident,
roi, prince ou premier ministre, proposer une vision et une
ambition afin de la faire partager et ainsi redonner une
perspective &agrave; chacun et donc &agrave; tous. Gloire &agrave; celui qui aura la
force et la clairvoyance de poser ces questions autour desquelles
se b&acirc;tissent les projets qui d&eacute;passent les hommes pour mieux les
rassembler.</p>
<br></blockquote>
<p>&laquo;&nbsp;Et pourquoi pas moi&nbsp;&raquo;, aurait pu ajouter Alberti.
Croyez-vous encore que si on remplace un Sarko par un Hollande puis
un Hollande par une Le&nbsp;Pen &ccedil;a changera quelque chose&nbsp;? Le
probl&egrave;me, c'est pas eux, c'est nous.</p>
<p>L'homme ou la femme providentiel, pas plus que la mesurette
miracle, n'existent pas. Ses conditions de possibilit&eacute;s ont &eacute;t&eacute;
abolies avec l'explosion de la complexit&eacute; (cf <em><a href="http://blog.tcrouzet.com/le-peuple-des-connecteurs/">Le peuple des
connecteurs</a></em>, 2006). Le monde est devenu ingouvernable par
le haut alors arr&ecirc;tez de nous pointer du doigt le grand jour o&ugrave; un
nouveau leader nous &eacute;clairera.</p>
<p>Quand vous scandez&nbsp;:</p>
<blockquote><br>
<p>Quand l'ex&eacute;cutif s'effondre, que la droite se dilue, que la
gauche se fissure et que le syst&egrave;me partisan ne vaut plus que par
la politique des slogans, vient cet instant rare et pr&eacute;cieux o&ugrave; les
peuples ont la capacit&eacute; de reprendre leur destin en mains.</p>
<br></blockquote>
<p>Vous nous mentez. <em>Primo</em> en postulant une loi dont vous
n'&eacute;tayez pas les fondements, nous laissant croire &agrave; une sorte de
d&eacute;terminisme historique. <em>Deuxio</em> en sous-entendant qu'un
soul&egrave;vement ou qu'un renversement miraculeux pourrait r&eacute;soudre nos
maux.</p>
<p>&Agrave; la suite de Spinoza, je crois qu'un peuple ne se r&eacute;volte
spontan&eacute;ment que quand il ne reste &agrave; la plupart de ses hommes et de
ses femmes que le d&eacute;sir de survivre. Nous n'en sommes pas l&agrave;, et de
tr&egrave;s loin. La v&eacute;rit&eacute; est plus cruelle. Et Alberti le sent
bien&nbsp;:</p>
<blockquote><br>
<p>Or, la crise que traverse la France aujourd'hui est avant tout
celle d'un peuple enferm&eacute; et qui peine &agrave; s'emparer de nouveau,
librement, de son destin.</p>
<br></blockquote>
<p>Les Fran&ccedil;ais, et pas qu'eux malheureusement, &eacute;coutent trop les
m&eacute;dias, cette boucle de feedback qui amplifie sans fin la connerie,
m&eacute;dias qui ne vivent et ne dominent que par la centralisation
qu'ils ne remettront jamais en question (surtout les m&eacute;dias
sociaux). Toute alternative est impensable sous leur lumi&egrave;re. Ils
n'ont d'int&eacute;r&ecirc;t que dans la poursuite du m&ecirc;me, l'&eacute;tat de crise
&eacute;tant leur meilleur gagne-pain.</p>
<p>Je viens de passer une semaine coup&eacute; de tout et je vous garantis
que tout va tr&egrave;s bien, surtout quand la temp&ecirc;te vous bloque dans un
refuge de haute montagne en compagnie d'autres d&eacute;connect&eacute;s. Les
probl&egrave;mes ne ressurgissent qu'une fois de retour dans la plaine,
que devant mon &eacute;cran et les larmoiements concomitants.</p>
<p>Vous criez que rien ne va et vous n'&ecirc;tes capables que d'appeler
un nouveau scrutin. Vous parlez de l'action et vous n'envisagez pas
la politique autrement que par le vote d'une nouvelle vol&eacute;e
d'incomp&eacute;tents. Vous voyez un probl&egrave;me typiquement fran&ccedil;ais alors
qu'il est plan&eacute;taire, qu'il se manifeste dans la finance,
l'&eacute;cologie, la barbarie persistante.</p>
<p>Nous sommes bien en crise, une crise qui d&eacute;passe nos maires, nos
d&eacute;put&eacute;s, nos pr&eacute;sidents et autres roitelets de pacotille. Action,
oui, alors construisons une autre alternative politique, plus
transversale, plus responsable, plus libre, vous avez raison, mais
point de libert&eacute; quand un andouille tir&eacute; au sort par le suffrage
universel d&eacute;cide pour vous.</p>
<p>La v&eacute;ritable r&eacute;volution ne peut qu'&ecirc;tre silencieuse, lente,
invisible, parce qu'elle se joue en dehors du vieux jeu d&eacute;l&eacute;t&egrave;re.
Elle est &agrave; l'&oelig;uvre partout. Quand on la regarde, on retrouve
l'espoir. Quand on vous &eacute;coute, on doute &agrave; nouveau. On se dit
&laquo;&nbsp;Merde, ils sont encore nombreux &agrave; ne pas avoir
compris.&nbsp;&raquo; Tout ce que vous proposez ne changera rien. Vous ne
vivez plus dans le monde dans lequel vous &ecirc;tes n&eacute;s, dans lequel nos
lois ont &eacute;t&eacute; pens&eacute;es, nos institutions fond&eacute;es. Nous avons tous
&eacute;migr&eacute; sur une autre plan&egrave;te.</p>
<div class="image"><img src="../../images/34027_ec1fb5c66d8911e3981d125fbb6fcb5c_81.jpg" alt="Lac de l'Oule" width="640" height="640"><div class="legend">Lac de l'Oule</div></div>
<br></body></html>

<p class="date"><br/><a href="../2020/53785.html">Suite</a> | <a href="../2013/index.html">2013</a> | <a href="../index.html">Sommaire</a> | Texte publié samedi 28 décembre 2013</p>


</article></body></html>