<article id="post-26861" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Édition"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2012-08-19T18:32:23+02:00"/><meta itemprop="dateModified" content="2012-08-19T19:50:44+02:00"/><meta itemprop="url" content="/2012/08/19/de-la-lecture-numerique/" /><div class="poster maxContainerWidth"><img width="768" height="1034" src="https://tcrouzet.com/images_tc/2012/08/kindle-768x1034.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2012/08/kindle-768x1034.jpg 768w, https://tcrouzet.com/images_tc/2012/08/kindle-250x337.jpg 250w, https://tcrouzet.com/images_tc/2012/08/kindle.jpg 800w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title26861">De la lecture numérique</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2012/07/30/cinquante-nuances-de-grey/index.html" class="prev">&lt; </a><a href="../../../../tag/edition">Édition 67</a> ● <span itemprop="datePublished" content="2012-08-19T18:32:00" title="Publié à 18:32"> <a href="../../../../2012/08">19 août</a> <a href="../../../../2012/index.html">2012</a></span><a href="../../../../2012/09/07/johannes-trithemius-ou-les-451-croulants/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share26861"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=De+la+lecture+num%C3%A9rique&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F08%2F19%2Fde-la-lecture-numerique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2012%2F08%2F19%2Fde-la-lecture-numerique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F08%2F19%2Fde-la-lecture-numerique%2F&amp;title=De+la+lecture+num%C3%A9rique" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2012/08/19/de-la-lecture-numerique/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2012/08/19/de-la-lecture-numerique/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/ebook/index.html">eBook</a> | <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-26861"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Je lis en num&eacute;rique depuis assez longtemps pour commencer &agrave; parler de la lecture num&eacute;rique. Jusqu&rsquo;ici je m&rsquo;&eacute;tais int&eacute;ress&eacute; avant tout &agrave; la publication, c&rsquo;est-&agrave;-dire &agrave; l&rsquo;aspect politique de notre petite r&eacute;volution &eacute;ditoriale.<span id="more-26861"></span></p><p>Quelles sensations nous procurent nos nouveaux papiers &eacute;lectroniques&nbsp;? Que changent-ils dans nos habitudes&nbsp;? Comment r&eacute;inventons-nous notre vie de lecteur&nbsp;? J&rsquo;entrevois des bribes de r&eacute;ponses.</p><p>J&rsquo;ai commenc&eacute; &agrave; lire sur &eacute;cran avec mes premiers &eacute;crans, mais plus intens&eacute;ment quand je suis devenu journaliste au d&eacute;but des ann&eacute;es 1990. J&rsquo;ai mang&eacute; beaucoup de PDF/HTML, mais je ne suis r&eacute;ellement un lecteur num&eacute;rique que depuis que j&rsquo;ai achet&eacute; ma premi&egrave;re liseuse Sony en 2008.</p><div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2012/08/kindle.jpg"><img width="250" height="337" src="https://tcrouzet.com/images_tc/2012/08/kindle-250x337.jpg" class="alignnone size-large wp-image-26863 portrait" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2012/08/kindle-250x337.jpg 250w, https://tcrouzet.com/images_tc/2012/08/kindle-768x1034.jpg 768w, https://tcrouzet.com/images_tc/2012/08/kindle.jpg 800w" sizes="(max-width: 250px) 100vw, 250px"></a></div><p>C&rsquo;&eacute;tait un appareil terne, peu contrast&eacute;, &agrave; l&rsquo;ergonomie &eacute;pouvantable. J&rsquo;en ai chang&eacute; chaque ann&eacute;e, et aujourd&rsquo;hui je lis presque exclusivement en num&eacute;rique, sauf quand je ne trouve que des &eacute;ditions papier (ce qui se produit encore trop souvent).</p><p>Quand j&rsquo;ai le choix entre le papier et le num&eacute;rique, je choisis le num&eacute;rique. Non par posture (&laquo;&nbsp;Puisque tu d&eacute;fends la publication num&eacute;rique, lis en num&eacute;rique.&nbsp;&raquo;), mais parce que j&rsquo;y suis gagnant, m&ecirc;me si tout n&rsquo;est pas encore parfait.</p><h3>La peur du manque</h3><p>J&rsquo;ai chez moi plus de livres papier que la biblioth&egrave;que municipale de ma petite ville, j&rsquo;ai plus d&rsquo;ebooks qu&rsquo;une grosse biblioth&egrave;que r&eacute;gionale, la plupart &eacute;tant en anglais. Je t&eacute;l&eacute;charge tout ce que je trouve, comme si j&rsquo;avais peur de manquer. C&rsquo;est absurde car le Web reste &agrave; port&eacute;e de la main, mais les ebooks n&rsquo;y circulent pas encore librement, &agrave; cause d&rsquo;un droit d&rsquo;auteur inadapt&eacute;. Donc, quand je p&ecirc;che un gros poisson, je le stocke.</p><p>Je suppose que ce comportement monomaniaque est transitoire. Beaucoup l&rsquo;ont connu avec la musique ou les films. Des collectionneurs de livres ont toujours exist&eacute;, mais le num&eacute;rique r&eacute;veille chez moi une boulimie latente.</p><p>Je la justifie par le besoin d&rsquo;imm&eacute;diatet&eacute;, aussi par les possibilit&eacute;s exploratoires qui se manifestent. Une simple recherche en plain text sur mon disque dur fait &eacute;merger des ressources inattendues, exactement comme sur le Web, mais dans les corps m&ecirc;mes des livres, et encore pas dans tous les livres, mais uniquement ceux qui ont crois&eacute; ma route. J&rsquo;oscille entre l&rsquo;universel et le personnel, entre le g&eacute;n&eacute;ral et le particulier. J&rsquo;explore une dimension nouvelle de la biblioth&egrave;que, qui d&rsquo;une certaine mani&egrave;re reste r&eacute;duite tout en &eacute;tant ouverte. C&rsquo;est plut&ocirc;t grisant, je ne dessoule pas.</p><blockquote><p><strong>Note pratique</strong> J&rsquo;ai un disque dur d&eacute;di&eacute; aux livres connect&eacute; &agrave; ma freebox. J&rsquo;utilise <a href="http://calibre-ebook.com/">Calibre</a> pour synchroniser avec mon Kindle 4 (et malheureusement, je passe par iTune pour envoyer sur iPad ou iPhone &ndash;&nbsp;quand une interface Calibre&nbsp;?).</p></blockquote><h3>L&rsquo;aspiration &agrave; la l&eacute;g&egrave;ret&eacute;</h3><p>Quand on lit en num&eacute;rique, on perd tr&egrave;s vite l&rsquo;habitude du poids des livres. Proust devient l&eacute;ger. On peut lire plusieurs heures sans avoir de crampe, sans se battre avec une reliure trop &eacute;troite qui cherche &agrave; se refermer.</p><p>Un pourcentage minimaliste en bas de l&rsquo;&eacute;cran nous indique o&ugrave; nous en sommes (et mesure le poids en mots du texte). Je m&rsquo;y suis vite habitu&eacute;. Je le trouve maintenant plus intuitif qu&rsquo;une pagination arbitraire qui d&eacute;pend de crit&egrave;res que je ne maitrise pas (notamment la densit&eacute; de texte par page papier).</p><p>J&rsquo;ai d&eacute;couvert que la l&eacute;g&egrave;ret&eacute; tant graphique que physique &eacute;tait un attribut fondamental des ebooks. Pour la litt&eacute;rature, j&rsquo;ai besoin d&rsquo;oublier ce qui soutient le texte, je ne veux plus qu&rsquo;&ecirc;tre avec lui, sans aucune interf&eacute;rence mat&eacute;rielle.</p><p>Pour moi, la d&eacute;mat&eacute;rialisation de l&rsquo;objet livre s&rsquo;accompagne d&rsquo;une d&eacute;mat&eacute;rialisation de l&rsquo;appareil de lecture. Cet all&egrave;gement a un effet sur la lecture, qui moins fatigante peut se prolonger plus longtemps.</p><p>La l&eacute;g&egrave;ret&eacute; stimule chez moi une autre habitude. J&rsquo;ai toujours aim&eacute; zapper de texte en texte. Des dizaines de livres en cours de lecture encombraient le pied de mon lit. Ils ont disparu. Ma liseuse en tient ouverts des centaines.</p><blockquote><p><strong>Id&eacute;e noire</strong> &Agrave; la mort d&rsquo;un lecteur, on sait d&eacute;sormais exactement o&ugrave; il en &eacute;tait, on entre dans une intimit&eacute; tr&egrave;s secr&egrave;te.</p></blockquote><p>O&ugrave; que je sois, je bascule d&rsquo;un classique &agrave; un bestseller ou &agrave; un de mes propres textes en cours de r&eacute;fection comme si je visitais un mus&eacute;e avec une infinit&eacute; de salles d&rsquo;exposition. J&rsquo;exp&eacute;rimente, il me semble, une fa&ccedil;on de lire que les contraintes mat&eacute;rielles rendaient quasi impossible par le pass&eacute;. J&rsquo;emporte partout avec moi mon cabinet de lecture. Je peux tout lire partout, ce qui encore &eacute;tait impossible il n&rsquo;y a pas si longtemps. J&rsquo;ai m&ecirc;me pris l&rsquo;habitude de go&ucirc;ter des dizaines de textes avant de plonger vraiment dans l&rsquo;un d&rsquo;eux. Encore un luxe que seul un libraire ou un biblioth&eacute;caire pouvait se payer.</p><blockquote><p><strong>Note pratique</strong> Je lis sur Kindle 4 que je pr&eacute;f&egrave;re au Kindle 4 Touch qui, avec son &eacute;cran plus contrast&eacute;, son usage plus simple, dispose d&rsquo;un bo&icirc;tier plus lourd et plus encombrant. Je suis incapable de lire autre chose que de l&rsquo;actualit&eacute; sur un iPad parce qu&rsquo;il est trop lourd (et devient vite br&ucirc;lant). Ma prochaine liseuse devra &ecirc;tre encore plus l&eacute;g&egrave;re, jusqu&rsquo;&agrave; peut-&ecirc;tre n&rsquo;&ecirc;tre que de l&rsquo;air ou des mots projet&eacute;s sur ma r&eacute;tine.</p></blockquote><h3>Le bonheur des yeux</h3><p>Les bestsellers sont souvent compos&eacute;s en corps 13 ou 14. C&rsquo;est la taille de caract&egrave;re dont j&rsquo;ai besoin pour lire efficacement (je vieillis). Malheureusement, les essais sont souvent imprim&eacute;s en corps inf&eacute;rieurs, ce qui ralentit ma lecture et me donne des maux de t&ecirc;te.</p><p>Avec ma liseuse, j&rsquo;ai oubli&eacute; ces probl&egrave;mes. Je lis toujours dans les conditions pour moi id&eacute;ales. Des conditions qui ne changent pas d&rsquo;un texte &agrave; l&rsquo;autre. Rien ne brouille visuellement mon rapport au texte.</p><p>Que les graphistes ne d&eacute;sesp&egrave;rent pas, il leur reste des domaines o&ugrave; exercer leur art, par exemple en soignant les t&ecirc;tes de chapitre, ce qui peut donner une r&eacute;elle originalit&eacute; &agrave; un texte &eacute;lectronique, et contribuer &agrave; l&rsquo;ambiance de la lecture (c&rsquo;est comme projeter une lumi&egrave;re plus ou moins tamis&eacute;e).</p><p>Autre champ de cr&eacute;ativit&eacute; graphique encore ouvert&nbsp;: les couvertures, mais je regrette que les liseuses ne leur donnent pas plus d&rsquo;importance.</p><p>Quand on lit un livre papier, on voit sa couverture chaque fois qu&rsquo;on le reprend en main, ou le tourne &agrave; l&rsquo;envers pour le poser. Rien de tel avec une liseuse. La couverture s&rsquo;efface une fois la lecture commenc&eacute;e. Quand j&rsquo;ai pioch&eacute; un ebook un peu au hasard sur mon disque dur et que je me laisse entra&icirc;ner par le texte, parfois durant plusieurs jours, il m&rsquo;arrive de ne plus savoir ce que je lis. C&rsquo;est une sensation nouvelle. Encore un pas vers la d&eacute;mat&eacute;rialisation.</p><p>Alors que tous les livres que j&rsquo;ai lus sur papier sont associ&eacute;s dans ma m&eacute;moire &agrave; une couverture, surtout les romans de SF ou les polars, les ebooks flottent dans une esp&egrave;ce de vide. Ils sont paradoxalement moins multim&eacute;dias que les livres papier, d&rsquo;autant que leur mise en page est simplifi&eacute;e. Je crois cette pente in&eacute;vitable. Elle s&rsquo;inscrit dans une longue histoire de simplification de la calligraphie elle-m&ecirc;me, ce qui me fait douter de l&rsquo;avenir des livres enrichis. Le texte seul a un pouvoir ind&eacute;niable que les liseuses renforcent.</p><blockquote><p><strong>&Agrave; Amazon</strong> Quand le Kindle s&rsquo;&eacute;teint, il affiche une image al&eacute;atoire. J&rsquo;aimerais qu&rsquo;il affiche la couverture du dernier livre ouvert, exactement comme si je venais de le refermer. Un d&eacute;tail &agrave; r&eacute;gler dans la prochaine mise &agrave; jour logicielle.</p></blockquote><h3>La curiosit&eacute; exacerb&eacute;e</h3><p>J&rsquo;aime me promener dans les librairies, me laisser influencer par les empilements mis en avant par les chefs de rayon. Quand j&rsquo;avance dans des zones inconnues, les couvertures ont autant de pouvoir attractif que les titres des ouvrages.</p><p>La d&eacute;ambulation visuelle m&rsquo;est indispensable. J&rsquo;ai ainsi d&eacute;couvert des livres que personne de mon entourage ne m&rsquo;aurait jamais conseill&eacute;s. <em>Dune</em> de Franck Herbert, d&eacute;couvert sur un tourniquet dans une maison de la presse alors que j&rsquo;avais 12 ans, <em>A New Kind of Science</em> de Wolfram, rep&eacute;r&eacute; bien plus tard &agrave; Londres.</p><p>La couverture a un r&ocirc;le de prescription. Toutes les librairies &eacute;lectroniques devraient afficher des pages de couvertures. J&rsquo;aime particuli&egrave;rement les blogs de lecteurs qui les affichent en grand format. En passant de billet en billet, sans n&eacute;cessairement lire les critiques, je me prom&egrave;ne de livre en livre, et laisse le hasard me guider.</p><blockquote><p><strong>&Agrave; d&eacute;velopper</strong> Une petite application qui r&eacute;cup&eacute;rerait toutes les couvertures des ePub pr&eacute;sents sur un disque dur pour cr&eacute;er une librairie virtuelle en images. Une telle fonction pourrait &ecirc;tre ajout&eacute;e &agrave; Calibre.</p></blockquote><h3>La fascination pour mes contemporains</h3><p>Avis aux psychologues en mal de sujet d&rsquo;&eacute;tude. Par le pass&eacute;, les &eacute;diteurs avaient une fonction filtrante. Ils bloquaient les textes qu&rsquo;ils jugeaient indignes de publication. Ils &oelig;uvraient pour notre bien (sic).</p><p>Peu &agrave; peu, ils sont devenus de plus en plus laxistes. Ils ont publi&eacute; Musso, mais malgr&eacute; Musso, ils ont continu&eacute; &agrave; nous prot&eacute;ger du pire, auquel les ebooks nous exposent. Nous en avons la preuve. Maintenant que nous pouvons nous autopublier, tous les livres circulent. Et qu&rsquo;est-ce qui a du succ&egrave;s&nbsp;? De plus en plus souvent des livres que les &eacute;diteurs n&rsquo;ont pas voulu. Des livres inimaginables.</p><p>Les ebooks nous apprennent que les lecteurs veulent des textes &eacute;crits par des gens comme eux, des textes aux antipodes de la litt&eacute;rature, des textes d&rsquo;amateurs souvent caricaturaux, c&rsquo;est assez effrayant. Je pense bien s&ucirc;r au succ&egrave;s plan&eacute;taire de <a href="../../../../2012/07/30/cinquante-nuances-de-grey/index.html">Fifty Shades of Grey</a>.</p><blockquote><p><strong>Prospective</strong> Les textes risquent d&rsquo;&ecirc;tre d&rsquo;abord autopubli&eacute;s avant que les &eacute;diteurs ne se saisissent de ceux qui marchent pour tenter de les faire mieux marcher. Le couple cr&eacute;atif &eacute;diteur/auteur risque bient&ocirc;t de manquer d&rsquo;&eacute;nergie. Ce serait dommage. Le travail d&rsquo;&eacute;quipe a quelques vertus.</p></blockquote></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share26861"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=De+la+lecture+num%C3%A9rique&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F08%2F19%2Fde-la-lecture-numerique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2012%2F08%2F19%2Fde-la-lecture-numerique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F08%2F19%2Fde-la-lecture-numerique%2F&amp;title=De+la+lecture+num%C3%A9rique" target="_blank"></a></div></div></div></div></div></article>