<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-19048 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-19048" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-09-02T14:33:56+02:00"/><meta itemprop="dateModified" content="2017-12-08T19:06:28+02:00"/><meta itemprop="url" content="/2010/09/02/la-dangereuse-decroissance-ou-l%e2%80%99inconsistance-de-paul-aries/" /><div class="poster maxContainerWidth"><img width="760" height="530" src="https://tcrouzet.com/images_tc/2010/09/Freedom_In_World1.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/09/Freedom_In_World1.jpg 760w, https://tcrouzet.com/images_tc/2010/09/Freedom_In_World1-250x174.jpg 250w" sizes="(max-width: 760px) 100vw, 760px" /><div class="poster-title"><h1 itemprop="headline" id="title19048">La dangereuse décroissance ou l’inconsistance de Paul Ariès</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/07/23/anarchisme-impossible/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 92</a> ● <span itemprop="datePublished" content="2010-09-02T14:33:00" title="Publié à 14:33"> <a href="../../../../2010/09">2 septembre</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/09/02/les-enseignants-sont-ils-encore-de-gauche/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share19048"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+dangereuse+d%C3%A9croissance+ou+l%E2%80%99inconsistance+de+Paul+Ari%C3%A8s&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F09%2F02%2Fla-dangereuse-decroissance-ou-l%25e2%2580%2599inconsistance-de-paul-aries%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F09%2F02%2Fla-dangereuse-decroissance-ou-l%25e2%2580%2599inconsistance-de-paul-aries%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F09%2F02%2Fla-dangereuse-decroissance-ou-l%25e2%2580%2599inconsistance-de-paul-aries%2F&amp;title=La+dangereuse+d%C3%A9croissance+ou+l%E2%80%99inconsistance+de+Paul+Ari%C3%A8s" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/09/02/la-dangereuse-decroissance-ou-l%e2%80%99inconsistance-de-paul-aries/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/09/02/la-dangereuse-decroissance-ou-l%e2%80%99inconsistance-de-paul-aries/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-19048"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Comme les d&eacute;croissants et les partisans de la simplicit&eacute; volontaire, je pense que le consum&eacute;risme est un des maux qui ronge n&ocirc;tre soci&eacute;t&eacute;. En revanche, je pense qu&rsquo;on ne combat pas un mal par la premi&egrave;re strat&eacute;gie venue, celle qui nous vient imm&eacute;diatement &agrave; l&rsquo;esprit&nbsp;: ne plus consommer.<span id="more-19048"></span></p>
<p>C&rsquo;est le sujet de <a href="../../../../alternative-nomade/index.html"><em>L&rsquo;alternative nomade</em></a> (version 1.1 maintenant disponible). Comme un livre &eacute;dit&eacute; num&eacute;riquement n&rsquo;est jamais ferm&eacute;, je continue de le travailler, notamment en essayant de clarifier ma position par rapport aux d&eacute;croissants. Bien &agrave; propos, Stan Jourdan vient de retranscrire <a href="http://www.tetedequenelle.fr/2010/08/paul-aries-decroissance/">une interview de Paul Ari&egrave;s</a> qui peut me servir de mati&egrave;re premi&egrave;re.</p>
<p>Pour Ari&egrave;s, l&rsquo;abondance est un mythe. Je dig&egrave;re mal cette proposition. Le soleil nous insuffle continuellement de l&rsquo;&eacute;nergie. Elle est en abondance, nous pouvons user de cette abondance encore pour au moins 1 milliard d&rsquo;ann&eacute;es (avant que le soleil ne devienne trop chaud). L&rsquo;abondance n&rsquo;est un mythe que si nous sommes nul en technologie (ce qui ne soucie pas Ari&egrave;s).</p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2010/09/Phen-Hum-fig.gif"><img width="250" height="173" src="https://tcrouzet.com/images_tc/2010/09/Phen-Hum-fig-250x173.gif" class="alignnone size-large wp-image-19051 paysage" alt="" decoding="async" loading="lazy"></a></div>
<p>Les bonobos baisent &agrave; longueur de journ&eacute;e. Les moines prient &agrave; longueur de journ&eacute;e. Les intellos lisent &agrave; longueur de journ&eacute;e. Nous penchons irr&eacute;m&eacute;diablement vers l&rsquo;abondance, car la vie d&eacute;coule de l&rsquo;abondance &eacute;nerg&eacute;tique (nous n&rsquo;avons pas d&rsquo;autre choix que de lutter contre l&rsquo;entropie). Il serait dangereux de r&eacute;duire l&rsquo;abondance &agrave; l&rsquo;abondance mat&eacute;rielle pr&ocirc;n&eacute;e depuis le d&eacute;but de la r&eacute;volution industrielle. Et puis E=mc<sup>2</sup>. La mati&egrave;re, c&rsquo;est aussi de l&rsquo;&eacute;nergie. M&ecirc;me l&rsquo;id&eacute;e que le mat&eacute;rialisme est dangereux ne peut &ecirc;tre g&eacute;n&eacute;ralis&eacute;e (sauf &agrave; combattre la technologie).</p>
<p>Que font les moines&nbsp;? Ils vivent dans la frugalit&eacute;, mais ils s&rsquo;adonnent &agrave; une consommation spirituelle. Je me sens proche d&rsquo;&Eacute;picure. Que faisait-il dans son jardin&nbsp;? Il s&rsquo;adonnait &agrave; l&rsquo;abondance de conversations. Abondance sexuelle, spirituelle, culturelle, sociale, nous succombons au moins &agrave; l&rsquo;une ou &agrave; l&rsquo;autre, je crois qu&rsquo;il ne peut en &ecirc;tre autrement du fait m&ecirc;me des m&eacute;canismes de la vie.</p>
<p>Je renvoie &agrave; la courbe de Teilhard de Chardin, trac&eacute;e d&egrave;s les ann&eacute;es 1940. Elle indique une croissance exponentielle de la complexit&eacute;. Avons-nous la puissance de nous arracher &agrave; ce processus&nbsp;? Est-ce m&ecirc;me souhaitable&nbsp;? J&rsquo;ai pour ma part une curiosit&eacute; sans fin. Je veux voir ce que cette &eacute;volution donnera.</p>
<p>Nous avons longtemps privil&eacute;gi&eacute; la complexit&eacute; mat&eacute;rielle, nous devons un temps r&eacute;duire cette derni&egrave;re, sans pour autant renoncer &agrave; la complexit&eacute; en g&eacute;n&eacute;ral. Nous sommes faits pour la croissance. Un enfant voudrait-il arr&ecirc;ter de grandir&nbsp;? Un homme de s&rsquo;&eacute;lever spirituellement&nbsp;?</p>
<blockquote><p>Nous ne sommes pas partisans d&rsquo;une d&eacute;croissance &agrave; tout va, d&eacute;clare Ari&egrave;s. Ce que nous refusons, c&rsquo;est le culte de la croissance.</p></blockquote>
<p>Il faudrait sans cesse marteler ces paroles pour &eacute;viter un glissement s&eacute;mantique presque in&eacute;vitable vers un tout d&eacute;croissant qui pourrait s&rsquo;av&eacute;rer dangereux. Combien de d&eacute;croissants s&rsquo;opposent &agrave; la technologie&nbsp;? Et de fait, m&ecirc;me s&rsquo;ils ne le souhaitent pas, s&rsquo;oppose &agrave; la complexification sociale et, comme je le montre dans mon livre, &agrave; la libert&eacute;.</p>
<blockquote><p>Pour nous, il ne faut pas aller chercher la solution &agrave; tous les probl&egrave;mes dans le &laquo;&nbsp;toujours plus&nbsp;&raquo;, ajoute Ari&egrave;s.</p></blockquote>
<p>Il me semble que le bug se trouve &agrave; ce point pr&eacute;cis. Nous avons besoin de toujours plus d&rsquo;&eacute;nergie pour ne pas nous laisser avaler par l&rsquo;entropie. L&rsquo;homme a besoin de toujours plus. Pas forc&eacute;ment d&rsquo;objets, mais de liens sociaux, d&rsquo;amis, de connaissances, d&rsquo;&eacute;motions, d&rsquo;extases, de culture&hellip; Chacun son truc. J&rsquo;estime qu&rsquo;une solution ne peut passer que par un &laquo;&nbsp;plus&nbsp;&raquo;. Il faut replacer le &laquo;&nbsp;plus mat&eacute;riel&nbsp;&raquo; par un autre plus, selon moi un plus de complexit&eacute;, une complexit&eacute; qui peut prendre une multitude de formes.</p>
<blockquote><p>On ne peut plus continuer comme auparavant, d&eacute;clare Ari&egrave;s. Soit on accepte de sauter par dessus le mur sans savoir o&ugrave; l&rsquo;on va, soit on accepte non pas de revenir en arri&egrave;re, mais de faire un pas de cot&eacute;.</p></blockquote>
<p>Je suis d&rsquo;accord sur le constat. Nous devons changer. Mais, entre sauter au-dessus ou le pas de c&ocirc;t&eacute;, je ne vois pas de diff&eacute;rence. Pour moi, dans les deux cas, nous allons vers l&rsquo;inconnu. Il n&rsquo;y a pas moins de danger dans un sens que dans l&rsquo;autre. Ce n&rsquo;est pas parce que, par le pass&eacute;, un mode de vie fonctionnait qu&rsquo;il peut fonctionner avec une humanit&eacute; qui tend vers 9 milliards et qui se compose d&rsquo;hommes et de femmes beaucoup plus libres que par le pass&eacute;, et qui aspirent &agrave; plus de libert&eacute;.</p>
<div id="image2" class="image"><a href="http://www.artofgrace.org/goodnews.html"><img width="250" height="174" src="https://tcrouzet.com/images_tc/2010/09/Freedom_In_World1-250x174.jpg" class="alignnone size-large wp-image-19052 paysage" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/09/Freedom_In_World1-250x174.jpg 250w, https://tcrouzet.com/images_tc/2010/09/Freedom_In_World1.jpg 760w" sizes="(max-width: 250px) 100vw, 250px"></a></div>
<p>Une remarque d&rsquo;Ari&egrave;s m&rsquo;a fait grimacer. Quand le journaliste lui demande o&ugrave; se trouve le centre de gravit&eacute; de la pens&eacute;e de la d&eacute;croissance, il r&eacute;pond Lyon. Croire qu&rsquo;il existe un centre intellectuel aujoud&rsquo;hui, ce n&rsquo;est pas faire un pas de c&ocirc;t&eacute;, mais un pas en arri&egrave;re. Partout, nous pensons l&rsquo;alternative, chacun avec nos outils, chacun avec des approches diff&eacute;rentes. Rien que cela implique une croissance, un foisonnement, c&rsquo;est de cette diversit&eacute; que viendra la solution non d&rsquo;une id&eacute;ologie donn&eacute;e, et qui plus est localis&eacute;e.</p>
<p>Ari&egrave;s semble &ecirc;tre contre une politique de l&rsquo;aust&eacute;rit&eacute;. Contre le serrage de ceinture. Contre le productivisme qui implique des sacrifices. Tout cela pourquoi sinon pour un plus de bonheur&nbsp;? Donc pour une croissance, une autre croissance. Ari&egrave;s affirme que le PIB ne peut plus cro&icirc;tre. <a href="../../../../2006/05/30/croissance-illusoire/index.html">Tout d&eacute;pend de ce qu&rsquo;on met dans cette formule.</a></p>
<blockquote><p>Puis la deuxi&egrave;me raison, est que l&rsquo;on peut reprocher tout ce que l&rsquo;on veut &agrave; la soci&eacute;t&eacute; du toujours plus, &agrave; la soci&eacute;t&eacute; de consommation, il faut reconna&icirc;tre que c&rsquo;est une soci&eacute;t&eacute; diablement efficace sur le plan anthropologique parce que, je dirais, elle sait susciter nos d&eacute;sirs et les rabattre sur le d&eacute;sir de consommation. Tant qu&rsquo;on aura pas quelque chose d&rsquo;aussi fort que le toujours plus &agrave; lui opposer, on ne peut pas y arriver. Et &agrave; mes yeux il y a un mouvement international qui est en train de se d&eacute;velopper pour le partage, pour la gratuit&eacute;.</p></blockquote>
<p>Justement, cette nouvelle soci&eacute;t&eacute; du don n&rsquo;est pas d&eacute;croissante. Elle invente sans cesse, elle innove, elle participe &agrave; la croissance de la complexit&eacute;. Quand Sarkozy pousse Hadopi, c&rsquo;est pour lutter contre cette soci&eacute;t&eacute;, c&rsquo;est pour emp&ecirc;cher la complexit&eacute; d&rsquo;exploser. Sarkozy est un d&eacute;croissant, un partisan du monde de la raret&eacute;. Il a tout int&eacute;r&ecirc;t &agrave; ce que les choses ne bougent pas. Il ne veut pas plus d&rsquo;un pas de c&ocirc;t&eacute; que d&rsquo;un saut. Il veut que le monde reste tel quel pour en rester le roi. La d&eacute;croissance le servirait m&ecirc;me, car il ma&icirc;trise la vieille logique de la simplicit&eacute; (c&rsquo;est-&agrave;-dire la dictature).</p>
<p>Ari&egrave;s est contre la croissance &eacute;conomique, contre l&rsquo;argent au pouvoir, ce qui le fait mettre en doute les nouvelles technos. Mais il ne propose aucune solution pour sortir de ce paradigme du fric. Il ne propose pas un mod&egrave;le plus puissant que le consum&eacute;risme. L&rsquo;asc&eacute;tisme n&rsquo;a jamais s&eacute;duit qu&rsquo;une petite part de l&rsquo;humanit&eacute;. Et c&rsquo;est peut-&ecirc;tre parce que je suis un peu asc&egrave;te que je le comprends. La mod&eacute;ration &eacute;picurienne a toujours &eacute;t&eacute; r&eacute;serv&eacute;e &agrave; une minorit&eacute;. Par quel miracle se propagerait-elle aujourd&rsquo;hui&nbsp;? Nous sommes encore trop loin de la catastrophe pour qu&rsquo;elle s&rsquo;impose et, quand la catastrophe surviendra, il sera trop tard. Il faut proposer autre chose de s&eacute;duisant, d&egrave;s aujourd&rsquo;hui. C&rsquo;est pour cette raison que je pr&ocirc;ne la complexit&eacute; volontaire, qui implique le nomadisme, qui, par effet de bord, pousse &agrave; se d&eacute;tourner du consum&eacute;risme et du fric. En aucun cas, je ne fais de ces cons&eacute;quences un objectif direct. Mon objectif reste dans le plus, le plus de liens, le plus de bonheur, et tout le reste en d&eacute;coule.</p>
<p>En fait, j&rsquo;ai une opposition de m&eacute;thode avec Ari&egrave;s, plus que de fond.</p>
<blockquote><p>Nous ce que l&rsquo;on pr&ocirc;ne, c&rsquo;est le local sans les murs, nous ce que l&rsquo;on veut ce n&rsquo;est pas d&eacute;fendre des identit&eacute;s d&eacute;finies de fa&ccedil;on essentialiste, c&rsquo;est d&eacute;fendre des cultures, des cultures populaires, des cultures r&eacute;gionales, parce que d&eacute;fendre des cultures, c&rsquo;est dire que l&rsquo;on ne veut pas d&rsquo;un monde standardis&eacute;, homog&eacute;n&eacute;is&eacute;. Et c&rsquo;est quand, en prenant appuis sur cette diversit&eacute; que l&rsquo;on pourra &eacute;chapper &agrave; la logique du toujours plus.</p></blockquote>
<p>J&rsquo;approuve bien s&ucirc;r. Mais cette diversit&eacute; doit sans cesse croitre, elle ne peut &ecirc;tre statique, c&rsquo;est sa seule chance de survie &agrave; travers ce que j&rsquo;appelle dans mon livre les TIZ.</p>
<blockquote><p>Mais je crois que nous partageons quelque chose avec les militants d&rsquo;extr&ecirc;me droite, c&rsquo;est la d&eacute;testation de ce monde, mais en revanche on ne partage pas le m&ecirc;me mod&egrave;le de soci&eacute;t&eacute; pour le futur.</p></blockquote>
<p>Moi, j&rsquo;aime notre monde, nous vivons une &eacute;poque bouleversante, une &eacute;poque incroyable, avec des tonnes de d&eacute;fis, aussi des espoirs immenses. Je ne partage rien avec l&rsquo;extr&ecirc;me droite.</p>
<blockquote><p>Donc le discours de la d&eacute;croissance c&rsquo;est aussi un discours pour dire&nbsp;: il faut remettre la mort au centre de la vie, et il faut remettre nos faiblesses et les faibles au c&oelig;ur de la cit&eacute;.</p></blockquote>
<p>D&egrave;s <a href="../../../../le-peuple-des-connecteurs/index.html"><em>Le peuple des connecteurs</em></a>, je me suis insurg&eacute; contre une telle vision. La mort est notre ennemi, nous devons la combattre jusqu&rsquo;au bout. Chaque fois que je vois quelqu&rsquo;un dispara&icirc;tre, peu importe son &acirc;ge, je me dis que c&rsquo;est du g&acirc;chis. Je m&rsquo;insurge contre toutes les fatalit&eacute;s. Ari&egrave;s a peur du transhumanisme, moi je l&rsquo;accepte. Je porte des lunettes. Si demain j&rsquo;ai un arr&ecirc;t cardiaque, j&rsquo;accepterai un pacemaker. J&rsquo;accepte les vaccins. J&rsquo;ai l&rsquo;espoir que tout cela soit offert en partage &agrave; tous.</p>
<p>Quelques points d&rsquo;accord avant le plus grand d&eacute;saccord&nbsp;:</p>
<ol><li>Refus d&rsquo;une gouvernance mondiale.
</li>
<li>Prise en compte des limites.
</li>
<li>Besoin de lois d&rsquo;un genre nouveau.
</li>
<li>&laquo;&nbsp;Je crois qu&rsquo;une soci&eacute;t&eacute; s&rsquo;invente toujours dans ses marges et dans ses franges.&nbsp;&raquo;
</li>
<li>D&eacute;go&ucirc;t pour les entreprises capitalistes.
</li>
<li>N&eacute;cessit&eacute; d&rsquo;un dividende universel, mais Ari&egrave;s devrait vite <a href="http://www.creationmonetaire.info/">lire Galuel</a> (parce qu&rsquo;un revenu maximal n&rsquo;est pas n&eacute;cessaire).
</li>
<li>&laquo;&nbsp;Moins de biens, mais davantage de liens.&nbsp;&raquo; Mais alors pourquoi parler de d&eacute;croissance, c&rsquo;est absurde. C&rsquo;est cela m&ecirc;me qu&rsquo;il faut mettre en avant, montrer que le bonheur se trouve dans cette direction. La d&eacute;croissance mat&eacute;rielle s&rsquo;effectue alors automatiquement. Davantage de liens, c&rsquo;est davantage de complexit&eacute;.
</li>
</ol><p>Le probl&egrave;me chez Ari&egrave;s, comme chez beaucoup de politiciens, c&rsquo;est de s&rsquo;int&eacute;resser &agrave; ce que devraient faire les masses (d&eacute;cro&icirc;tre), et ils oublient trop souvent ce qu&rsquo;ils devraient faire eux-m&ecirc;mes (se lier). Alors Ari&egrave;s parle de la d&eacute;croissance, un r&eacute;sultat global, plut&ocirc;t que de parler de liens, de la m&eacute;canique quotidienne que nous pouvons tous mettre en &oelig;uvre &agrave; notre niveau. Cela conduit &agrave; des dissonances&nbsp;:</p>
<blockquote><p>&Agrave; mes yeux, la gratuit&eacute; c&rsquo;est la seule chance si l&rsquo;on veut effectivement avoir un discours suffisamment fort pour s&rsquo;opposer &agrave; cette soci&eacute;t&eacute; du toujours plus</p></blockquote>
<p>Dit un homme qui ne distribue pas gratuitement ses textes (<a href="../../../../2010/02/05/trop-tard-pour-la-revolution/index.html">c&rsquo;est pas la premi&egrave;re fois que je d&eacute;nonce cette incoh&eacute;rence chez Ari&egrave;s</a>). Je n&rsquo;ai rien contre l&rsquo;id&eacute;e que ses livres soient aussi payants, mais leur gratuit&eacute; en ligne ne s&rsquo;impose-t-elle pas&nbsp;? N&rsquo;est-il pas temps de faire ce que nous pr&ocirc;nons&nbsp;? Ne serait-ce pas le d&eacute;but d&rsquo;une nouvelle soci&eacute;t&eacute;, une soci&eacute;t&eacute; post-d&eacute;mocratique car il est bien connu que nos &eacute;lus ne font jamais ce pourquoi ils ont &eacute;t&eacute; &eacute;lus&nbsp;?</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share19048"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+dangereuse+d%C3%A9croissance+ou+l%E2%80%99inconsistance+de+Paul+Ari%C3%A8s&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F09%2F02%2Fla-dangereuse-decroissance-ou-l%25e2%2580%2599inconsistance-de-paul-aries%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F09%2F02%2Fla-dangereuse-decroissance-ou-l%25e2%2580%2599inconsistance-de-paul-aries%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F09%2F02%2Fla-dangereuse-decroissance-ou-l%25e2%2580%2599inconsistance-de-paul-aries%2F&amp;title=La+dangereuse+d%C3%A9croissance+ou+l%E2%80%99inconsistance+de+Paul+Ari%C3%A8s" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2010/09/02/les-enseignants-sont-ils-encore-de-gauche/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2010/09/02/la-dangereuse-decroissance-ou-l%e2%80%99inconsistance-de-paul-aries/ /2010/07/23/anarchisme-impossible/ /2010/07/22/malaxeurs-contre-anarchistes/ /2010/07/19/la-regle-du-jeu/ /2010/07/16/oubli-chez-les-propulseurs/ /2010/07/13/rhetorique-con/ /2010/07/09/la-revolution-dans-un-garage-encore/ /2010/07/07/propulseurs-dans-le-flux/ /2010/07/01/premiers-0-et-1/ /2010/06/30/presse-une-bonne-mauvaise-idee/ /2010/06/17/breve-histoire-informatique-4/ /2010/06/15/nous-sommes-cables-pour-l%e2%80%99economie-de-l%e2%80%99abondance/ /2010/05/30/le-manifeste-cyborg/ /2010/05/21/morozov-slate/ /2010/05/20/l%e2%80%99alternative-nomade-2/ /2010/05/20/blogs-meurent/ /2010/05/17/facebook-danger/ /2010/05/11/non-violence-revisitee/ /2010/05/10/manuel-du-resistant/ /2010/05/05/web-sans-site-web-2/ /2010/03/20/techtoc/ /2010/03/11/trop-rapide-selon-nietzsche/ /2010/03/11/sortir-du-consumerisme/ /2010/03/08/25-000-lecteurs-fideles/ /2010/03/07/le-blog-forme-majeure/ /2010/03/05/vivre-pour-ecrire/ /2010/03/01/billets-rares-et-payants/ /2010/02/22/blog-pensee-mouvement/ /2010/02/12/les-vers-rongent-internet-et-vous/ /2010/02/08/flux-liens-et-bonheur/ /2010/02/05/les-oracles-de-la-fin-du-2-0/ /2010/02/04/internet-ideologique/ /2010/01/29/l%e2%80%99alternative-nomade-beta-3-5/ /2010/01/29/blogging-manifesto/ /2010/01/28/lepost-fr-spolie-un-blogueur/ /2010/01/27/les-journalistes-vous-tuent/ /2010/01/25/l%e2%80%99alternative-nomade-beta-3-0/ /2010/01/25/densite-du-flux/ /2010/01/15/blogueurs-en-guerre/ /2010/01/11/non-flux/ /2010/01/09/comment-avoir-un-blog-a-succes/ /2010/01/08/blogueurs-tous-des-cons/ /2010/01/08/les-pure-players/ /2010/01/07/scoop-rue89-soutiendra-lopensource/ /2010/01/07/blogueur-gagne-journaliste/ /2010/01/04/lalternative-nomade-partie-1/ /2010/01/03/statut-commentateurs/ /2010/01/03/statut-blogueurs/ /2010/01/01/etat-spolie-les-blogueurs-le-remake/ /2009/12/30/l%e2%80%99etat-spolie-les-blogueurs/ /2009/12/30/une-breve-histoire-de-linformatique-3/ /2009/12/28/une-breve-histoire-de-linformatique-2/ /2009/12/24/avez-vous-deja-porte-une-montre/ /2009/12/23/une-breve-histoire-de-linformatique-1/ /2009/12/22/les-chauffeurs-de-taxi-sur-la-bonne-voie/ /2009/12/18/le-flux-revolution-personnelle/ /2009/12/14/usines-a-contenus/ /2009/12/04/le-livre-une-contexture-du-flux/ /2009/12/02/attali-flux/ /2009/11/30/je-deteste-jeter/ /2009/11/29/les-internautes-sont-ils-des-faineants/ /2009/11/14/apres-histoire-alternative-nomade/ /2009/11/10/l%e2%80%99alternative-nomade/ /2009/11/10/plus-cest-con-plus-ca-marche/ /2009/11/02/un-nouveau-job-pour-les-journalistes-au-chomage/ /2009/10/28/de-la-civilisation-de-l%e2%80%99ecriture-a-celle-de-la-propulsion/ /2009/10/25/de-la-civilisation-de-l%e2%80%99ecrit-a-la-civilisation-du-flux/ /2009/10/23/apres-histoire/ /2009/10/22/long-tail-mon-cul/ /2009/10/21/l%e2%80%99information-dans-tous-ses-etats/ /2009/10/19/dans-la-peau-de-finkielkraut/ /2009/10/13/finkielkraut-le-net-lieu-de-la-liquefaction/ /2009/10/13/declaration-de-guerre-contre-internet/ /2009/10/09/si-finkielkraut-avait-raison/ /2009/10/06/dans-la-serie-les-retrogrades-edwy-plenel/ /2009/10/01/scoop-liberation-en-faillite/ /2009/09/24/qui-a-la-plus-grosse-quequette-sur-twitter/ /2009/09/19/la-fin-du-materialisme/ /2009/09/11/la-grande-liquidation/ /2009/09/10/le-flux-troisieme-etat-de-linformation/ /2009/09/09/danger-information-overload/ /2009/09/01/into-the-flux/ /2009/08/31/leconomie-des-flux/ /2009/08/27/nouveau-business-model-de-ledition/ /2009/08/26/le-livre-echappera-pas-aux-flux/ /2009/08/25/libre-de-publier-mais-pas-libre-de-lire/ /2009/08/17/vers-un-web-sans-site-web/ /2008/10/14/les-managers-sont-deconnectes/ /2007/10/01/confusion-autour-du-bottom-up/ /2007/09/05/le-blog-est-mort-vive-le-blog/ /2007/05/24/le-dilemme-du-prisonnier/ /2006/11/28/bonne-partie-de-rigolade/ /2022/06/20/mon-experience-de-parent-avec-parcoursup/ /2020/10/09/nouvelle-epidemie-les-mouches-pullulent-sur-internet/ /2020/02/14/mieux-vaut-un-numerique-pourri-que-pas-de-numerique/ /2018/06/23/internet-bouc-emissaire-ou-cornichonnerie/ /2018/04/15/elaine-herzberg-et-wei-huang-destins-croises/ /2018/04/11/elaine-herzberg-enquete-a-distance/ /2018/03/24/qui-etait-elaine-herzberg/ /2018/03/22/pour-la-premiere-fois-un-robot-tue-un-humain/ /2018/03/19/le-premier-reseau-social-a-20-ans/ /2018/03/09/pourquoi-internet-il-est-brutal/ /2017/12/28/labondance-une-illusion-dangereuse/ /2017/12/27/labondance-est-elle-un-probleme/ /2017/12/15/quand-le-libre-se-flingue-lui-meme/ /2017/12/15/je-ne-donne-plus-je-vends-en-g1/ /2017/05/12/labondance-a-conduit-a-la-saturation/ /2017/03/27/comment-faire-payer-google/ /2017/03/24/faut-il-continuer-a-enrichir-wikipedia-si-ca-profite-a-google/ /2017/01/30/street-view-art/ /2017/01/25/la-liberte-2-0-mene-t-elle-droit-a-lesclavage-1-0/ /2017/01/18/le-libre-test-du-fanatisme/ /2017/01/15/le-bug-avec-les-ideologies-du-net/ /2017/01/14/la-gratuite-fabrique-des-elites/ /2016/12/13/les-logiciels-libres-sont-ils-de-confiance/ /2016/12/05/cest-libre-mais-cest-mauvais/ /2016/12/01/comment-sauver-notre-web/ /2016/11/30/le-web-est-derriere-nous/ /2016/09/15/le-web-une-croyance-partagee/ /2016/04/12/le-numerique-nest-pas-toujours-humain-compatible/ /2016/02/26/votre-blog-est-il-populaire/ /2016/01/20/nous-vivons-a-flanc-de-montagne/ /2016/01/04/les-maux-du-web-sont-dans-sa-topologie/ /2015/12/05/la-coherence-est-une-utopie-lincoherence-un-delit/ /2015/10/10/la-fin-des-medias-intermediaires-ou-la-necessite-denseigner-a-lecole-lhistoire-et-la-geographie-dinternet/ /2015/08/08/le-web-que-nous-aimions-tant/ /2015/06/18/fuir-le-net-des-collabos-pour-vivre-heureux/ /2015/06/15/le-veritable-jon-snow-ou-comment-google-altere-lhistoire/ /2015/05/04/critique-de-la-technocritique/ /2015/04/10/internet-favorise-t-il-la-liberte-de-faire-nimporte-quoi/ /2015/04/09/digital-intox/ /2015/04/09/le-journaliste-qui-ne-lit-pas/ /2015/02/20/contre-les-pleurnichards-du-net/ /2014/12/05/aux-ordinateurs-romanciers-je-prefere-ayerdhal/ /2014/11/01/sans-gouvernance-internet-devient-une-dictature/ /2014/10/30/larnaque-a-la-reputation/ /2014/10/26/ce-qui-manque-au-blog-ou-la-revolution-litteraire/ /2014/10/15/wikipedia-est-devenu-un-astre-mort-sur-lequel-regnent-des-fantomes/ /2014/10/14/wikipedia-quand-la-fin-du-web-libre-se-donne-en-spectacle/ /2014/10/07/les-spartacus-du-net/ /2014/09/16/la-fin-de-lartisanat-numerique/ /2014/09/10/apple-invente-la-menotte-electronique/ /2014/09/01/quel-est-le-prix-de-votre-connerie/ /2014/08/26/boycotons-le-parisien/ /2014/07/24/digital-burn-out-le-probleme-cest-les-autres/ /2014/06/26/la-legalisation-des-echanges-non-marchands-est-elle-constitutionnelle/ /2014/06/17/les-bits-doivent-remplacer-le-pib/ /2014/05/28/la-metaphore-du-net-et-du-chateau/ /2014/05/27/trois-scenarios-catastrophes-pour-la-gestion-des-biens-immateriels/ /2014/05/19/des-donnees-vivantes-pour-un-web-vivant/ /2014/05/17/un-livre-na-pas-dadresse-lapres-web-non-plus/ /2014/05/13/le-net-nest-pas-blanc-ou-noir/ /2014/05/12/quand-on-ne-veut-pas-comprendre-la-deconnexion-parce-quon-vit-de-la-connexion/ /2014/05/02/la-neutralite-du-net-mauvais-combat/ /2014/05/01/ecrire-un-texte-aussi-suppose-des-couts/ /2014/04/30/le-crowdfunding-nest-quun-greenwashing-financier/ /2014/04/29/cest-beau-le-crowdfunding-mais-cest-une-arnaque-de-plus/ /2014/04/22/le-net-devait-sonner-la-fin-du-capitalisme/ /2014/04/14/le-commonisme-implique-un-double-flux/ /2014/04/14/la-democratie-cest-le-partage-non-marchand/ /2014/04/13/partages-marchands-un-business-plan-nest-pas-une-theorie/ /2014/03/26/dont-feed-the-platforms/ /2014/03/23/le-fou-nest-peut-etre-pas-celui-quon-croit/ /2014/03/19/le-don-libere-et-rejouit/ /2014/03/15/le-net-reflete-les-maux-du-monde/ /2014/03/08/le-restaurant-comme-preuve-de-la-possibilite-du-non-marchand/ /2014/03/07/le-net-rend-plus-con-que-la-tv/ /2014/03/05/un-commoniste-est-un-pacifiste/ /2014/03/04/la-propriete-meme-dun-livre-entraine-la-violence/ /2014/03/01/je-ne-suis-pas-proprietaire-de-mes-oeuvres/ /2014/02/28/facebook-un-site-trop-sucre/ /2014/02/27/mediapart-nest-pas-mort/ /2014/02/24/penser-non-marchand-na-tout-simplement-pas-de-sens/ /2014/02/23/pour-en-finir-avec-la-net-dictature/ /2014/02/19/de-la-gouvernance-de-demain-a-edward-snowden/ /2014/01/30/rappel-aux-nationalistes-de-tout-front/ /2014/01/26/quelle-licence-pour-un-blog/ /2014/01/24/avec-le-reve-de-liberer-le-code-de-la-matiere/ /2014/01/23/le-grand-siphonnage-des-biens-communs/ /2014/01/16/le-retour-des-crapauds-fous/ /2014/01/09/le-code-de-lart/ /2013/12/19/lagonie-du-troll-errant/ /2013/12/17/biens-communs-le-paradoxe-de-la-memoire-eidetique/ /2013/11/26/amis-commonistes/ /2013/11/25/suis-je-commoniste/ /2013/11/19/conseils-aux-parents-numeriques/ /2013/10/11/ce-que-le-net-na-pas-change/ /2013/09/16/bitcoin-et-le-2-0-en-general-lasymetrie-finance-la-croissance/ /2013/09/08/la-guerre-ou-quand-les-etats-samusent-a-la-recreation/ /2013/09/05/la-strategie-du-judoka-pour-les-biens-communs/ /2013/07/12/facebook-twitter-le-syndrome-de-la-barre-dimmeubles/ /2013/07/08/comment-devenir-zen-avec-internet/ /2013/06/27/invalider-la-theorie-dun-net-epicurien/ /2013/06/26/la-masturbation-des-neotechos/ /2013/06/25/pourquoi-nos-connexions-devraient-elles-se-voir/ /2013/06/11/de-mauvaises-habitudes-numeriques/ /2013/06/09/road-book-pour-lutopie/ /2013/06/01/manifeste-pour-la-mobilite-numerique/ /2013/05/31/33066/ /2013/05/24/facebook-et-twitter-vous-prennent-pour-des-poires/ /2013/05/23/facebook-et-twitter-secrouleront-comme-un-chateau-de-cartes/ /2013/05/16/internet-nous-coute-collectivement/ /2013/05/11/les-enfants-du-net-danger/ /2013/05/03/quelle-idee-stupide-de-se-deconnecter-pour-retrouver-le-reel/ /2013/04/21/retrouve-le-bonheur-sur-le-web/ /2013/04/20/de-la-difficulte-de-critiquer-les-reseaux-sociaux/ /2013/04/19/les-reseaux-sociaux-font-de-nous-des-pornographes/ /2013/04/12/les-traitres-a-la-cause/ /2013/03/27/internet-nous-rend-t-il-heureux/ /2013/03/02/les-blogueurs-ne-sont-plus-que-des-auteurs/ /2013/03/02/la-blogosphere-aurait-pu-vivre/ /2013/02/08/les-tueurs-de-la-societe-du-partage/ /2013/02/02/les-medias-se-battent-pour-leurs-fesses/ /2013/01/28/notre-modernite-est-interactive/ /2013/01/21/le-blog-une-pratique-depassee/ /2012/11/15/jai-debranche-deux-inedits/ /2012/11/10/la-facebook-addiction/ /2012/10/17/le-web-citoyen-la-grande-illusion/ /2012/10/11/jean-michel-billaut-confidences-et-revelations/ /2012/10/07/twitter-cest-une-sorte-de-cubisme/ /2012/10/06/quitter-twitter-et-facebook-pour-survivre/ /2012/09/24/twitter-en-huit-tweets/ /2012/09/15/pour-vivre-heureux-vivons-debranche/ /2012/07/30/deconnexion-mode-ou-necessite/ /2012/06/12/vous-etes-le-produit/ /2012/05/04/prenons-de-la-hauteur-sur-nos-usages-dinternet/ /2012/04/23/quarrive-t-il-a-nos-cerveaux-dinternautes/ /2012/04/16/etat-de-non-droit-numerique/ /2012/04/06/internet-est-il-createur-de-valeur/ /2012/04/05/deconnexion-politique-et-esthetique/ /2012/03/24/lalternative-nomade-3-0/ /2012/03/05/nationalisons-google-et-facebook/ /2012/02/17/blablas-sur-la-deconnexion/ /2012/02/09/comment-le-net-transforme-les-relations-sociales/ /2012/02/04/les-bonheurs-retrouves-dun-deconnecte/ /2012/02/01/pourquoi-jai-debranche/ /2012/01/27/internet-est-pas-un-outil/ /2012/01/23/blogueurs-en-colere/ /2011/12/29/les-pirates-de-la-twittosphere/ /2011/12/17/bloguer-ou-mourir/ /2011/12/08/un-blog-n%e2%80%99est-pas-une-boutique/ /2011/03/31/systeme-vulnerable/ /2011/03/30/le-citoyen-augmente-par-les-reseaux-sociaux/ /2011/03/29/vers-une-societe-de-pair-a-pair/ /2011/03/29/segolene-royal-et-les-sous-marins/ /2011/03/28/naissance-nouvel-etat-esprit/ /2011/03/28/sans-liberte-point-de-culture/ /2011/03/27/quand-le-blog-devient-ebook/ /2011/03/27/inutile-de-se-battre-contre-plus-fort-que-soi/ /2011/03/27/pirater-cest-resister/ /2011/03/24/outil-fait-l%e2%80%99esprit/ /2011/03/23/la-symbiose/ /2011/03/23/la-revolution-2-0-va-aussi-balayer-nos-democraties/ /2011/03/23/tout-commencait-quand-tout-finit/ /2011/03/22/homme-battait-encore-la-machine/ /2011/03/20/un-ecrivain/ /2011/03/19/ces-ecrivains-qui-ne-sont-pas-ecrivains/ /2011/03/17/la-decroissance-passe-par-la-croissance/ /2011/03/07/le-libre-et-la-liberte/ /2011/02/23/tunisie-egypte-lybie%e2%80%a6-un-tsunami-sans-frontiere/ /2011/02/21/le-salut-viendra-de-belgique/ /2011/02/21/la-verite-sur-tout/ /2011/02/07/tunisie-egypte-revoltes-inutiles/ /2011/02/01/internet-espagne-1936/ /2011/01/29/egypte-deconnectee-du-cerveau-global/ /2011/01/28/homofluxus/ /2011/01/23/nous-serons-les-premiers/ /2011/01/20/jai-retrouve-mon-iphone/ /2011/01/14/la-demerdocratie/ /2011/01/05/imprimez-votre-voiture/ /2011/01/02/quelques-idees-pour-les-blogueurs/ /2010/12/30/gagner-sa-vie-avec-son-blog/ /2010/12/29/web-tue-journalisme/ /2010/12/08/wikileaks-nous-apprend-que-les-entrepreneurs-sont-imposteurs/ /2010/12/05/les-reseaux-sociaux-ne-servent-a-rien/ /2010/12/04/blogosphere-liberte/ /2010/12/03/dictature-de-la-transparence/ /2010/12/02/le-classement-wikio-a-t-il-encore-un-sens/ /2010/11/24/la-carte-et-le-reseau-social/ /2010/11/14/nous-n%e2%80%99aimerions-pas-avoir-le-choix/ /2010/11/11/sarkozy-la-gagne/ /2010/11/10/les-dangers-de-l%e2%80%99hyperlocal/ /2010/11/09/quand-on-aime-la-liberte-on-n%e2%80%99aime-pas-la-centralisation/ /2010/11/08/richard-stallman/ /2010/11/07/du-nouveau-dans-ma-boutique/ /2010/11/07/qu%e2%80%99ils-sont-ces-caricaturaux-gauchistes/ /2010/11/06/ils-manifestent-pour-rien/ /2010/11/03/vacances-au-calvi-des-khmers-verts/ /2010/11/01/la-conne-haine-du-marketing/ /2010/10/25/comment-inventer-un-datamining-plus-humain/ /2010/10/08/mon-meilleur-livre-mon-site/ /2010/09/23/initiation-aux-reseaux/ /2010/09/21/le-web-est-mort-deux-fois/ /2010/09/19/les-techno-proxenetes/ /2010/09/17/comment-provoquer-un-buzz-pour-pas-cher/ /2010/09/16/les-community-managers-sont-des-putes/ /2010/09/06/reinventons-la-blogosphere/ /2010/09/06/wikileaks-ne-fuit-pas/ /2010/09/02/les-enseignants-sont-ils-encore-de-gauche/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>