<article id="post-51" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Cuisine"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-04-20T14:58:11+02:00"/><meta itemprop="dateModified" content="2010-05-10T08:05:59+02:00"/><meta itemprop="url" content="/2006/04/20/la-suite/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title51">La suite...</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2019/06/30/quand-ulysses-nous-trahit/index.html" class="prev">&lt; </a><a href="../../../../tag/cuisine">Cuisine 1</a> ● <span itemprop="datePublished" content="2006-04-20T14:58:00" title="Publié à 14:58"> <a href="../../../../2006/04">20 avril</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/04/21/le-roman-des-connecteurs/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share51"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+suite%E2%80%A6&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F04%2F20%2Fla-suite%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F04%2F20%2Fla-suite%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F04%2F20%2Fla-suite%2F&amp;title=La+suite%E2%80%A6" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/04/20/la-suite/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/04/20/la-suite/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/cuisine/index.html">Cuisine</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-51"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Je suis entrain d&rsquo;&eacute;crire la suite du <em>peuple des connecteurs</em> sous la forme d&rsquo;un roman.<span id="more-51"></span></p>
<p>Son titre : <em>Croisade</em></p>
<p>Son sous titre : <em>La guerre civile a commenc&eacute;, choisissez votre camp</em></p>
<p>Je viens de m&rsquo;amuser &agrave; &eacute;crire une quatri&egrave;me de couverture en m&rsquo;inspirant de celle de l&rsquo;&eacute;dition J&rsquo;ai lu 1977 de <a href="http://www.amazon.fr/exec/obidos/redirect?link_code=ur2&amp;tag=tcrouzetcom-21&amp;camp=1642&amp;creative=6746&amp;path=ASIN%2F229030963X"><em>&Agrave; la poursuite des Slans</em></a> de A.E. Van Vogt. J&rsquo;avais 14 ans quand j&rsquo;ai lu ce livre qui m&rsquo;a donn&eacute; envie de faire la r&eacute;volution.</p>
<p>Ma version de la quatri&egrave;me :</p>
<p>&laquo; L&rsquo;humanit&eacute; a connu des p&eacute;riodes flamboyantes comme le si&egrave;cle de P&eacute;ricl&egrave;s ou la Florence des M&eacute;dicis mais elles n&rsquo;ont jamais perdur&eacute;.</p>
<p>&laquo;Qu&rsquo;arriverait-il si, au sein de l&rsquo;humanit&eacute;, se d&eacute;veloppaient une communaut&eacute; infiniment mieux organis&eacute;e que les autres, infiniment plus prosp&egrave;re, infiniment plus heureuse ? Ne serait-elle pas crainte, ha&iuml;e, pourchass&eacute;e, puisque sup&eacute;rieure et donc redoutable ?</p>
<p>&laquo;Justement, cette communaut&eacute; existe : elle rassemble les connecteurs. Ils sont l&rsquo;avenir de l&rsquo;homme, le prochain stade de son &eacute;volution sociale. Hom&egrave;re, Lao Tseu, Bouddha, Spartacus, le Christ, Goethe, Tolsto&iuml;, Geronimo&hellip; furent parmi les plus connus des connecteurs. Aujourd&rsquo;hui, leurs descendants, de plus en plus nombreux, s&rsquo;organisent en un vaste r&eacute;seau international. Voici leur histoire &agrave; travers celle de Kathe Hammer, leur plus sublime repr&eacute;sentante. Traqu&eacute;e d&rsquo;un bout &agrave; l&rsquo;autre de la plan&egrave;te, elle triomphera n&eacute;anmoins car rien ne peut arr&ecirc;ter l&rsquo;&eacute;volution in&eacute;luctable de l&rsquo;humanit&eacute;. &raquo;</p>
<p><em>PS1 : Cette&nbsp;quatri&egrave;me est bien s&ucirc;r une parodie. Je me suis d&rsquo;ailleurs dit que j&rsquo;en &eacute;crirai d&rsquo;autres de temps en temps.<br>
La communaut&eacute; sup&eacute;rieure dont je parle n&rsquo;est surtout pas form&eacute;e par les puissants officiels de notre monde. Au contraire, ils la craignent car elle pr&eacute;figure le monde de demain o&ugrave; il n&rsquo;y aura plus beaucoup de place pour eux et pour leurs exactions. Ils feront tout pour &eacute;viter justement qu&rsquo;elle prosp&egrave;re.</em></p>
<p><em>Dans le livre de Van Vogt, les Slans sont pourchass&eacute;s parce qu&rsquo;ils sont diff&eacute;rents, ils n&rsquo;en forment pas moins une nouvelle soci&eacute;t&eacute;. Je crois que nous assistons &agrave; cela aujourd&rsquo;hui. Nous sommes de plus en plus nombreux &agrave; dire que nous devons nous organiser autrement, &agrave; vivre diff&eacute;remment, &agrave; essayer de le faire chacun avec nos moyens&hellip; sinon nous savons que nous nous pr&eacute;parons un enfer. Si nous ne changeons pas, &ccedil;a ne va pas le faire.</em></p>
<p><em>Mais la plupart des gens sont r&eacute;ticents &agrave; l&rsquo;id&eacute;e de changer (suffit de regarder les fonctionnaires). Ils savent que nous allons dans le mur mais ils ne veulent pas l&rsquo;admettre. Il est peut-&ecirc;tre pas impossible que ceux qui en ont assez de cette attitude forment une nouvelle soci&eacute;t&eacute;, qu&rsquo;ils prennent leur destin en main.</em></p>
<p><em>PS2 : Malheureusement mes hommes libres ne sont pas du c&ocirc;t&eacute; des crois&eacute;s mais de celui des victimes. Ils ne pr&eacute;parent aucune croisade mais devinent qu&rsquo;une croisade se pr&eacute;pare contre eux. Ils risquent bient&ocirc;t d&rsquo;&ecirc;tre pourchass&eacute;s par les partisans d&rsquo;un nouveau f&eacute;odalisme. J&rsquo;ai envie d&rsquo;&eacute;crire l&rsquo;histoire des h&eacute;r&eacute;tiques qui essayeront de s&rsquo;en sortir sans user des armes de l&rsquo;adversaire mais en jouant celles de la fraternit&eacute;.</em></p>
<p><em>C&rsquo;est d&eacute;j&agrave; ce que font les communaut&eacute;s pauvres en inventant des &eacute;conomies alternatives. C&rsquo;est ce que pr&ocirc;nent les partisans du d&eacute;veloppement durable. C&rsquo;est comme &ccedil;a que nous &eacute;viterons des catastrophes &eacute;cologiques, en prenant chacun sur soi plut&ocirc;t qu&rsquo;en renvoyant la balle aux autres.</em></p>
<p><em>Je voudrais parler d&rsquo;une guerre qui ne se produira jamais, un conflit qui se jouera en douceur et se terminera sans bain de sang.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share51"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+suite%E2%80%A6&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F04%2F20%2Fla-suite%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F04%2F20%2Fla-suite%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F04%2F20%2Fla-suite%2F&amp;title=La+suite%E2%80%A6" target="_blank"></a></div></div></div></div></div></article>