<article id="post-162" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-07-13T11:45:21+02:00"/><meta itemprop="dateModified" content="2009-10-14T07:55:33+02:00"/><meta itemprop="url" content="/2006/07/13/internet-comme-territoire-ter/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title162">Internet comme territoire, ter</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2006/07/12/internet-comme-territoire-bis/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 31</a> ● <span itemprop="datePublished" content="2006-07-13T11:45:00" title="Publié à 11:45"> <a href="../../../../2006/07">13 juillet</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/07/14/global-vs-local/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share162"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Internet+comme+territoire%2C+ter&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F07%2F13%2Finternet-comme-territoire-ter%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F07%2F13%2Finternet-comme-territoire-ter%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F07%2F13%2Finternet-comme-territoire-ter%2F&amp;title=Internet+comme+territoire%2C+ter" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/07/13/internet-comme-territoire-ter/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/07/13/internet-comme-territoire-ter/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-162"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Voici un second jeu de r&eacute;ponses &agrave;&nbsp;d&rsquo;autres objections.&nbsp;&nbsp;</p>
<p>1/ Quand on parle d&rsquo;une chose, l&rsquo;important est de se comprendre &agrave; peu pr&egrave;s, la compr&eacute;hension totale et d&eacute;finitive est illusoire voil&agrave; pourquoi s&rsquo;acharner &agrave; d&eacute;finir est une perte de temps. Une d&eacute;finition ne peut &ecirc;tre cl&ocirc;tur&eacute;e. Les concepts complexes comme &laquo; conscience &raquo;, et sans doute &laquo; nation &raquo;&nbsp;ou &laquo; &Eacute;tat &raquo;, n&rsquo;ont jamais &eacute;t&eacute; d&eacute;finis de fa&ccedil;on absolue. Il suffit pour s&rsquo;en convaincre de feuilleter plusieurs dictionnaires. Si d&eacute;finir &eacute;tait possible, il n&rsquo;existerait pas, pour chaque langue, plusieurs dictionnaires concurrents. Voil&agrave; ce que m&rsquo;a appris Wittgenstein que j&rsquo;ai lu assidument pendant trois ans. Je conseille notamment <a href="http://www.amazon.fr/gp/product/2070772438/402-5334915-1934535?v=glance&amp;n=301061"><em>Le cahier bleu</em></a>.<span id="more-162"></span></p>
<p>2/ S&rsquo;en tenir aux anciennes d&eacute;finitions ne permet pas de parler des &eacute;volutions du pr&eacute;sent. C&rsquo;est nier l&rsquo;&eacute;volution. Il suffit de regarder les dictionnaires pour voir que toutes les d&eacute;finitions changent. Peu &agrave; peu, elles se transforment en une liste d&rsquo;adjonctions avec leur date d&rsquo;apparition. En s&rsquo;en tenant aux anciennes d&eacute;finitions, comment fait-on pour parler d&rsquo;internet ? Il y a vingt ans le mot n&rsquo;&eacute;tait dans aucun dictionnaire. Le pass&eacute; n&rsquo;a de sens que pour nous projeter vers l&rsquo;avenir.</p>
<p>3/ La carte d&rsquo;internet est une carte filaire, un peu comme celle des objets mod&eacute;lis&eacute;s en 3D, vue de loin elle se transforme en une carte de territoire, le mod&egrave;le 3D devient l&rsquo;objet. Cette carte filaire ressemble &agrave; la carte de tous les r&eacute;seaux (lignes a&eacute;riennes, routes, liaisons sociales, neurones&hellip;). C&rsquo;est une infrastructure, ce qui s&rsquo;y passe est tout aussi important que la structure elle-m&ecirc;me. La carte d&rsquo;internet peut &ecirc;tre compar&eacute;e &agrave; la carte de notre cerveau qui dessine le territoire o&ugrave; habite notre conscience.</p>
<p>4/ Si internet est un nouveau territoire, il lui faut une nouvelle constitution (&agrave; ce moment de la r&eacute;flexion sa nature importe peu). Internet ne se substituant pas aux territoires physiques, la nouvelle constitution ne se substituera pas &agrave; celles des territoires physiques. Voil&agrave; pourquoi j&rsquo;&eacute;voque la double-nationalit&eacute;. On peut imaginer que les constitutions convergeront un jour mais c&rsquo;est une autre affaire. Cette histoire de constitution n&rsquo;est vraiment pas importante tant que nous ne sommes pas s&ucirc;rs qu&rsquo;internet d&eacute;passe le cadre des m&eacute;dias.</p>
<p>5/ Ma position sur les IA est claire. J&rsquo;en ai parl&eacute; dans <a href="../../../../2006/06/09/cosmists-vs-terrans/index.html">Cosmists vs Terrans</a>. Les IA auront les m&ecirc;mes droits que nous. Et si elles s&rsquo;av&egrave;rent plus aptes que nous &agrave; g&eacute;rer le monde elles le g&egrave;reront. Les hommes ne sont en aucune mani&egrave;re le sommet de l&rsquo;&eacute;volution. Ce qui importe c&rsquo;est que l&rsquo;aventure de la conscience se poursuive. &Agrave; long terme, son support mat&eacute;riel importe peu car tout support est destin&eacute; &agrave; se d&eacute;liter. Nous savons d&rsquo;ailleurs que vouloir prot&eacute;ger une esp&egrave;ce &agrave; tout-prix est le meilleur moyen de l&rsquo;affaiblir. J&rsquo;ai discut&eacute; de ce point dans <em>Le peuple des connecteurs</em>.</p>
<p>6/ Qui aura le pouvoir sur internet ? Comment se r&eacute;partira-t-il ? Ce n&rsquo;est pas un r&eacute;el probl&egrave;me. Dans un monde complexe, l&rsquo;exercice du pouvoir par le sommet devient impossible.</p>
<p>7/ Je voudrais en finir avec une id&eacute;e re&ccedil;ue. Celle d&rsquo;internet et des militaires. Paul Baran, pay&eacute; par l&rsquo;arm&eacute;e am&eacute;ricaine, a imagin&eacute; un r&eacute;seau th&eacute;orique pour r&eacute;sister aux attaques atomiques. C&rsquo;est vrai. Mais son &eacute;tude a &eacute;t&eacute; enterr&eacute;e. Le r&eacute;seau a &eacute;t&eacute; imagin&eacute; &agrave; nouveau quelques ann&eacute;es plus tard pour des raisons &eacute;conomiques : connecter entre eux les ordinateurs pour optimiser leur usage. Le r&eacute;seau n&rsquo;a pas &eacute;t&eacute; pens&eacute; pour r&eacute;sister &agrave; une guerre. Les premiers n&oelig;uds ont &eacute;t&eacute; des universit&eacute;s reli&eacute;es par de simples lignes t&eacute;l&eacute;phoniques. Il s&rsquo;est construit au petit bonheur, sans plan. Il se trouve qu&rsquo;au final sa structure ressemble &agrave; celle imagin&eacute;e par Paul Baran. Ce n&rsquo;est pas une co&iuml;ncidence, Paul Baran avait d&eacute;couvert une structure de r&eacute;seau fort commune dans la nature.</p>
<p>8/ Internet est un territoire comme un autre, il conna&icirc;t son lot d&rsquo;atrocit&eacute;. Internet n&rsquo;est pas un monde id&eacute;al. Il nous montre juste de nouvelles fa&ccedil;ons de nous organiser, fa&ccedil;ons qui sont sans doute les seules qui nous permettront de r&eacute;gler les grands probl&egrave;mes auxquels fait face le monde physique (pollution, changement climatique, pauvret&eacute;&hellip;). Nous devons nous en inspirer comme nous devons nous inspirer des solutions exp&eacute;riment&eacute;es par la nature depuis 4 milliards d&rsquo;ann&eacute;es sur Terre.</p>
<p>9/ Internet n&rsquo;est pas un espace chaotique mais un espace auto-organis&eacute;. Il se situe entre l&rsquo;ordre et le chaos, au point de transition de phase entre les deux &eacute;tats. Il faut &agrave; tout-prix le maintenir &agrave; ce point propice aux inventions. Mais nous voyons nos gouvernements essayer de l&rsquo;ordonner, essayer d&rsquo;en restreindre la libert&eacute;. Ils veulent le tuer car, par sa vitalit&eacute;, il ridiculise les initiatives globalisantes qui se r&eacute;pandent sur les territoires physiques. Oui, internet peut &ecirc;tre vu comme un territoire spirituel, le territoire de la conscience plan&eacute;taire.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share162"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Internet+comme+territoire%2C+ter&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F07%2F13%2Finternet-comme-territoire-ter%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F07%2F13%2Finternet-comme-territoire-ter%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F07%2F13%2Finternet-comme-territoire-ter%2F&amp;title=Internet+comme+territoire%2C+ter" target="_blank"></a></div></div></div></div></div></article>