<article id="post-64792" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2023-02-28T12:38:47+02:00"/><meta itemprop="dateModified" content="2023-02-28T13:06:12+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2023/02/28/quest-ce-quune-oeuvre-dart-au-temps-des-ia/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2023/02/IMG_1202-768x576.jpeg" class="poster-img poster-img-full" alt="Il fait beau ce matin" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/02/IMG_1202-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/02/IMG_1202-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/02/IMG_1202-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2023/02/IMG_1202.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Il fait beau ce matin</div><div class="poster-title"><h1 itemprop="headline" id="title64792">Qu’est-ce qu’une œuvre d’art au temps des IA ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2023/02/21/ecrire-sur-le-territoire/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature/index.html">NetLittérature 170</a> ● <span itemprop="datePublished" content="2023-02-28T12:38:00" title="Publié à 12:38"> <a href="../../../../2023/02/index.html">28 février</a> <a href="../../../../2023/index.html">2023</a></span><a href="../../../../2006/10/17/comment-je-blogue/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share64792"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Qu%E2%80%99est-ce+qu%E2%80%99une+%C5%93uvre+d%E2%80%99art+au+temps+des+IA%C2%A0%3F&amp;url=https%3A%2F%2Ftcrouzet.com%2F2023%2F02%2F28%2Fquest-ce-quune-oeuvre-dart-au-temps-des-ia%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2023%2F02%2F28%2Fquest-ce-quune-oeuvre-dart-au-temps-des-ia%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2023%2F02%2F28%2Fquest-ce-quune-oeuvre-dart-au-temps-des-ia%2F&amp;title=Qu%E2%80%99est-ce+qu%E2%80%99une+%C5%93uvre+d%E2%80%99art+au+temps+des+IA%C2%A0%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2023/02/28/quest-ce-quune-oeuvre-dart-au-temps-des-ia/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2023/02/28/quest-ce-quune-oeuvre-dart-au-temps-des-ia/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-64792"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Des cr&eacute;ateurs s&rsquo;insurgent, crient au plagiat, paniquent comme jadis <a href="https://fr.wikipedia.org/wiki/Luddisme">les luddites</a> lors de l&rsquo;introduction des m&eacute;tiers &agrave; tisser m&eacute;caniques. De quoi ont-ils peur&nbsp;? Leur peur est-elle l&eacute;gitime&nbsp;? Et surtout qu&rsquo;est-ce que la r&eacute;volution IA change d&egrave;s &agrave; pr&eacute;sent pour les &oelig;uvres d&rsquo;art&nbsp;?<span id="more-64792"></span></p>
<p>Le luddisme ressurgit &agrave; chaque innovation technologique. Il met en cause des m&eacute;thodes de production, parfois mill&eacute;naires, pour leur substituer de nouveaux syst&egrave;mes, plus rapides, plus efficients, plus rentables. &Agrave; chacun de leur trouver des qualificatifs, pour le meilleur et pour le pire.</p>
<p>De quoi avaient peur les luddites au d&eacute;but du XIX<sup>e</sup> si&egrave;cle&nbsp;? Certes de perdre leur travail, donc leur gagne-pain, de perdre leur ind&eacute;pendance pour devenir ouvriers, et ce n&rsquo;&eacute;tait pas rien, aussi d&rsquo;abandonner des gestes ancestraux pour en apprendre de nouveaux. Les &eacute;volutions technologiques entra&icirc;nent toujours de profondes remises en cause et le surgissement des IA ne nous les &eacute;pargnera pas, dans des proportions que nous sommes encore incapables de percevoir.</p>
<p>Les luddites voyaient leurs gestes remplac&eacute;s par des bras m&eacute;caniques. Ils ont d&ucirc; se sentir moins que rien, insignifiants, r&eacute;duits &agrave; l&rsquo;&eacute;tat de vermine. Il y a de quoi &ecirc;tre r&eacute;volt&eacute; quand une m&eacute;canique aveugle reproduit le travail d&rsquo;une vie. On doit &ecirc;tre bless&eacute; au plus profond de soi. Ni&eacute;.</p>
<p>Les luddites &eacute;taient des artisans. Ils r&eacute;p&eacute;taient des gestes soigneusement transmis de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration, des gestes qui &eacute;voluaient, mais au rythme des existences, non plusieurs fois par d&eacute;cennie. Tout m&eacute;tier qui implique la r&eacute;p&eacute;tition est susceptible un jour ou l&rsquo;autre d&rsquo;&ecirc;tre automatis&eacute;, qu&rsquo;il s&rsquo;agisse d&rsquo;un m&eacute;tier manuel ou intellectuel. Par exemple, les ordinateurs ont supprim&eacute; le m&eacute;tier de computer, qui &eacute;tait pour l&rsquo;essentiel exerc&eacute; par des femmes. Plut&ocirc;t que se r&eacute;volter comme les luddites, elles sont devenues programmeuses (et le mot &laquo;&nbsp;computer&nbsp;&raquo; plut&ocirc;t que les d&eacute;signer a d&eacute;sign&eacute; les machines sur lesquelles elles travaillaient).</p>
<p>Deux attitudes apparaissent ainsi possibles, repousser le changement &agrave; la fa&ccedil;on des luddites ou l&rsquo;embrasser pour se saisir des nouveaux outils, &agrave; la fa&ccedil;on des cumputers. Nous en sommes l&agrave; avec l&rsquo;art. Beaucoup d&rsquo;&oelig;uvres commercialis&eacute;es comme telles ne sont en r&eacute;alit&eacute; que des produits artisanaux, parfaitement ex&eacute;cut&eacute;s, mais ob&eacute;issant &agrave; des r&egrave;gles strictes de compositions, dans le but de plaire au public, qui n&rsquo;aime jamais autant que ce qu&rsquo;il conna&icirc;t d&eacute;j&agrave;.</p>
<p>Dans une <a href="https://www.youtube.com/watch?v=GOGru_4z1Vc&amp;t=1s&amp;ab_channel=EvaCollinsAlonso">conf&eacute;rence drolatique</a>, Kurt Vonnegut r&eacute;sume de grands classiques de la litt&eacute;rature sur un graphique, et montre que la plupart des histoires suivent des trajectoires communes. Le g&eacute;nie introduit une nouvelle ligne comme Shakespeare avec <em>Hamlet</em>, les artisans empruntent des s&eacute;quences &eacute;cul&eacute;es qu&rsquo;ils peuplent de personnages compos&eacute;s de morceaux d&rsquo;autres personnages.</p>
<p>Tout auteur qui ainsi joue au L&eacute;go, m&ecirc;me inconsciemment, sera remplac&eacute; par les IA. Son pr&eacute;cieux talent artisanal n&rsquo;aura bient&ocirc;t plus de valeur, car les machines l&rsquo;imiteront, et mieux que lui elles produiront des histoires sur mesure pour les seuls yeux d&rsquo;un lecteur particulier. Dans le march&eacute; de masse, il n&rsquo;y aura peut-&ecirc;tre plus de best-sellers, mais uniquement des livres uniques destin&eacute;s &agrave; divertir des lecteurs uniques.</p>
<p>Il en sera termin&eacute; des discussions autour des livres puisque nous ne lirons plus les m&ecirc;mes, sauf qu&rsquo;en v&eacute;rit&eacute; il s&rsquo;agira toujours du m&ecirc;me livre, comme c&rsquo;est d&eacute;j&agrave; plus ou moins le cas avec les livres des auteurs-artisans, les m&ecirc;mes qui par corporatisme s&rsquo;inqui&egrave;tent des IA et les accusent de plagiat, alors qu&rsquo;eux-m&ecirc;mes, sans conscience le plus souvent, plagient des structures valid&eacute;es par la tradition, se contentant de changer de d&eacute;cors &agrave; chaque &eacute;pisode.</p>
<p>Le monde des s&eacute;ries nous a habitu&eacute;s &agrave; cette production industrielle des contenus parfaitement calibr&eacute;s. Nous nous appr&ecirc;tons &agrave; &eacute;tendre le proc&eacute;d&eacute; &agrave; tous les arts, dans des proportions vertigineuses. Comme les luddites, les artisans-artistes devront changer de travail, qu&rsquo;ils le veuillent ou non. La technologie a pour fonction d&rsquo;&eacute;tendre le domaine de l&rsquo;artisanat, et de repousser ce qui est de l&rsquo;ordre du non-m&eacute;canisable, de pousser les artistes &agrave; d&eacute;couvrir de nouveaux champs &agrave; explorer.</p>
<p>Mais alors qu&rsquo;est-ce que l&rsquo;&oelig;uvre d&rsquo;art au temps des IA&nbsp;? C&rsquo;est une possibilit&eacute; qui leur &eacute;chappe encore, non pas n&eacute;cessairement en apparence, mais constitutivement. Par exemple, si j&rsquo;&eacute;cris &laquo;&nbsp;Il fait beau ce matin&nbsp;&raquo; et que ChatGPT &eacute;crive la m&ecirc;me chose, nous ne l&rsquo;avons pas fait avec la m&ecirc;me intension, encore moins avec la m&ecirc;me &eacute;motion. La phrase a beau &ecirc;tre &eacute;cul&eacute;e, banale, elle peut encore avoir de la force pour moi.</p>
<p>On en revient au <a href="https://fr.wikipedia.org/wiki/Contre_Sainte-Beuve"><em>Contre Sainte-Beuve</em></a>, Sainte-Beuve persuad&eacute; qu&rsquo;une &oelig;uvre ne se comprenait et ne s&rsquo;appr&eacute;ciait qu&rsquo;en connaissant la vie de l&rsquo;auteur, Proust, perclus d&rsquo;id&eacute;alisme, persuad&eacute; qu&rsquo;il existait une litt&eacute;rature en soi. R&eacute;sum&eacute; grossier&nbsp;: pour Proust, que j&rsquo;&eacute;crive une phrase ou que ChatGPT l&rsquo;&eacute;crive, c&rsquo;est la m&ecirc;me chose. On mesure l&rsquo;ironie de la proposition, ironie d&rsquo;autant plus grande que Proust est un des auteurs dont la vie est la plus &eacute;tudi&eacute;e, justement afin de mieux comprendre et de mieux appr&eacute;cier son &oelig;uvre. Quel amoureux de la litt&eacute;rature n&rsquo;a pas fait le voyage de Combray-Illiers pour se promener du c&ocirc;t&eacute; de M&eacute;s&eacute;glise&nbsp;?</p>
<p>Qu&rsquo;un humain ou une IA produise une &oelig;uvre change sa nature, du moins tant que les IA ne sont pas conscientes, dou&eacute;es de corps. Mais m&ecirc;me alors il subsistera une dichotomie comme entre deux humains qui dans la m&ecirc;me phrase, ou la m&ecirc;me couleur, ou la m&ecirc;me note, ne mettent jamais la m&ecirc;me &eacute;motion. Quand j&rsquo;&eacute;cris &laquo;&nbsp;Il fait beau ce matin&nbsp;&raquo;, j&rsquo;&eacute;voque la limpidit&eacute; au-dessus de l&rsquo;&eacute;tang &eacute;clabouss&eacute; de bleu. Un habitant du Grand Nord ressentira une ti&eacute;deur encore brumeuse et pour moi irr&eacute;m&eacute;diablement glaciale. Proust n&rsquo;a donc pas tout &agrave; fait tort. L&rsquo;&eacute;motion biographique plac&eacute;e dans l&rsquo;&oelig;uvre ne saurait suffire &agrave; circonscrire le domaine des &oelig;uvres encore propres aux humains.</p>
<p>Quel est-il donc&nbsp;? Qu&rsquo;est-ce qui est important pour moi parce que je suis le seul &agrave; pouvoir le faire, et le seul &agrave; pouvoir le transmettre pour en faire profiter mes semblables&nbsp;? Qu&rsquo;est-ce que je dois faire pour me sentir vivre&nbsp;? Il ne s&rsquo;agit plus d&rsquo;&eacute;crire des histoires qui suivent les multiples structures d&eacute;j&agrave; maintes fois rab&acirc;ch&eacute;es, parce que les IA seront plus dou&eacute;es que nous pour les reconna&icirc;tre et les reproduire, mais de faire un pas vers davantage de libert&eacute;, davantage de vie, davantage de lignes nouvelles. Il nous reste les &oelig;uvres qui bousculent, qui arrachent au confort, qui surprennent, qui d&eacute;rangent, font grincer des dents ou provoquent des bonheurs inattendus. Les IA nous poussent d&rsquo;ore et d&eacute;j&agrave; vers davantage de radicalit&eacute;.</p>
<p>&Agrave; chacun de trouver la sienne, sans pour autant imiter les radicalit&eacute;s du pass&eacute;, qui elles-m&ecirc;mes pourront &ecirc;tre d&eacute;crypt&eacute;es et imit&eacute;es par les IA. J&rsquo;ai demand&eacute; &agrave; ChatGPT&nbsp;&laquo;&nbsp;&Eacute;cris un dialogue entre un homme et une femme, dans le style de Marguerite Duras dans <em>Moderato cantabile</em>, au sujet de l&rsquo;amour et de la mort.&nbsp;&raquo; R&eacute;sultat&nbsp;:</p>
<p>Femme : Aimes-tu la vie ?</p>
<p>Homme : Je ne sais pas, j&rsquo;ai l&rsquo;impression que la vie n&rsquo;a pas de sens sans amour.</p>
<p>Femme : L&rsquo;amour ? Qu&rsquo;est-ce que l&rsquo;amour ? Cela ne m&egrave;ne-t-il pas toujours &agrave; la mort ?</p>
<p>Homme : Mais l&rsquo;amour donne un sens &agrave; la vie. M&ecirc;me s&rsquo;il est &eacute;ph&eacute;m&egrave;re, il nous fait sentir vivants.</p>
<p>Femme : La mort aussi nous fait sentir vivants. La mort est l&rsquo;ultime exp&eacute;rience que nous partageons tous. Elle nous unit.</p>
<p>Homme : Mais l&rsquo;amour peut transcender la mort. L&rsquo;amour peut &ecirc;tre &eacute;ternel.</p>
<p>Femme : L&rsquo;amour &eacute;ternel ? N&rsquo;est-ce pas une illusion ? Tout finit par mourir. Tout est vou&eacute; &agrave; la disparition.</p>
<p>Homme : Mais tant que nous sommes vivants, nous pouvons ressentir l&rsquo;amour. C&rsquo;est peut-&ecirc;tre la seule chose qui soit vraiment r&eacute;elle.</p>
<p>Femme : L&rsquo;amour est r&eacute;el, mais &eacute;ph&eacute;m&egrave;re. La mort est r&eacute;elle, mais &eacute;ternelle.</p>
<p>Homme : Mais si l&rsquo;on trouve l&rsquo;amour, si l&rsquo;on trouve la vie, cela en vaut la peine. Tout en vaut la peine.</p>
<p>Texte banal et en m&ecirc;me temps dont on retrouve des variantes dans tant de romans, et qu&rsquo;on retrouvera encore cette semaine dans bien des nouvelles publications. La difficult&eacute; de se d&eacute;tacher de ce que banalisent les IA est gigantesque. Elles risquent de pousser les cr&eacute;ateurs hors du domaine marchand s&rsquo;ils veulent encore &oelig;uvrer tout en donnant sens &agrave; leur vie, mais plus ils se radicaliseront, plus ils auront du mal &agrave; remplir leur frigidaire. Un d&eacute;fi qui n&rsquo;a rien de nouveau, mais dont l&rsquo;intensit&eacute; s&rsquo;appr&ecirc;te &agrave; redoubler quand les IA seront bonnes &agrave; distraire. Plus personne ne pourra se cacher derri&egrave;re le paravent de l&rsquo;artiste-artisan.</p>
<p>Je regarde cette &eacute;volution avec une certaine distance puisque je n&rsquo;ai jamais r&eacute;ussi &agrave; me transformer en artisan malgr&eacute; de multiples tentatives. Toujours quelque chose d&eacute;raille chez moi. Je me tiens en dehors du bassin, mais je n&rsquo;en vois pas moins les vagues s&rsquo;intensifier &agrave; sa surface. Mais avoir peur, non, au contraire, je suis radicalement excit&eacute; par ce qui nous arrive. Que tout change ne peut que g&eacute;n&eacute;rer des &oelig;uvres inattendues. Je ressens une pression gigantesque. Parfois je me dis que j&rsquo;arrive trop tard pour la nouvelle r&eacute;volution.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share64792"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Qu%E2%80%99est-ce+qu%E2%80%99une+%C5%93uvre+d%E2%80%99art+au+temps+des+IA%C2%A0%3F&amp;url=https%3A%2F%2Ftcrouzet.com%2F2023%2F02%2F28%2Fquest-ce-quune-oeuvre-dart-au-temps-des-ia%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2023%2F02%2F28%2Fquest-ce-quune-oeuvre-dart-au-temps-des-ia%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2023%2F02%2F28%2Fquest-ce-quune-oeuvre-dart-au-temps-des-ia%2F&amp;title=Qu%E2%80%99est-ce+qu%E2%80%99une+%C5%93uvre+d%E2%80%99art+au+temps+des+IA%C2%A0%3F" target="_blank"></a></div></div></div></div></div></article>