<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Quelle idée stupide de se déconnecter pour retrouver le réel</title><link rel="canonical" href="https:/tcrouzet.com/2013/05/03/quelle-idee-stupide-de-se-deconnecter-pour-retrouver-le-reel/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Quelle idée stupide de se déconnecter pour retrouver le réel" /><meta property="og:description" content="Le buzz au sujet de l&rsquo;exp&eacute;rience de d&eacute;connexion de Miller me laisse perplexe, surtout ses conclusions, tr&egrave;s rassurantes pour l&rsquo;industrie du Net dont Miller tire ses subsides. Mais passons. Quand je me d&eacute;connecte en avril 2011, j&rsquo;ai 47 ans. Quand Miller se d&eacute;connecte un an plus tard, il a 26 ans. Ces 21 ann&eacute;es d&rsquo;&eacute;carts [&hellip;]" /><meta property="og:url" content="/2013/05/03/quelle-idee-stupide-de-se-deconnecter-pour-retrouver-le-reel/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2013-05-03T10:04:47+00:00" /><meta property="article:modified_time" content="2014-12-07T16:41:28+00:00" /><meta property="og:image" content="../../../../images_tc/2013/05/paul_1020_21.jpg" /><meta property="og:image:width" content="1020" /><meta property="og:image:height" content="678" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="510" src="../../../../images_tc/2013/05/paul_1020_21-768x510.jpg" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2013/05/paul_1020_21-768x510.jpg 768w, ../../../../images_tc/2013/05/paul_1020_21-250x166.jpg 250w, ../../../../images_tc/2013/05/paul_1020_21.jpg 1020w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">Quelle idée stupide de se déconnecter pour retrouver le réel</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p><a href="http:/www.theverge.com/2013/5/1/4279674/im-still-here-back-online-after-a-year-without-the-internet">Le buzz au sujet de l&rsquo;exp&eacute;rience de d&eacute;connexion de Miller</a> me laisse perplexe, surtout ses conclusions, tr&egrave;s rassurantes pour l&rsquo;industrie du Net dont Miller tire ses subsides. Mais passons.<span id="more-32646"></span></p><p><a href="http:/www.theverge.com/2013/5/1/4279674/im-still-here-back-online-after-a-year-without-the-internet"><img width="250" height="166" src="../../../../images_tc/2013/05/paul_1020_21-250x166.jpg" class="alignnone size-large wp-image-32647 paysage" alt="Miller, The Verge" decoding="async" loading="lazy" srcset="../../../../images_tc/2013/05/paul_1020_21-250x166.jpg 250w, ../../../../images_tc/2013/05/paul_1020_21-768x510.jpg 768w, ../../../../images_tc/2013/05/paul_1020_21.jpg 1020w" sizes="(max-width: 250px) 100vw, 250px"></a></p><p><a href="jai-debranche/">Quand je me d&eacute;connecte en avril 2011</a>, j&rsquo;ai 47 ans. Quand Miller se d&eacute;connecte un an plus tard, il a 26 ans. Ces 21 ann&eacute;es d&rsquo;&eacute;carts expliquent nombre de nos divergences de point de vue. Miller est geek, je suis dino-geek. M&ecirc;me si je suis rest&eacute; connect&eacute; bien plus longtemps que lui avant le burnout, j&rsquo;ai connu une vie adulte pr&eacute;-Net. Je sais ce que c&rsquo;&eacute;tait avant.</p><p>Contrairement &agrave; Miller, il n&rsquo;a jamais &eacute;t&eacute; question pour moi de quitter le Net pour retrouver la r&eacute;alit&eacute;, projet absurde comme finit par le constater Miller. Le burnout m&rsquo;a impos&eacute; de prendre des vacances. J&rsquo;ai voulu mettre &agrave; profit cette pause pour voir si le Net m&rsquo;avait priv&eacute; de certaines exp&eacute;riences qui seraient propres &agrave; la vie hors ligne et pour mieux comprendre ce que vivre en ligne signifiait. Donc point question de rejeter le Net mais bien le but d&rsquo;intensifier l&rsquo;existence &agrave; tout prix. Et je n&rsquo;ai pas tard&eacute; &agrave; faire trois d&eacute;couvertes, &agrave; retrouver trois exp&eacute;riences dont le Net m&rsquo;avait priv&eacute; (et que j&rsquo;avais oubli&eacute;es).</p><ol><li><strong>Le temps long.</strong> Un temps sans coupure, sans interruption. Un temps pass&eacute; avec ma famille, mes amis. Un temps de plong&eacute;e sans retenue dans les livres, dans la contemplation de la nature. Un temps de pr&eacute;sence au monde.</li><li><strong>L&rsquo;ennui.</strong> Sentiment que nous ne connaissons plus en ligne car nous avons toujours quelque chose &agrave; faire, &agrave; lire, &agrave; discuter, &agrave; photographier. Or l&rsquo;ennui est souvent la porte de la cr&eacute;ativit&eacute; comme l&rsquo;ont constat&eacute; beaucoup de psychologues. L&rsquo;ennui devient jouissance au c&oelig;ur du temps long.</li><li><strong>Le sentiment oc&eacute;anique.</strong> Cette impression que nous nous unissons au monde et nous sentons lui dans sa totalit&eacute;. Impression de vivre plus qu&rsquo;&agrave; l&rsquo;ordinaire, avec une intensit&eacute; stup&eacute;fiante, parfois poursuivie &agrave; l&rsquo;aide de stup&eacute;fiants par ceux qui n&rsquo;arrivent plus &agrave; conna&icirc;tre cet &eacute;tat spontan&eacute;ment.</li></ol><p>Tout cela est bien loin de la r&eacute;alit&eacute; bassement mat&eacute;rielle. Au contraire, on est dans quelque chose de bien plus &eacute;th&eacute;r&eacute; que tout ce que nous pouvons vivre sur ne Net, et c&rsquo;est peut-&ecirc;tre paradoxalement sa trop grande mat&eacute;rialit&eacute; qui me g&ecirc;ne le plus aujourd&rsquo;hui. Il est presque trop &eacute;vident. Trop pr&eacute;sent ce qui interdit notre pleine pr&eacute;sence. Le Net est d&rsquo;une certaine fa&ccedil;on trop simple.</p><p>Des questions s&rsquo;encha&icirc;nent alors.</p><p>Est-ce que je d&eacute;lire&nbsp;? Les exp&eacute;riences dont je parle, notamment la plus extr&ecirc;me, sont peut-&ecirc;tre les illusions d&rsquo;un allum&eacute;. Mais, pour me rassurer, je pourrais invoquer les t&eacute;moignages de philosophes, artistes, scientifiques&hellip; Je n&rsquo;ai m&ecirc;me pas besoin de citer les mystiques. Il para&icirc;t &eacute;vident que ces moments extr&ecirc;mes d&rsquo;existence ont inspir&eacute; nos arts les plus sublimes, et que si soi-m&ecirc;me on ne conna&icirc;t pas ce sentiment au moins une fois dans sa vie, on passe &agrave; c&ocirc;t&eacute; de quelque chose de central &agrave; la nature humaine.</p><p>Pour ma part, tout cela ne s&rsquo;est manifest&eacute; puissamment qu&rsquo;autour de mes 28 ans, un &acirc;ge que Miller n&rsquo;a pas encore atteint (mais qui a illumin&eacute; Rimbaud bien plus jeune). D&rsquo;autres questions surgissent alors.</p><p>Pourquoi est-ce que je n&rsquo;ai jamais &eacute;prouv&eacute; de sentiment oc&eacute;anique sur le Net&nbsp;? Est-ce un bug chez moi ou est-ce que le Net interdit tout simplement d&rsquo;approcher de cet &eacute;tat, notamment la vacuit&eacute; n&eacute;cessaire qui lui est pr&eacute;liminaire. C&rsquo;est l&rsquo;hypoth&egrave;se que je formule dans <a href="jai-debranche/"><em>J&rsquo;ai d&eacute;branch&eacute;</em></a>.</p><p>Miller ne laisse jamais entendre qu&rsquo;il a connu les &eacute;tats extr&ecirc;mes. Sa vie dans le monde d&eacute;connect&eacute; se joue donc sans la moindre lumi&egrave;re, sans la moindre qu&ecirc;te d&rsquo;un d&eacute;passement de soi. Miller ne conna&icirc;t que la sortie de soi par le Net, pas la plong&eacute;e vertigineuse en lui-m&ecirc;me. C&rsquo;est en tout cas ce que je d&eacute;duis de la lecture de son article. Il n&rsquo;a pas trouv&eacute; ce que j&rsquo;ai retrouv&eacute;, mais pas &eacute;tonnant puisque contrairement &agrave; moi il ne l&rsquo;a sans doute pas connu avant. Il est pass&eacute; de l&rsquo;enfance au Net.</p><p>Aujourd&rsquo;hui, je cherche &agrave; savoir si on peut concilier le meilleur des deux mondes. Le Net aspire, il m&rsquo;&eacute;loigne irr&eacute;m&eacute;diablement de la s&eacute;r&eacute;nit&eacute; que j&rsquo;avais retrouv&eacute;e durant la d&eacute;connexion. Je ne vais pas me red&eacute;connecter pour autant. Le Net est le dernier liant de notre soci&eacute;t&eacute;. Nous devons apprendre &agrave; vivre avec lui tout le spectre des exp&eacute;riences humaines.</p><p>Derni&egrave;res questions. Quid des plus jeunes&nbsp;? Comment leur donner une chance de s&rsquo;initier aux exp&eacute;riences extr&ecirc;mes, si le Net les en emp&ecirc;che&nbsp;? S&rsquo;il faut pour cela passer par des phases de d&eacute;connexion, nous en passerons par l&agrave;, car je n&rsquo;imagine pas une soci&eacute;t&eacute; survivre longtemps sans puiser aux sources du sentiment oc&eacute;anique. Elle deviendrait bien trop plate pour nous procurer le moindre bonheur.</p><p>Le bug, c&rsquo;est nous. Le bug, c&rsquo;est Miller. Le bug, c&rsquo;est moi. Nous nous retrouvons tous les deux sur ce point. Accuser le Net est stupide. Nous devons nous reprendre en main.</p><p><em>PS&nbsp;: Millet dit avoir beaucoup &eacute;crit au d&eacute;but de la d&eacute;connexion. Moi aussi. C&rsquo;est parce qu&rsquo;on met du temps &agrave; perdre le rythme du Net. &Eacute;crire, lire, c&rsquo;est une fa&ccedil;on de remplacer le Net, sans le Net. Une fois d&eacute;pass&eacute;e cette phase, j&rsquo;ai retrouv&eacute; le sentiment oc&eacute;anique. Miller lui a commenc&eacute; &agrave; d&eacute;primer.</em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share32646"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Quelle+id%C3%A9e+stupide+de+se+d%C3%A9connecter+pour+retrouver+le+r%C3%A9el&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F05%2F03%2Fquelle-idee-stupide-de-se-deconnecter-pour-retrouver-le-reel%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F05%2F03%2Fquelle-idee-stupide-de-se-deconnecter-pour-retrouver-le-reel%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F05%2F03%2Fquelle-idee-stupide-de-se-deconnecter-pour-retrouver-le-reel%2F&amp;title=Quelle+id%C3%A9e+stupide+de+se+d%C3%A9connecter+pour+retrouver+le+r%C3%A9el" target="_blank"></a></div></div></div></div><h4><a href="../../../../2013/04/21/retrouve-le-bonheur-sur-le-web/index.html">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 188</a> ● <span itemprop="datePublished" content="2013-05-03T12:04:00" title="Publié à 12:04"> <a href="../../../../2013/05/index.html">3 mai</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2013/05/11/les-enfants-du-net-danger/index.html"> &gt;</a></h4></body></html>