<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Les livres enferment leur succès dans leur ADN</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Les livres enferment leur succès dans leur ADN</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/34270_adn.jpg" alt="" width="800" height="600"></div>
<p>J&rsquo;aime lire les best-sellers. J&rsquo;y cherche les raisons de leur
succ&egrave;s. Je ne les lis pas pour eux-m&ecirc;mes, mais pour leur rapport &agrave;
tous les autres textes. Je n&rsquo;y cherche pas ce qui est dit, mais ce
qui en eux fascine. C&rsquo;est une lecture de d&eacute;tective.<!--more--></p>
<p>Et alors je pense &agrave; tout ce travail d&rsquo;&eacute;dition que je fais sur
mes textes quand je travaille avec un &eacute;diteur vigilant. Couper.
Nettoyer. D&eacute;placer. Dans une qu&ecirc;te impossible de puret&eacute;. C&rsquo;est tr&egrave;s
beau, esth&eacute;tiquement signifiant, mais inutile commercialement.</p>
<p>Prenez par exemple le roman de Jo&euml;l Dicker, <em>La V&eacute;rit&eacute; sur
l'affaire Harry Quebert</em>. Il souffre d&rsquo;une montagne de d&eacute;fauts
techniques, de r&eacute;p&eacute;titions, de ruptures p&eacute;nibles de chronologie.
Surtout, il se moque du lecteur intelligent, faisant reposer toute
l&rsquo;intrigue sur un point d&rsquo;enqu&ecirc;te de toute &eacute;vidence n&eacute;glig&eacute; &agrave;
dessein. N&rsquo;emp&ecirc;che la narration fonctionne. Peu importe la langue
o&ugrave; le texte est traduit, il conna&icirc;t le m&ecirc;me succ&egrave;s.</p>
<p>Il me para&icirc;t &eacute;vident que la r&eacute;ussite commerciale d&rsquo;un texte est
enferm&eacute;e bien en dessous de sa surface, dans ses soubassements.
Aucun <em>editing</em> du texte ou m&ecirc;me de la structure apparente
ne changera au fond son destin. Et il en va sans doute de m&ecirc;me pour
les grands livres, &agrave; cela pr&ecirc;t que leur ADN affleure &agrave; la surface
et que le travail patient peut les approcher du chef-d&rsquo;&oelig;uvre.</p>
<p>Si cette th&eacute;orie de l&rsquo;ADN litt&eacute;raire s&rsquo;av&egrave;re exacte, voil&agrave;
pourquoi des livres autopubli&eacute;s connaissent le succ&egrave;s. Ce qui
s&eacute;duit en eux n&rsquo;est pas &eacute;ditable ou perfectible. Ces textes n&rsquo;ont
pas besoin d&rsquo;&eacute;diteur. Ils n&rsquo;ont besoin que de lecteurs sensibles &agrave;
leurs tripes, des lecteurs souvent indiff&eacute;rents aux imperfections
de surface.</p>
<div class="image"><img src="../../images/34270_adn.jpg" alt="ADN/DNA DSC03122, par Abode of Chaos" width="800" height="600"><div class="legend">ADN/DNA DSC03122, par Abode of Chaos</div></div>
<br></body></html>

<p class="date"><br/><a href="../2014/34355.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 24 janvier 2014</p>


</article></body></html>