<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La désintégration du marché du livre</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La désintégration du marché du livre</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Chaque ann&eacute;e, il se vend un peu moins de livres&nbsp;: <a href="http://www.actualitte.com/economie/une-annee-difficile-sur-le-marche-du-livre-bilan-2013-de-l-institut-gfk-48247.htm">
-2,7&nbsp;% en 2013 par rapport &agrave; 2012</a>. Le plus inqui&eacute;tant,
c&rsquo;est la concentration des achats sur les t&ecirc;tes de gondole. On
avait esp&eacute;r&eacute; le contraire avec l&rsquo;arriv&eacute;e des librairies en ligne.
<a href="http://fr.wikipedia.org/wiki/Longue_tra%C3%AEne">Chris
Anderson avait th&eacute;oris&eacute; l&rsquo;av&egrave;nement de la longue tra&icirc;ne.</a> Un
&eacute;talement des ventes sur des millions de r&eacute;f&eacute;rences avec une perte
de vitesse pour les best-sellers. On assiste au ph&eacute;nom&egrave;ne inverse.
La courbe s&rsquo;est certes allong&eacute;e, mais elle s&rsquo;est creus&eacute;e
d&eacute;mesur&eacute;ment. On a quelques titres qui vendent &eacute;norm&eacute;ment, puis
tous les autres qui se disputent des miettes.<!--more--></p>
<div class="image"><img src="../../images/34471_2000px-Longtail.svg_.png" alt="On devait passer de la courbe bleue &agrave; la courbe rouge, le contraire se produit." width="2000" height="1333"><div class="legend">On devait passer de la courbe bleue &agrave; la courbe rouge, le contraire se produit.</div></div>
<p>Conclusion&nbsp;: les lecteurs sont de plus en plus moutonniers,
de moins en moins curieux. Et Chris Anderson s&rsquo;est tromp&eacute; pour au
moins quatre raisons&nbsp;:</p>
<ol><br>
<li>De par leur structure fractale, les r&eacute;seaux favorisent les
vainqueurs. Plus je gagne, plus je gagne.<br></li>
<li>Les librairies en ligne permettent de tout acheter, donc de
cr&eacute;er une longue tra&icirc;ne, mais les gens n&rsquo;ach&egrave;tent que ce que leurs
amis leur recommandent dans les r&eacute;seaux sociaux, ce qui favorise
les textes faciles &agrave; promouvoir, donc les best-sellers (et cela en
ligne ou hors ligne).<br></li>
<li>Les librairies en ligne p&egrave;sent pour moins 20&nbsp;% du march&eacute;
(et les meilleures ventes y sont les m&ecirc;mes qu&rsquo;ailleurs).<br></li>
<li>Une technologie ne peut nourrir la curiosit&eacute; que si les
lecteurs sont curieux. En elle m&ecirc;me, la technologie ne change pas
l&rsquo;homme.<br></li>
</ol>
<p>Les 1,1 % de part de march&eacute; pour le livre &eacute;lectronique suffisent
&agrave; d&eacute;montrer le suivisme des lecteurs fran&ccedil;ais. Comme ils ne lisent
en majorit&eacute;s que les best-sellers, ils n&rsquo;ont aucun int&eacute;r&ecirc;t &agrave; passer
au num&eacute;rique.</p>
<ol><br>
<li>Les best-sellers sont en France presque aussi chers en
num&eacute;rique qu&rsquo;en papier.<br></li>
<li>Le num&eacute;rique permet de sortir des sentiers battus, mais tout le
monde s&rsquo;en moque.<br></li>
</ol>
<p>Ce constat sur le livre est politiquement inqui&eacute;tant. Les gens
aiment le populaire et ils sont suiveurs. Nos r&ecirc;ves d&rsquo;une soci&eacute;t&eacute;
plus auto-organis&eacute;e avec des citoyens plus responsables &eacute;taient
utopiques. Disposer de la techno <em>ad hoc</em> n&rsquo;est qu&rsquo;une
condition n&eacute;cessaire et en aucun cas suffisante.</p>
<p>Si nous ne voyons rien changer dans la consommation culturelle,
nous n&rsquo;avons pas &agrave; esp&eacute;rer des lendemains qui chantent. &Agrave; moins que
la consommation culturelle ait totalement &eacute;chapp&eacute; aux domaines
traditionnels. Que le livre ne refl&egrave;te que la consommation de la
part la plus &acirc;g&eacute;e de la population. Les plus jeunes sont peut-&ecirc;tre
d&eacute;j&agrave; ailleurs. O&ugrave;, je ne vois pas, sinon encore dans d&rsquo;autres
best-sellers, d&rsquo;autres t&ecirc;tes de gondole.</p>
<p>Un changement de soci&eacute;t&eacute; ne se produira qu&rsquo;avec l&rsquo;apparition
d&rsquo;une longue tra&icirc;ne qui signera la diversification des go&ucirc;ts et des
opinions. Que faire en attendant&nbsp;? Profiter de la vie et
cesser de la r&ecirc;ver autre qu&rsquo;elle ne l&rsquo;est.</p>
<p>Le Net nous a conduits &agrave; un &eacute;tat ant&eacute;rieur de la diversification
sociale.</p>
<p><a href="http://blog.tcrouzet.com/2014/02/20/lecteur-mouton/">Le
billet se continue... en un long post scriptum.</a></p>
<p>PS : <a href="http://www.slate.fr/culture/84277/internet-popstars-longue-traine-economie">
Le m&ecirc;me ph&eacute;nom&egrave;ne est observ&eacute; dans la musique...</a></p>
<br></body></html>

<p class="date"><br/><a href="../2014/34478.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 20 février 2014</p>


</article></body></html>