<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Réduction du domaine de la lutte pour les éditeurs</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Réduction du domaine de la lutte pour les éditeurs</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Quand un auteur ind&eacute;pendant peut vous offrir un petit roman de
80 pages, format papier, pour 4,99&nbsp;&euro; tout en se r&eacute;servant
28&nbsp;% de droit, les &eacute;diteurs peuvent commencer &agrave; se poser des
questions et les lecteurs aussi, car ils payent en temps normal les
livres papier souvent deux fois trop chers.<!--more--></p>
<p>Comparons avec deux magnifiques petits romans de taille
exactement comparable (et qu'au passage je vous conseille encore
une fois de lire). <a href="http://www.amazon.fr/gp/product/2358870714/ref=as_li_tl?ie=UTF8&amp;camp=1642&amp;creative=6746&amp;creativeASIN=2358870714&amp;linkCode=as2&amp;tag=tcrouzetcom-21&amp;linkId=T4DWZASRZ74V5MO3">
<em>Terminus mon Ange</em></a> de Lilian Bathelot, 2014.
Prix&nbsp;: 9,90&nbsp;&euro;, droit d&rsquo;auteur sans doute autour de
10&nbsp;%. <a href="http://www.amazon.fr/gp/product/2070388042/ref=as_li_tl?ie=UTF8&amp;camp=1642&amp;creative=6746&amp;creativeASIN=2070388042&amp;linkCode=as2&amp;tag=tcrouzetcom-21&amp;linkId=AACPLZA3DCKN2SAL">
<em>La Fronti&egrave;re</em></a> de Pascal Quignard en Folio, 1994. Prix
6,20&nbsp;&euro;, droit sans doute autour de 5&nbsp;%. Dans les deux
cas, l&rsquo;auteur gagne beaucoup moins et le lecteur paye plus cher.
C&rsquo;est assez logique parce que l&rsquo;&eacute;diteur doit aussi gagner sa
vie.</p>
<p>Je n&rsquo;ai rien contre cette proposition quand l&rsquo;&eacute;diteur pousse un
livre bien au-del&agrave; de la base naturelle du fan-club de l&rsquo;auteur.
Tout le monde y gagne, l&rsquo;auteur qui augmente ses revenus et son
public, les lecteurs qui d&eacute;couvrent un nouveau texte, dont la
qualit&eacute; a &eacute;ventuellement &eacute;t&eacute; am&eacute;lior&eacute;e. Oui, ce service a un
prix.</p>
<p>Mais d&egrave;s que l&rsquo;&eacute;diteur n&rsquo;atteint pas ses objectifs, et c&rsquo;est
statistiquement presque toujours le cas, l&rsquo;huile cr&eacute;pite sur le
feu. L&rsquo;auteur aurait mieux fait de se lancer en ind&eacute;pendant et ses
fans auraient fait des &eacute;conomies et peut-&ecirc;tre que quelques curieux
se seraient laiss&eacute; tenter par un prix plus abordable.</p>
<p>N&rsquo;oublions pas que nous vivons une crise &eacute;conomique. Que le
pouvoir d&rsquo;achat diminue. Il me para&icirc;t vital d&rsquo;abaisser autant que
possible le prix des livres tout en maintenant le niveau de vie des
auteurs. Si vous ne voyez rien venir, c&rsquo;est parce que les &eacute;diteurs
refusent de s&rsquo;approprier les nouvelles technologies.</p>
<p>Je ne tire pas mes chiffres de mon chapeau, mais d&rsquo;une petite
exp&eacute;rience. Apr&egrave;s la b&eacute;r&eacute;zina commerciale et critique d&rsquo;<a href="http://blog.tcrouzet.com/eratosthene/"><em>&Eacute;ratosth&egrave;ne</em></a>,
je ne suis pas pr&ecirc;t &agrave; repartir tout de suite avec un &eacute;diteur, je
vais donc diffuser en ind&eacute; mon petit roman <a href="http://blog.tcrouzet.com/clitoria/"><em>Clitoria</em></a>. Pour
vous offrir au meilleur prix et dans les meilleures conditions la
version papier, j&rsquo;ai commenc&eacute; par comparer les offres d&rsquo;impression
&agrave; la demande (POD).</p>
<h3>CreateSpace</h3>
<p>C'est un service Amazon, surtout populaire outre-Atlantique.
Contrairement &agrave; ses concurrents, il cible les auteurs ind&eacute;s
professionnels aussi bien que les petits &eacute;diteurs ind&eacute;pendants. Une
sobri&eacute;t&eacute; de l'interface qui n'est pas pour me d&eacute;plaire.</p>
<div class="image"><img src="../../images/37708_pod1.png" alt="Format choisi pour Clitoria." width="1416" height="711"><div class="legend">Format choisi pour Clitoria.</div></div>
<p>Pour <em>Clitoria</em>, je choisis, parmi les formats standards,
le plus petit, 5&nbsp;x&nbsp;8 pouces, soit
12,7&nbsp;x&nbsp;20,32&nbsp;cm, papier cr&egrave;me, couverture mate. Je
compose le texte sous InDesign et g&eacute;n&egrave;re un PDF que j'uploade.</p>
<div class="image"><img src="../../images/37708_pod2.png" alt="CreateSpace prix" width="1431" height="990"><div class="legend">CreateSpace prix</div></div>
<p>Si je ne voulais rien gagner, je pourrais vendre le livre &agrave;
3,30&nbsp;&euro;. Il me semble que 4,99&nbsp;&euro; est un prix raisonnable
compar&eacute; aux tarifs des &eacute;diteurs traditionnels. J'aurais donc une
marge de 1,43&nbsp;&euro;/exemplaire.</p>
<div class="image"><img src="../../images/37708_pod7.jpg" alt="CreateSpace BAT" width="1934" height="1353"><div class="legend">CreateSpace BAT</div></div>
<p>Une fois les fichiers en ligne, CreateSpace les valide sous 24h.
&Agrave; ce moment, il est n&eacute;cessaire de signer l'&eacute;quivalent d'un BAT. Pas
besoin d'avoir un livre papier entre les mains, tout s'effectue en
ligne gratuitement en quelques secondes. Le Livre est alors
<a href="https://www.createspace.com/5020237">imm&eacute;diatement
disponible sur CreateSpace</a>, quelques jours plus tard sur
Amazon.</p>
<div class="image"><img src="../../images/37708_pod8.png" alt="CreateSPace, livraison 1 exemplaire" width="1146" height="526"><div class="legend">CreateSPace, livraison 1 exemplaire</div></div>
<p>Pour les lecteurs, en achetant sur Amazon, le port sera offert.
Pour ma part, je peux &eacute;ventuellement commander des
<em>Clitoria</em> directement sur CreateSpace pour
1,7&nbsp;&euro;/exemplaire, mais le port est quelque peu prohibitif.
Pour un exemplaire, au minimum 3,8&nbsp;&euro;, soit un co&ucirc;t plus &eacute;lev&eacute;
que sur Amazon. Sans int&eacute;r&ecirc;t.</p>
<div class="image"><img src="../../images/37708_pod9.png" alt="CreateSpace, port 10 exemplaires" width="1121" height="539"><div class="legend">CreateSpace, port 10 exemplaires</div></div>
<p>Pour 10 exemplaires, le port peut tomber jusqu'&agrave;
1,4&nbsp;&euro;/exemplaire, soit un prix de revient de
3,1&nbsp;&euro;/exemplaire. Et beaucoup moins quand on augmente les
quantit&eacute;s. Mais le but n'est pas pour moi de stoker des exemplaires
papier. Je donne ces prix &agrave; titre indicatif.</p>
<p>Les livres fournis par CreateSpace sont superbes. Belle
couverture, beau papier, reliure solide. J'ai test&eacute; avec les
versions &eacute;trang&egrave;res du <em>Geste qui sauve</em>.</p>
<h3>Lulu</h3>
<p>C'est sans doute le service de POD le plus populaire, et celui
qui a &eacute;t&eacute; accessible en France en premier. Je l'ai souvent utilis&eacute;
avant l'&eacute;poque des liseuses. C'&eacute;tait une fa&ccedil;on d'avoir des
brouillons de mes manuscrits pour mes relectures de travail.</p>
<p>Pour <em>Clitoria</em>, je choisis un livre &agrave; couverture souple
premium, format 10,79 x 17,46, sensiblement plus petit que celui de
CreateSpace, format plus pr&egrave;s du livre de poche (je dois augmenter
la pagination de 10 pages). Malheureusement, je ne peux ni choisir
le papier ni le style mat ou brillant de la couverture.</p>
<div class="image"><img src="../../images/37708_pod3.png" alt="Prix sur Lulu." width="1806" height="867"><div class="legend">Prix sur Lulu.</div></div>
<p>Les choses prennent assez vite une tournure d&eacute;plaisante. Le prix
de fabrication s'&eacute;l&egrave;ve &agrave; 3,55&nbsp;&euro;/exemplaire, soit plus du
double que chez CreateSpace avec un papier de moins bonne qualit&eacute;.
Il m'est impossible de vendre &agrave; moins de 6,64&nbsp;&euro;. Et si je veux
conserver la m&ecirc;me marge qu'avec CreateSpace, je dois vendre le
livre &agrave; 11&nbsp;&euro;. Autant dire que Lulu est imm&eacute;diatement
disqualifi&eacute; puisqu'il m'impose d'&ecirc;tre plus cher qu'un &eacute;diteur
traditionnel.</p>
<div class="image"><img src="../../images/37708_pod4.png" alt="Lulu, livraison" width="960" height="827"><div class="legend">Lulu, livraison</div></div>
<p>Pour les commandes en direct, les tarifs sont aussi &eacute;lev&eacute;s que
chez CreateSpace, ce qui au minimum nous am&egrave;ne &agrave;
7,54&nbsp;&euro;/exemplaire.</p>
<div class="image"><img src="../../images/37708_pod5.png" alt="Lulu, 10 exemplaires" width="936" height="797"><div class="legend">Lulu, 10 exemplaires</div></div>
<p>Pour dix exemplaires, je tombe &agrave; 5,29&nbsp;&euro;/exemplaires, soit
bien plus qu'avec CreateSPace, sans r&eacute;ellement b&eacute;n&eacute;ficier de
services suppl&eacute;mentaires. Pire, je dois avant de rendre le livre
disponible commander une &eacute;preuve papier. &Eacute;tape sans int&eacute;r&ecirc;t
technique qui a juste pour fonction d'assurer un revenu minimum &agrave;
Lulu.</p>
<h3>Concurrence</h3>
<p>Il existe de nombreuses autres plateformes de POD. Il me suffit
d'un rapide coup d'&oelig;il pour les disqualifier. <a href="http://www.bod.fr/auteurs/publier-mon-livre/calculette-de-prix.html">
BOB propose une pratique calculette de prix.</a> Je peux vendre en
direct sur la plateforme le livre pour 4,99&nbsp;&euro;, mais d&eacute;j&agrave; avec
une marge plus r&eacute;duite que sur Amazon. Par ailleurs, pour disposer
d'une distribution &eacute;tendue aux librairies en ligne comme avec
CreateSpace et Lulu, je dois m'acquitter d'un forfait de
39&nbsp;&euro;.</p>
<div class="image"><img src="../../images/37708_pod6.png" alt="BOD" width="1834" height="1408"><div class="legend">BOD</div></div>
<p>J'ai aussi regard&eacute; du c&ocirc;t&eacute; d'<a href="http://www.atramenta.net/publier/livre.php">Atramenta</a>. Pas
d'outil de publication dynamique. C&rsquo;est un service &agrave; l'ancienne. Il
suffit de regarder le prix des livres vendus pour constater qu'il
est impossible de r&eacute;vilaiser avec CreateSpace. Je passe sous
silence les offres qui ne m&eacute;ritent m&ecirc;me pas d'&ecirc;tre cit&eacute;es.</p>
<h3>Ce n&rsquo;est pas encore la panique</h3>
<p>Une premi&egrave;re conclusion&nbsp;: on se fiche bien des auteurs, en
leur proposant des services souvent peu comp&eacute;titifs &agrave; un prix
prohibitif. Un auteur ind&eacute; doit vendre moins cher qu'un auteur &agrave;
compte d'&eacute;diteur. Donc toutes les solutions qui ne respectent pas
ce crit&egrave;re doivent &ecirc;tre &eacute;cart&eacute;es.</p>
<div class="image"><img src="../../images/37708_poda.png" alt="CreateSPace r&eacute;seau" width="1445" height="1318"><div class="legend">CreateSPace r&eacute;seau</div></div>
<p>Maintenant, pourquoi les auteurs ind&eacute;s sont-ils aussi nombreux
aux USA&nbsp;? Parce que CreateSpace distribue sur Amazon et sur
les autres librairies en ligne, mais aussi dans les libraires
physiques. L&rsquo;arriv&eacute;e d&rsquo;une telle offre en France est in&eacute;vitable, et
c'est alors que d&eacute;butera chez nous le r&egrave;gne des ind&eacute;s.</p>
<p>Vous allez me dire que je ne suis pas coh&eacute;rent. D'un c&ocirc;t&eacute;,
<a href="http://blog.tcrouzet.com/2014/09/16/la-fin-de-lartisanat-numerique/">
je critique la plateformisation du Web</a>, d'un autre j'en fais
l'&eacute;loge &agrave; travers CreateSpace. Vous avez raison. Mais dans le monde
de l'&eacute;dition traditionnelle, les &eacute;diteurs et les distributeurs sont
depuis trop longtemps des plateformes incontournables. Donc
l'auteur ind&eacute; me para&icirc;t bien moins soumis aux plateformes que
l'auteur &agrave; compte d'&eacute;diteur. Et ce processus ne fait que commencer.
Les choses s'acc&eacute;l&egrave;rent. Parce que statistiquement nous vendons
peu, nous avons tout int&eacute;r&ecirc;t &agrave; devenir ind&eacute;. Ce n'est que quand
nous &eacute;mergeons que peut-&ecirc;tre nous devons commencer &agrave; n&eacute;gocier. Ne
nous trompons pas en faisant le contraire.</p>
<p>Au passage un autre mythe tombe&nbsp;: publier en papier ne
revient gu&egrave;re plus cher que publier en num&eacute;rique. La preuve est
faire plus haut. En vendant la version ebook de <em>Clitoria</em> &agrave;
2,99&nbsp;&euro;, je m'assurerai la m&ecirc;me marge qu'avec la version papier
&agrave; 4,99&nbsp;&euro;.</p>
<p>J'ai m&ecirc;me pens&eacute; &agrave; une astuce pour coupler les ventes
papier/ebook. Il suffira que les acheteurs de la version papier se
photographient avec le livre et publient la photo sur les r&eacute;seaux
sociaux pour que je leur envoie l'ebook par mail. L'auteur ind&eacute; n'a
pas besoin de technologies compliqu&eacute;es pour s&rsquo;offrir les m&ecirc;mes
services que les grands.</p>
<p>OK, je vais me priver de 90&nbsp;% du march&eacute; avec mon approche
ind&eacute;. Mais que se passe-t-il quand un &eacute;diteur me promet 100&nbsp;%
et qu&rsquo;il ne vend pas plus que moi en solo&nbsp;? Beaucoup d&rsquo;&eacute;nergie
perdue de tous les c&ocirc;t&eacute;s. Je ne suis ni libre de mes d&eacute;lais ni de
rien du tout. J&rsquo;ai envie de pouvoir publier les textes les plus
improbables qui me passent par la t&ecirc;te. Pas envie de faire le
moindre effort pour proposer un texte comme <em>Clitoria</em> &agrave; un
&eacute;diteur. Je l&rsquo;&eacute;cris, je le diffuse et vous me direz ce que vous en
pensez.</p>
<br></body></html>

<p class="date"><br/><a href="../2014/37958.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 24 octobre 2014</p>


</article></body></html>