<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Comment pirater légalement tous les livres</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1651533344" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Comment pirater légalement tous les livres</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Je suis d&eacute;sol&eacute;, amis auteurs, j&rsquo;ai une mauvaise nouvelle (et
notamment pour moi qui sors aujourd&rsquo;hui <a href="http://blog.tcrouzet.com/clitoria/"><em>Clitoria</em></a>). J&rsquo;ai
d&eacute;couvert que notre avenir serait encore moins rose que nous ne le
pensions, tout &ccedil;a par le plus grand des hasards.<!--more--></p>
<p>Hier soir, mon amie Line me raconte qu&rsquo;elle lit d&eacute;sormais en
num&eacute;rique, mais qu&rsquo;elle vient de se faire rouler par Amazon. Elle
commande <a href="http://www.amazon.fr/City-Alessandro-Baricco-ebook/dp/B007S6VQL6/">
la version Kindle de <em>City</em></a>, le roman d&rsquo;Alessandro
Baricco. Tout heureuse, elle ouvre le livre, mince il est en
italien. Furieuse, parce sur la page Amazon tout &eacute;tait en fran&ccedil;ais,
elle se dit qu&rsquo;il y a tromperie. Apr&egrave;s v&eacute;rification, elle d&eacute;couvre
la mention de la langue en petits caract&egrave;res.</p>
<p>Sans r&eacute;fl&eacute;chir, je lui dis qu&rsquo;elle aurait pu se faire rembourser
le livre. &laquo;&nbsp;La vente de fichiers, c&rsquo;est de la vente par
correspondance, a priori tu as 14 jours pour demander le
remboursement.&nbsp;&raquo; Une id&eacute;e saugrenue germe en moi. &laquo;&nbsp;Si je
peux me faire rembourser tous mes ebooks, &ccedil;a veut dire que j&rsquo;ai 14
jours pour les lire gratuitement.&nbsp;&raquo;</p>
<p>Ce matin, sans prendre la peine de consulter la l&eacute;gislation, je
tente une exp&eacute;rience. Apr&egrave;s avoir lu <a href="http://www.juanasensio.com/archive/2014/11/05/pas-pleurer-de-lydie-salvayre-ou-le-goncourt-de-la-vulgarite.html">
le terrible et sublime assassinat de notre Goncourt 2014</a> par
Salker, je vais chercher ailleurs, et pourquoi pas un roman plus
ancien que je me promets de lire depuis longtemps <em>La th&eacute;orie de
l&rsquo;information</em> de Aur&eacute;lien Bellanger.</p>
<div class="image"><img src="../../images/38030_pirat1.png" alt="1. Commander le livre." width="1024" height="290"><div class="legend">1. Commander le livre.</div></div>
<div class="image"><img src="../../images/38030_pirat2.png" alt="2. Je fais livrer le texte sur mon Kindle." width="1024" height="359"><div class="legend">2. Je fais livrer le texte sur mon Kindle.</div></div>
<div class="image"><img src="../../images/38030_pirat5.png" alt="5. Je vais faire annuler la commande." width="1024" height="271"><div class="legend">5. Je vais faire annuler la commande.</div></div>
<div class="image"><img src="../../images/38030_pirat6.png" alt="6. Afficher la fen&ecirc;tre action, choisir Renvoyer pour un remboursement." width="1024" height="660"><div class="legend">6. Afficher la fen&ecirc;tre action, choisir Renvoyer pour un remboursement.</div></div>
<div class="image"><img src="../../images/38030_pirat7.png" alt="7. Valider le remboursement." width="1024" height="551"><div class="legend">7. Valider le remboursement.</div></div>
<p>Amazon est donc d&eacute;sormais la plus grande biblioth&egrave;que publique
du monde. Reste &agrave; esp&eacute;rer pour les auteurs que les lecteurs
n&rsquo;abuseront pas de cette petite combine.</p>
<p>Faut-il abroger la mesure &laquo;&nbsp;satisfait ou rembours&eacute;&nbsp;&raquo;.
Bien s&ucirc;r que non. Quand on ach&egrave;te &agrave; distance, cette possibilit&eacute; de
retourner les produits est vitale. C&rsquo;est un lien de confiance.
Faut-il la limiter aux produits physiques&nbsp;? Pas plus, il me
semble. Line avait toutes les raisons de se faire rembourser.
Parfois les livres sont vraiment mal ficel&eacute;s en version
&eacute;lectronique et m&eacute;ritent qu&rsquo;on les retourne. Idem pour les
logiciels. Mais il est clair que notre droit de ne pas &ecirc;tre
satisfait implique une possibilit&eacute; l&eacute;gale de tout pirater.</p>
<p>Nous ne nous en sortirons que par un sursaut de responsabilit&eacute;.
Que par un geste des lecteurs envers les auteurs qu&rsquo;ils aiment
lire. Parfois, je doute. Ce matin, avant m&ecirc;me de me lancer dans
cette exp&eacute;rience de piratage l&eacute;gal, en rentrant d&rsquo;accompagner &agrave;
v&eacute;lo les enfants &agrave; l&rsquo;&eacute;cole, je surprends une bonne femme qui d&eacute;vide
un distributeur de sacs &agrave; crottes pour les chiens. &laquo;&nbsp;Vous
n&rsquo;avez pas de complexe&nbsp;&raquo;, lui dis-je. &laquo;&nbsp;Vous en avez,
vous&nbsp;?&nbsp;&raquo; me demande-t-elle tout en continuant &agrave; voler aux
yeux de tous les sacs. Oui, j&rsquo;ai des scrupules. Parce qu&rsquo;avec des
milliards d&rsquo;humains sans scrupules, la plan&egrave;te ne r&eacute;sistera pas
longtemps.</p>
<div class="image"><img src="../../images/38030_pirat8.png" alt="8. Mail de confirmation de remboursement." width="1024" height="942"><div class="legend">8. Mail de confirmation de remboursement.</div></div>
<p><em>PS : Il para&icirc;t qu'il ne faut pas abuser de la technique,
sinon Amazon peut fermer votre compte.</em></p>
<br></body></html>

<p class="date"><br/><a href="../2014/38177.html">Suite</a> | <a href="../2014/index.html">2014</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 7 novembre 2014</p>


</article></body></html>