<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Critique de la technocritique</title><link rel="canonical" href="https:/tcrouzet.com/2015/05/04/critique-de-la-technocritique/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Critique de la technocritique" /><meta property="og:description" content="Le technocritique serait libertaire, voire anarchiste, et verrait dans la technique un &eacute;ni&egrave;me moyen d&rsquo;asservir l&rsquo;homme, de creuser l&rsquo;espace entre dominants et domin&eacute;s. Fort belle pens&eacute;e, mais pas d&eacute;pourvue d&rsquo;incoh&eacute;rences. Exemples relev&eacute;s dans un superbe dossier d&rsquo;Usbek &amp; Rica &eacute;crit par Blaise Mao. Il n&rsquo;existe pas de mouvement critique de la technologie mais une multitude [&hellip;]" /><meta property="og:url" content="/2015/05/04/critique-de-la-technocritique/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2015-05-04T13:22:05+00:00" /><meta property="article:modified_time" content="2019-09-04T06:18:19+00:00" /><meta property="og:image" content="../../../../images_tc/2015/05/watch.jpg" /><meta property="og:image:width" content="640" /><meta property="og:image:height" content="640" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="640" height="640" src="../../../../images_tc/2015/05/watch.jpg" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2015/05/watch.jpg 640w, ../../../../images_tc/2015/05/watch-250x250.jpg 250w" sizes="(max-width: 640px) 100vw, 640px" /><h1 itemprop="headline">Critique de la technocritique</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Le technocritique serait libertaire, voire anarchiste, et verrait dans la technique un &eacute;ni&egrave;me moyen d&rsquo;asservir l&rsquo;homme, de creuser l&rsquo;espace entre dominants et domin&eacute;s. Fort belle pens&eacute;e, mais pas d&eacute;pourvue d&rsquo;incoh&eacute;rences. <a href="https:/readymag.com/usbeketrica/technocritiques/">Exemples relev&eacute;s dans un superbe dossier d&rsquo;<em>Usbek &amp; Rica</em> &eacute;crit par Blaise Mao.</a><span id="more-40905"></span></p><blockquote><p> Il n&rsquo;existe pas de mouvement critique de la technologie mais une multitude de courants de pens&eacute;e et d&rsquo;initiatives qui ne sont pas structur&eacute;s de fa&ccedil;on homog&egrave;ne. Fran&ccedil;ois Jarrige, historien auteur de <em>Technocritiques, sorte de contre-histoire du progr&egrave;s</em>.</p></blockquote><p>Comment un amoureux de la libert&eacute; peut-il se plaindre du manque d&rsquo;homog&eacute;n&eacute;it&eacute;&nbsp;? Quand les hommes sont libres, ils se dispersent et c&rsquo;est une bonne chose, parce qu&rsquo;ils exp&eacute;rimentent, font des essais, des erreurs et des trouvailles, sans avoir d&rsquo;id&eacute;es pr&eacute;con&ccedil;ues au pr&eacute;alable de ce qui sera bon pour eux &agrave; l&rsquo;avenir. L&rsquo;homog&eacute;n&eacute;it&eacute; ne survient qu&rsquo;avec une forme de totalitarisme intellectuel.</p><blockquote><p> Si on adopte une approche sectorielle et &agrave; court terme, on se condamne &agrave; ne rien comprendre &agrave; la technique. Jo&euml;l Decarsin membre fondateur de l&rsquo;association Technologos.</p></blockquote><p>M&ecirc;me tentation. Vouloir unifier le champ de la technique, le mettre sous un commandement unique, jeter dans le m&ecirc;me camp les adeptes de la surveillance et les hackers. Il n&rsquo;existe pas une technique, mais des techniques, et chercher &agrave; les confondre n&rsquo;est encore une fois qu&rsquo;une forme de totalitarisme avec la volont&eacute; &eacute;vidente de nier la complexit&eacute;.</p><blockquote><p> [L&rsquo;anonymat] C&rsquo;est un choix de r&eacute;sistance face &agrave; la transparence&nbsp;; c&rsquo;est une mise &agrave; l&rsquo;&eacute;cart pour mettre le collectif au c&oelig;ur de l&rsquo;action. En tout cas, &ccedil;a traduit un refus d&eacute;mocratique de la prise de posture de l&rsquo;intellectuel proph&egrave;te qui explique le monde aux masses. Fran&ccedil;ois Jarrige.</p></blockquote><p>Cette position laisse supposer qu&rsquo;il existe encore une possibilit&eacute; historique pour l&rsquo;intellectuel proph&egrave;te. Il suffit d&rsquo;ouvrir les yeux&nbsp;: tout le monde s&rsquo;exprime d&eacute;sormais sans avoir peur de devenir proph&egrave;te. On a plut&ocirc;t peur de s&rsquo;&eacute;poumoner pour rien tant nous sommes nombreux &agrave; nous exprimer.</p><blockquote><p> Bien s&ucirc;r qu&rsquo;Internet donne du pouvoir aux individus, et c&rsquo;est bien &ccedil;a le probl&egrave;me. C&rsquo;est la poursuite d&rsquo;une trag&eacute;die : l&rsquo;homme ne parvient pas &agrave; sortir de la logique du pouvoir. Jo&euml;l Decarsin.</p></blockquote><p>Je ne suis pas s&ucirc;r qu&rsquo;on puisse comparer le pouvoir que nous avons sur nos vies et nos &eacute;tats mentaux, avec la recherche du pouvoir sur les autres, qui elle me para&icirc;t bien s&ucirc;r condamnable. Je ne suis d&eacute;j&agrave; pas tr&egrave;s s&ucirc;r qu&rsquo;Internet nous donne du pouvoir, si un peu tout de m&ecirc;me, d&eacute;j&agrave; celui de publier mes balivernes, mais du pouvoir sur les autres, j&rsquo;en doute. Dans <em>Le Cinqui&egrave;me pouvoir</em>, j&rsquo;&eacute;voquais d&rsquo;ailleurs un non-pouvoir, un pouvoir pour emp&ecirc;cher ceux qui l&rsquo;exercent d&rsquo;habitude de continuer &agrave; l&rsquo;exercer. Le but est bel et bien d&rsquo;&eacute;chapper &agrave; la trag&eacute;die.</p><blockquote><p> [Le technophile] est de plus en plus cet existentialiste sur&eacute;quip&eacute;, qui n&rsquo;a de cesse de tout ing&eacute;nier, de tout recr&eacute;er, ne pouvant souffrir une r&eacute;alit&eacute; qui, de toutes parts, le d&eacute;passe. Le comit&eacute; invisible.</p></blockquote><p>Un point commun chez tous les technocritiques. Ils pensent savoir ce qui est bon pour les autres et surtout savoir ce que les autres ne comprennent pas. J&rsquo;appelle &ccedil;a se placer au-dessus d&rsquo;eux, donc se penser hi&eacute;rarchiquement leurs sup&eacute;rieurs&hellip; &Ccedil;a joue mal avec l&rsquo;id&eacute;e de libert&eacute;, avec l&rsquo;anarchisme et tout le bazar.</p><blockquote><p> Qu&rsquo;ils soient s&eacute;v&egrave;res ou indulgents envers les hackers, les technocritiques se rejoignent en tout cas pour d&eacute;noncer l&rsquo;obsession des pirates informatiques pour la libert&eacute; individuelle, &laquo; qui leur interdit de constituer des groupes assez forts pour d&eacute;ployer, par-del&agrave; une s&eacute;rie d&rsquo;attaques, une v&eacute;ritable strat&eacute;gie &raquo;. Comit&eacute; invisible cit&eacute; par Blaise Mao.</p></blockquote><p>Et ressurgit ce besoin ancien de faire &eacute;glise, de faire groupe, de se fondre dans la masse de la foule r&eacute;unie au nom d&rsquo;un m&ecirc;me slogan, et implicitement d&rsquo;un chef. Peur d&rsquo;aller au front par soi-m&ecirc;me, en gu&eacute;rill&eacute;ros, envie de se joindre &agrave; une arm&eacute;e. Des d&eacute;sirs que, pour ma part, je combats, quitte &agrave; payer cette position par une extr&ecirc;me solitude&hellip; mais parfois on se retrouve, on se reconnecte, on se touche. On n&rsquo;est pas si seul que &ccedil;a quand on choisit de ne pas se joindre au troupeau.</p><blockquote><p> Critiquer la technologie, c&rsquo;est s&rsquo;exposer &agrave; une forme d&rsquo;exil intellectuel. Blaise Mao.</p></blockquote><p>En France, c&rsquo;est bien le contraire. Mes propos n&rsquo;ont jamais autant &eacute;t&eacute; repris que quand j&rsquo;ai publi&eacute; <em>J&rsquo;ai d&eacute;branch&eacute;</em>. Il suffit m&ecirc;me de proposer une id&eacute;e de livre technophile &agrave; un &eacute;diteur fran&ccedil;ais pour qu&rsquo;il grimace.</p><blockquote><p> Rien n&rsquo;agace autant un technosceptique que d&rsquo;entendre son interlocuteur affirmer qu&rsquo;une nouvelle technologie n&rsquo;est &laquo; ni bonne ni mauvaise &raquo; et que &laquo; tout d&eacute;pend de l&rsquo;usage qu&rsquo;on en fait. Blaise Mao.</p></blockquote><p>Au moins, sur ce point nous sommes d&rsquo;accord. &Agrave; bien y regarder, surtout depuis que j&rsquo;ai publi&eacute; <em>J&rsquo;ai d&eacute;branch&eacute;</em>, j&rsquo;ai rejoint les rangs des technocritiques. Et, si je saute sur le moindre iTruc, c&rsquo;est pour mieux le critiquer (ne vous moquez pas &mdash; &laquo;&nbsp;Tu as tout, toi, papa&nbsp;&raquo;, me disent mes fils. &laquo;&nbsp;Oui, mais c&rsquo;est pour mon travail.&nbsp;&raquo;).</p><p><a href="images_tc/2015/05/watch.jpg"><img width="250" height="250" src="../../../../images_tc/2015/05/watch-250x250.jpg" class="size-large wp-image-40907 portrait" alt="J'ai m&ecirc;me craqu&eacute; pour une Apple Watch." decoding="async" loading="lazy" srcset="../../../../images_tc/2015/05/watch-250x250.jpg 250w, ../../../../images_tc/2015/05/watch.jpg 640w" sizes="(max-width: 250px) 100vw, 250px"></a></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share40905"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Critique+de+la+technocritique&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F05%2F04%2Fcritique-de-la-technocritique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2015%2F05%2F04%2Fcritique-de-la-technocritique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F05%2F04%2Fcritique-de-la-technocritique%2F&amp;title=Critique+de+la+technocritique" target="_blank"></a></div></div></div></div><h4><a href="../../../../2015/04/10/internet-favorise-t-il-la-liberte-de-faire-nimporte-quoi/index.html">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 263</a> ● <span itemprop="datePublished" content="2015-05-04T15:22:00" title="Publié à 15:22"> <a href="../../../../2015/05/index.html">4 mai</a> <a href="../../../../2015/index.html">2015</a></span><a href="../../../../2015/06/15/le-veritable-jon-snow-ou-comment-google-altere-lhistoire/index.html"> &gt;</a></h4></body></html>