<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="post-template-default single single-post postid-51387 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-51387" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Born to Bike"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2019-04-22T15:22:02+02:00"/><meta itemprop="dateModified" content="2019-09-13T13:36:11+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2019/04/22/bikepacking-optimisation-electrique/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2019/04/P1090332-768x576.jpg" class="poster-img poster-img-full" alt="Ma configuration électrique" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/04/P1090332-768x576.jpg 768w, https://tcrouzet.com/images_tc/2019/04/P1090332-1024x769.jpg 1024w, https://tcrouzet.com/images_tc/2019/04/P1090332-250x188.jpg 250w, https://tcrouzet.com/images_tc/2019/04/P1090332.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Ma configuration électrique</div><div class="poster-title"><h1 itemprop="headline" id="title51387">Bikepacking : optimisation électrique</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2019/04/19/etude-posturale-payer-ou-non/index.html" class="prev">&lt; </a><a href="../../../../tag/borntobike/index.html">Born to Bike 21</a> ● <span itemprop="datePublished" content="2019-04-22T15:22:00" title="Publié à 15:22"> <a href="../../../../2019/04/index.html">22 avril</a> <a href="../../../../2019/index.html">2019</a></span><a href="../../../../2019/05/05/le-bikepacking-cest-quoi/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share51387"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Bikepacking%C2%A0%3A+optimisation+%C3%A9lectrique&amp;url=https%3A%2F%2Ftcrouzet.com%2F2019%2F04%2F22%2Fbikepacking-optimisation-electrique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2019%2F04%2F22%2Fbikepacking-optimisation-electrique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2019%2F04%2F22%2Fbikepacking-optimisation-electrique%2F&amp;title=Bikepacking%C2%A0%3A+optimisation+%C3%A9lectrique" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2019/04/22/bikepacking-optimisation-electrique/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2019/04/22/bikepacking-optimisation-electrique/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/borntobike/index.html">Born to Bike</a> | <a href="../../../../tag/gps/index.html">GPS</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-51387"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Beaucoup de bikepackers ne pensent que voyage, moi je n&rsquo;oublie jamais <a href="../../../../2018/11/27/lart-du-velo/index.html">les quatre dimensions du v&eacute;lo</a>&nbsp;: sportive, sociale, pilotage et esth&eacute;tique.<span id="more-51387"></span></p>
<p>Le voyage implique des rencontres, surtout s&rsquo;il est pratiqu&eacute; &agrave; plusieurs (dimension sociale). Il implique de d&eacute;couvrir des paysages, des lumi&egrave;res, des senteurs (dimension esth&eacute;tique). Il implique du sport, mais pas forc&eacute;ment beaucoup&nbsp;: on prend son temps et on ne cherche pas la difficult&eacute; pour la difficult&eacute;, style grimper un col pour le plaisir de l&rsquo;ascension quand une route moins difficile permet de l&rsquo;&eacute;viter. En voyage, on va d&rsquo;un point &agrave; un autre par le chemin le plus exaltant, mais pas n&eacute;cessairement le plus exigeant physiquement. L&rsquo;important, c&rsquo;est de durer. Enfin, il y a la dimension pilotage, qui n&rsquo;a pas de lien &eacute;vident avec le voyage, que beaucoup de cyclos mettent de c&ocirc;t&eacute;, mais pas moi. Je veux que ma b&eacute;cane fusionne avec moi jusqu&rsquo;&agrave; ce que je glisse sur les routes et les chemins. Alors le poids joue contre moi&nbsp;: il bride mes sensations, limite mes possibilit&eacute;s, m&rsquo;interdit certains itin&eacute;raires. Avant de me lancer dans un raid de bikepacking, je traque les grammes inutiles.</p>
<p>Pour ma troisi&egrave;me aventure, <a href="https://ridewithgps.com/routes/29253694">The Moutain 420</a>, un p&eacute;riple dans le sud des Appalaches, avec 690&nbsp;km pour pr&egrave;s de 15&nbsp;000&nbsp;m de d&eacute;nivel&eacute;, j&rsquo;essaie d&rsquo;optimiser mon &eacute;quipement. Je commence par l&rsquo;aspect &eacute;lectrique, partant d&rsquo;une constatation simple&nbsp;: je m&rsquo;&eacute;lancerai le 18 mai, &agrave; un mois de l&rsquo;&eacute;quinoxe d&rsquo;&eacute;t&eacute;, et donc je ne roulerai que de jour, sauf impr&eacute;vu toujours possible.</p>
<p>On y verra clair <a href="https://www.timeanddate.com/sun/@4619406?month=5&amp;year=2019">avant 6&nbsp;h et jusqu&rsquo;apr&egrave;s 21&nbsp;h</a>, soit au moins 15&nbsp;heures de propices au v&eacute;lo, bien assez pour me s&eacute;cher vu le d&eacute;nivel&eacute;. J&rsquo;ai donc pens&eacute; que je n&rsquo;avais pas besoin de disposer d&rsquo;un &eacute;clairage surpuissant.</p>
<p>Voici la configuration utilis&eacute;e en f&eacute;vrier et mars pour <a href="../../../../tag/huracan/index.html">mes deux HuRaCan</a>, o&ugrave; tous les jours nous avons roul&eacute; de nuit&nbsp;:</p>
<ul><li>&Agrave; l&rsquo;arri&egrave;re, une <a href="https://www.blitzugear.com/products/cyborg-168t-usb-rechargeable-bike-tail-light">Blitzu Cyborg 168T</a> de 45&nbsp;g avec sa fixation. J&rsquo;ai &eacute;t&eacute; d&eacute;&ccedil;u par cette lampe. Bien que tr&egrave;s lumineuse, son autonomie n&rsquo;est que de 4&nbsp;heures en mode flash.</li>
<li>&Agrave; l&rsquo;avant, une <a href="https://www.nitecorestore.com/NITECORE-BR35-Bike-Light-p/fl-nite-br35.htm">Nitecore BR35</a>, 233&nbsp;g, support de guidon, 28&nbsp;g. C&rsquo;est de loin la meilleure lampe VTT que j&rsquo;ai utilis&eacute;e &agrave; ce jour. &Agrave; puissance maximale, elle crache 1&nbsp;800&nbsp;lumens, mais je me trouve bien &agrave; rouler avec 200 lumens quand les chemins ne sont pas trop techniques ce qui me donne plus de 16&nbsp;heures d&rsquo;autonomie.</li>
<li>Pour le camp, une vieille frontale D&eacute;cathlon &agrave; piles, pesant 78&nbsp;g, m&rsquo;offrant une autonome de 6&nbsp;heures environ.</li>
<li>Mon Garmin 820, 67&nbsp;g, adaptateur guidon, 38&nbsp;g.</li>
<li>Mon iPhone 6 plus, 173&nbsp;g, sa coque, 23&nbsp;g, son &eacute;tui &eacute;tanche, 38&nbsp;g, total 235&nbsp;g.</li>
<li>Pour les branchements, un c&acirc;ble iPhone, 22&nbsp;g, un c&acirc;ble USB long (pour atteindre le GPS depuis le sac de cadre), 19&nbsp;g, un c&acirc;ble USB court, 12&nbsp;g.</li>
<li>Pour la connexion au secteur, un <a href="https://www.anker.com/store/powerport-mini-dual-port-wall-charger/A2620121">Anker PowerPort Mini Dual Port</a>, 36&nbsp;g.</li>
<li>Pour recharger, <a href="https://www.anker.com/products/variant/powercore-20100/A1271012">une batterie Anker PowerCore 20100</a>, 356&nbsp;g.</li>
<li>Sac de rangement du matos &eacute;lectrique, 9&nbsp;g.</li>
</ul><p>Poids total 1&nbsp;177&nbsp;g, dont 384&nbsp;g pour le seul &eacute;clairage.</p>
<h3>Pour l&rsquo;arri&egrave;re</h3>
<p>J&rsquo;ai commenc&eacute; par chercher un nouvel &eacute;clairage arri&egrave;re disposant d&rsquo;une meilleure autonomie. Apr&egrave;s de longues discussions en ligne, j&rsquo;ai arr&ecirc;t&eacute; mon choix &agrave; la <a href="https://www.knog.com.au/bike-lights/light-sets/blinder-mob-mr-chips-twinpack.html">Knog Blinder Mob Mr Chips</a>, 35&nbsp;g, disposant sur le papier de 54&nbsp;heures d&rsquo;automie en mode <em>eco flash</em> (<a href="https://www.knog.com.au/blinders-comparison.html">la plus autonome de toutes les Knog</a>). J&rsquo;ai finalement &eacute;cart&eacute; l&rsquo;<a href="https://exposurelights.com/products/bike/rear-lights/tracer-mk2-reakt-peloton">Exposure TraceR MK2 With ReAKT And Peloton</a>, 35&nbsp;g, la <a href="https://www.trekbikes.com/us/en_US/equipment/cycling-accessories/bike-lights/bike-rear-lights/bontrager-flare-r-rear-bike-light/p/13202/">Bontrager Flare R</a>, 46&nbsp;g, et la <a href="http://cecousa.com/t40.html">Ceco T40</a>, 59&nbsp;g. En th&eacute;orie, m&ecirc;me en voyage, vu que je vais le moins souvent possible sur la route, la Knog tiendra une semaine sans &ecirc;tre recharg&eacute;e (depuis que je suis en Floride, j&rsquo;allume ma lampe arri&egrave;re d&egrave;s que je suis sur route, m&ecirc;me le jour).</p>
<p>J&rsquo;ai ensuite envisag&eacute; diff&eacute;rents sc&eacute;narios.</p>
<h3>Sc&eacute;nario 1</h3>
<p>Je me suis dit qu&rsquo;il &eacute;tait inutile de disposer d&rsquo;une lampe avec sa propre batterie. J&rsquo;ai donc cherch&eacute; un phare &agrave; brancher en USB sur mon Anker. J&rsquo;ai trouv&eacute; plusieurs mod&egrave;les chinois pesant environ 65&nbsp;g avec leur support (<a href="https://www.ebay.com/itm/Lumintrail-XML-T6-U2-L2-1200-Lumen-LED-USB-Rechargeable-Bike-Headlight-RS7/264063319512">Lumintrail</a>, <a href="https://www.ebay.com/itm/6000LM-2-X-XM-L-T6-LED-USB-Waterproof-Lamp-Bike-Cycle-Bicycle-Headlight-Light/273351737872">6000LM</a>, <a href="https://www.ebay.com/itm/USB-Screw-thread-Embedded-Induction-5-Mode-Light-U2-Waterproof-Bike-Lights-Lamp/202553248590">Duo Light</a> ou <a href="https://www.ebay.com/itm/1200LM-Bicycle-Headlights-XML-U2-LED-USB-DC-Charge-Lamp-Waterproof-Bike-Lights-A/401676700606">Single Light</a>). Mon &eacute;clairage passait ainsi de 384&nbsp;g &agrave; 178&nbsp;g, soit un gain de 54&nbsp;%.</p>
<h3>Sc&eacute;nario 2</h3>
<p>Puis j&rsquo;ai pens&eacute; &agrave; ma philosophie minimaliste&nbsp;: plus un objet remplit de fonctions, mieux c&rsquo;est. En &eacute;t&eacute;, pourquoi ne pas utiliser seulement une frontale, une lampe qui servirait en m&ecirc;me temps sur le v&eacute;lo et au camp&nbsp;? Knog propose la <a href="https://www.knog.com.au/bike-lights/hi-power-bike-lights/pwr-rider-duo.html">PWR RIDER DUO</a>, avec 2&nbsp;heures d&rsquo;autonomie &agrave; 450&nbsp;lumens et 16&nbsp;heures en mode frontale, elle dispose en prime d&rsquo;un feu arri&egrave;re, le tout pour 115&nbsp;g et 15&nbsp;g pour la fixation. Gain record de&nbsp;: 66&nbsp;%. Mais j&rsquo;ai &eacute;cart&eacute; cette solution trois en un. Je veux disposer d&rsquo;une lumi&egrave;re arri&egrave;re plus autonome.</p>
<h3>Sc&eacute;nario 3</h3>
<p>Je me suis donc cantonn&eacute; aux solutions deux en un. Chez Knob, j&rsquo;ai un moment consid&eacute;r&eacute; la <a href="https://www.knog.com.au/bike-lights/hi-power-bike-lights/blinder-road-400.html">Blinder Road</a>, 400 lumens, 8&nbsp;heures d&rsquo;autonomie, &agrave; monter sur casque ou guidon, 105&nbsp;g et 15&nbsp;g pour la fixation casque. Poids total avec lampe arri&egrave;re&nbsp;: 155&nbsp;g. Gain&nbsp;: 60&nbsp;%.</p>
<h3>Sc&eacute;nario 4</h3>
<p>J&rsquo;ai longuement lorgn&eacute; sur l&rsquo;<a href="https://exposurelights.com/products/bike/helmet-lights/joystick-mk13-black">Exposure Joystick MK13</a>, 1&nbsp;000&nbsp;lumens, 93&nbsp;g, 12&nbsp;g pour la fixation casque, 12&nbsp;g pour le c&acirc;ble maison (ce n&rsquo;est pas un micro USB). Poids total&nbsp;: 152&nbsp;g. Gain&nbsp;: 60&nbsp;%.</p>
<h3>Sc&eacute;nario 5</h3>
<p>Plus je me suis imagin&eacute; avec l&rsquo;Exposure sur la t&ecirc;te, moins je me suis aim&eacute;. Impossible de ne pas penser &agrave; Michael Schumacher qui s&rsquo;est enfonc&eacute; sa GoPro dans le cr&acirc;ne. Je n&rsquo;ai pas envie d&rsquo;avoir un objet sur mon casque &agrave; longueur de journ&eacute;e, d&rsquo;autant plus viss&eacute; sur lui (ces syst&egrave;mes de fixations &eacute;tant d&rsquo;ailleurs plus utilisables sur <a href="https://www.trekbikes.com/us/en_US/equipment/cycling-accessories/bike-helmets/bontrager-wavecel-helmets/bontrager-blaze-wavecel-mountain-bike-helmet/p/25359/?colorCode=black">les nouveaux casques Trek</a>). Je suis revenu &agrave; l&rsquo;id&eacute;e d&rsquo;une frontale, d&rsquo;autant qu&rsquo;on m&rsquo;a sugg&eacute;r&eacute; une lampe fran&ccedil;aise, la <a href="https://www.stootsconcept.fr/lampes/98-3631-lampe-kiska-2.html#/26-couleur-noir/43-marquage-oui/44-marquage-non/51-texte_gravage_18c_1_ligne-ligne_1/52-texte_gravage_18c_1_ligne-ligne_2">Stoots Kiska 2</a>, avec une puissance maximale de 1&nbsp;000&nbsp;lumens, une autonomie de 15&nbsp;heures &agrave; 200&nbsp;lumens. Son poids&nbsp;: 72&nbsp;g, le bandeau 33&nbsp;g, le chargeur 14&nbsp;g. Total de la configuration&nbsp;: 155&nbsp;g. Gain&nbsp;: 60&nbsp;%. Je me suis arr&ecirc;t&eacute; &agrave; cette solution polyvalente. Au camp, pas besoin de garder mon casque sur la t&ecirc;te. En prime, j&rsquo;utiliserai la Stoots pour mes footings hivernaux.</p>
<h3>Qui peut le plus peut le moins</h3>
<p>En &eacute;crivant cet article, j&rsquo;ai pris conscience que je pouvais encore m&rsquo;all&eacute;ger et simplifier mon &eacute;quipement. J&rsquo;ai commenc&eacute; par me dire que je pouvais raccourcir mon c&acirc;ble iPhone, puis j&rsquo;ai d&eacute;couvert un <a href="https://www.amazon.com/gp/product/B0154WVN0E/ref=ppx_yo_dt_b_asin_title_o01_s00?ie=UTF8&amp;psc=1">c&acirc;ble USB de 15&nbsp;cm</a> disposant d&rsquo;un adaptateur iPhone (9&nbsp;g). Plus besoin de trois c&acirc;bles, un USB/iPhone et un USB de 30&nbsp;cm suffisent (d&rsquo;autant que mon mat&eacute;riel &eacute;lectrique a migr&eacute; dans un top tube pack d&rsquo;Apidura, tr&egrave;s proche du GPS). Poids total des c&acirc;bles&nbsp;: 21&nbsp;g contre 53&nbsp;g.</p>
<p>J&rsquo;ai tent&eacute; d&rsquo;all&eacute;ger mon iPhone en jouant sur son double &eacute;tui, mais je n&rsquo;ai pas trouv&eacute; d&rsquo;&eacute;tui &eacute;tanche &agrave; moins de 60&nbsp;g (j&rsquo;ai tout de m&ecirc;me supprim&eacute; le double &eacute;tui, ce qui sera plus pratique pour prendre des photos).</p>
<p>Je suis donc pass&eacute; de 1&nbsp;177&nbsp;g pour l&rsquo;&eacute;lectricit&eacute; &agrave; 907&nbsp;g, gain de 23&nbsp;%. Plus que le poids, j&rsquo;ai r&eacute;duit le nombre d&rsquo;objets &agrave; transporter, donc leur volume. J&rsquo;ai fait un petit pas vers la simplicit&eacute;.</p>
<div id="image1" class="image"><img width="866" height="750" src="https://tcrouzet.com/images_tc/2019/04/electric.png" class="alignnone size-medium wp-image-51389 portrait" alt="Comparaison" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2019/04/electric.png 866w, https://tcrouzet.com/images_tc/2019/04/electric-768x665.png 768w, https://tcrouzet.com/images_tc/2019/04/electric-250x217.png 250w" sizes="(max-width: 866px) 100vw, 866px"><div class="legend">Comparaison</div></div>
<h3>Le point lourd</h3>
<p>Quand je regarde mon bilan, l&rsquo;Anker appara&icirc;t comme la partie lourde, celle sans doute o&ugrave; il y a le plus &agrave; gagner. C&rsquo;est quoi un Anker ? Un bo&icirc;tier avec six accumulateurs de type 18650, avec un peu d&rsquo;&eacute;lectronique pour g&eacute;rer la charge, la r&eacute;gulation de tension, proposer des ports de connection.</p>
<div id="iframe1" class="iframe"><iframe loading="lazy" src="https://www.youtube.com/embed/eqAdZibP1Vo" width="560" height="315" frameborder="0" allowfullscreen="allowfullscreen"></iframe></div>
<p>Un lecteur bikepacker m&rsquo;a sugg&eacute;rer d&rsquo;emporter &agrave; la place un nombre d&rsquo;accumulateurs proportionnel &agrave; la dur&eacute;e du voyage, <a href="https://www.amazon.fr/YONIS-Boitier-Batterie-Externe-Inclus/dp/B07P42NR1D">avec un chargeur qui ne p&egrave;se pas plus de 30 g</a>. C&rsquo;est une piste interressante, mais il ne faut pas oublier qu&rsquo;en bikepacking on cherche &agrave; r&eacute;duire le poids, le volume et le nombre d&rsquo;objets en m&ecirc;me temps. Je ne suis pas s&ucirc;r que cette solution soit tr&egrave;s pratique &agrave; l&rsquo;usage. Si je dois emporter neuf accumulateurs ou plus, je pr&eacute;f&egrave;re en rester &agrave; mon Anker.</p>
<h3>L&rsquo;option dynamo</h3>
<p>Une toute approche est possible, en passant par une dynamo. <a href="https://www.cyclingabout.com/best-hub-dynamo-system/">Si je partais sur une configuration dynamo id&eacute;ale</a>, il me faudrait d&eacute;bourser environ 700&nbsp;&euro;. Pour ce prix, en plus des lampes, j&rsquo;aurais une <a href="https://nabendynamo.de/en/products/hub-dynamos/for-thru-axles/">Dynamo SON 28 boost</a>, 480&nbsp;g, contre 135&nbsp;g pour un moyeu Industry Nine Torch, par exemple, donc 355&nbsp;g de malus. Pour recharger mes &eacute;quipements USB, il me faudrait un chargeur de type <a href="https://www.amazon.com/gp/product/B00FA5HEVI/">Cinq 5 The Plug</a>, poids 140&nbsp;g. Je devrais ajouter un interrupteur pour basculer entre le chargeur et les lampes. Il me faudrait des c&acirc;bles, disons 100&nbsp;g au minimum. Dans l&rsquo;id&eacute;al, il me faudrait m&ecirc;me une batterie tampon, pour pouvoir m&rsquo;&eacute;clairer &agrave; l&rsquo;arr&ecirc;t, genre <a href="https://www.cyclemonkey.com/usb-chargers/cinq5-smart-power-pack-ii">Cinq 5 Smart Power Pack II 3000&nbsp;mAh</a>, 85 g, et m&ecirc;me un adaptateur secteur, 36 g, parce qu&rsquo;on ne sait jamais, et m&ecirc;me une frontale, car faut bien s&rsquo;&eacute;clairer au camp. Bilan de la configuration sans les lampes : plus de 700 g. Pour ce poids, je peux emporter deux Anker 20100, disposer potentiellement de plus 8 jours d&rsquo;autonomie &eacute;lectrique (sachant qu&rsquo;un Anker, c&rsquo;est 50 &euro;). Selon ces calculs rapides, je ne songerai dynamo que si un jour plus qu&rsquo;hypoth&eacute;tique je dois quitter la civilisation &agrave; v&eacute;lo pour plus d&rsquo;une semaine.</p>
<p>Je comprends le choix de ceux qui avec la dynamo optent pour une forme de tranquillit&eacute;. Reste que l&rsquo;installation d&rsquo;une Dynamo n&rsquo;est pas neutre. <a href="https://www.cyclingabout.com/dynamo-hub-drag-lab-testing/">Une dynamo nous pique de la puissance qu&rsquo;elle soit branch&eacute;e ou non, entre 1 et 7&nbsp;watts</a>, ce n&rsquo;est pas &eacute;norme, mais c&rsquo;est comme un fil &agrave; la patte, avec &agrave; mes yeux un point noir&nbsp;: la l&eacute;g&egrave;ret&eacute; des roues est plus importante que celle de tous les autres composants du v&eacute;lo (il vaut mieux un cadre en alu et des roues en carbone que le contraire). Une fois le v&eacute;lo lanc&eacute;, nous percevons avant tout le poids des parties en rotation (roues, p&eacute;dalier, cassette&hellip;). Ajouter une dynamo, m&ecirc;me si c&rsquo;est au centre de la roue, c&rsquo;est ajouter du poids au composant que nous cherchons g&eacute;n&eacute;ralement &agrave; all&eacute;ger en priorit&eacute;.</p>
<p>Pire, une fois une dynamo install&eacute;e, elle reste accroch&eacute;e &agrave; notre v&eacute;lo. Nous devons la promener partout, m&ecirc;me quand elle est inutile lors de nos sorties d&rsquo;entra&icirc;nement. Cette solution, en plus d&rsquo;&ecirc;tre co&ucirc;teuse, manque de souplesse. Elle avait tout son sens quand les batteries externes n&rsquo;existaient pas. Elle ne reste un choix rationnel que pour quelques bikepackers de l&rsquo;extr&ecirc;me.</p>
<p><em>PS&nbsp;: Je discutais il y a peu avec un bikepacker qui me disait pr&eacute;f&eacute;rer charger l&rsquo;avant et l&rsquo;arri&egrave;re de son v&eacute;lo. Je ne sais vraiment pas sur quel terrain il roule pour arriver &agrave; une telle conclusion qui d&eacute;fie les lois de la physique. Pour beaucoup de cyclistes, la rationalit&eacute; est souvent mise de c&ocirc;t&eacute;, au profit d&rsquo;id&eacute;es re&ccedil;ues, de modes, d&rsquo;habitudes. Pour ma part, je reste ing&eacute;nieur quand je pense &eacute;quipement. Par exemple, la charge, je sais qu&rsquo;il faut la rapprocher du centre de gravit&eacute;, plus on &eacute;loigne des masses de ce centre plus on d&eacute;s&eacute;quilibre le v&eacute;lo. Voil&agrave; pourquoi je privil&eacute;gie les sacs de cadre aux autres sacs, car ils permettent de maximiser la charge au centre.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share51387"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Bikepacking%C2%A0%3A+optimisation+%C3%A9lectrique&amp;url=https%3A%2F%2Ftcrouzet.com%2F2019%2F04%2F22%2Fbikepacking-optimisation-electrique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2019%2F04%2F22%2Fbikepacking-optimisation-electrique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2019%2F04%2F22%2Fbikepacking-optimisation-electrique%2F&amp;title=Bikepacking%C2%A0%3A+optimisation+%C3%A9lectrique" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input checked="1" type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2019/05/05/le-bikepacking-cest-quoi/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2019/04/22/bikepacking-optimisation-electrique/ /2019/04/19/etude-posturale-payer-ou-non/ /2019/04/12/bikepacking-mediterranee-atlantique/ /2019/04/08/comment-preparer-un-raid-bikepacking/ /2019/04/01/une-breve-histoire-du-bikepacking/ /2019/03/29/eloge-du-gps/ /2019/03/27/livre-socrate-a-velo/ /2019/03/21/randos-vtt-ou-autres-comment-creer-une-trace-gpx/ /2019/03/20/contre-le-jones-h-bar/ /2019/03/18/ma-velosophie-et-ses-consequences-pratiques/ /2019/03/15/dune-huracan-a-lautre/ /2019/03/07/bikepacking-de-la-theorie-a-la-pratique/ /2019/03/01/je-suis-le-bon-pigeon-pour-les-ergonomistes-du-velo/ /2019/02/15/le-velo-comme-ecriture/ /2019/02/08/satori-a-lake-lindsay/ /2019/01/31/pret-pour-le-bikepacking/ /2018/12/26/le-cycliste-eclectique/ /2018/12/21/livre-il-ny-a-que-le-velo-dans-la-vie/ /2018/12/17/lesprit-freerider/ /2018/12/10/etre-territoire/ /2018/11/27/lart-du-velo/ /2023/07/16/tour-du-massif-vosgien-le-bikepacking-a-ne-pas-manquer-en-juillet/ /2023/05/28/le-gravel-un-velo-pour-voyages-organises/ /2023/05/02/pour-la-transparence-des-tarifs-des-epreuves-bikepacking/ /2023/04/13/suivi-gratuit-daventures-bikepacking/ /2023/04/06/quelques-notes-post-727-2023/ /2023/03/24/comment-je-prepare-mon-gps-pour-un-bikepacking/ /2023/03/20/poussan-depart-du-727/ /2023/03/19/destruction-en-regle-du-canal-du-midi/ /2023/03/07/le-bikepacking-pour-les-pauvres/ /2023/02/27/a-la-recherche-de-la-selle-ideale/ /2023/02/23/le-727-partager-pour-le-plaisir/ /2023/02/10/quel-est-le-meilleur-site-de-partage-de-traces/ /2023/02/10/comment-installer-une-trace-sur-garmin/ /2023/02/01/la-magie-du-727-expliquee-par-la-geologie/ /2022/12/21/comment-evaluer-le-pourcentage-dasphalte-dune-trace/ /2022/11/23/pourquoi-les-traces-doivent-elles-rester-publiques/ /2022/11/22/du-gratuit-et-du-payant-dans-le-bikepacking/ /2022/11/21/pour-un-approche-poetique-et-philosophique-de-la-trace/ /2022/11/07/ecologiser-le-velo/ /2022/10/21/la-trigonometrie-du-gravel/ /2022/10/09/la-gravel-certitude/ /2022/10/07/prise-en-main-du-gravel-canyon-grizl/ /2022/09/29/heatmap-le-tracage-social-pour-gravel-et-vtt/ /2022/09/25/comment-jai-choisi-mon-nouveau-gravel/ /2022/09/17/le-plaisir-de-la-reconnaissance/ /2022/08/30/eloge-du-bikepacking-overnighther/ /2022/08/25/comment-tracer-gravel-ou-vtt-a-larrache/ /2022/08/01/contre-lasphalte-eloge-en-creux-du-gravel-et-du-bikepacking/ /2022/07/20/jen-suis-revenu-du-gravel/ /2022/07/15/une-traversee-de-la-france-a-vtt/ /2022/05/25/visugpx-a-revolutionne-ma-technique-de-tracage/ /2022/05/19/un-tour-de-lherault-vtt-en-video/ /2022/04/30/paris-to-sete-2022-cest-parti/ /2022/04/07/bikepacking-tempetueux-dans-lherault/ /2022/03/31/config-bikepacking-2022/ /2022/03/12/manifeste-pour-un-bikepacking-ouvert-et-roots/ /2022/02/09/bikepacking-dans-le-bel-hiver/ /2022/01/06/quest-ce-quune-trace-et-comment-les-creer/ /2022/01/02/backpacking-roots-france/ /2021/12/31/prendre-son-temps-a-velo/ /2021/12/25/voyager-ou-pedaler/ /2021/12/23/pourquoi-pedalez-vous/ /2021/12/17/bikepacking-le-combo-electrique-ideal/ /2021/12/10/le-meilleur-gravel-cest/ /2021/11/20/un-tour-des-alpilles-gravel/ /2021/11/10/bikepacking-cote-sud-projet-open-source/ /2021/10/26/pourquoi-je-fais-du-velo/ /2021/10/25/les-100-miles-de-lozere-en-bikepacking/ /2021/10/12/bikepacking-dans-lautomne-flamboyant-du-midi/ /2021/10/03/quand-la-trace-perd-des-points-sur-les-gps-garmin/ /2021/08/30/bikepacking-sur-la-geobike-ressusciter-une-trace-mythique/ /2021/08/09/bikepacking-salagou-overnighter/ /2021/07/30/creer-une-trace-est-un-art-narratif/ /2021/07/26/la-gtmc-des-bijoux-a-travers-les-cailloux/ /2021/07/04/bikepacking-entre-causses-et-cevennes/ /2021/06/24/bikepacking-avec-les-papillons/ /2021/06/10/i727-nouveau-projet-bikepacking/ /2021/05/27/gaffe-komoot-est-bugue/ /2021/05/27/le-727-ou-la-fonction-regenerative-du-bikepacking/ /2021/04/30/pedaler-cest-aussi-politique/ /2021/04/28/de-sete-a-sete-en-video/ /2021/04/13/bikepacking-foutoir-marketing/ /2021/04/10/thb-gravel-ou-vtt/ /2021/04/08/tour-de-lherault-bikepacking-agrandir-limaginaire/ /2021/03/30/comment-estimer-la-difficulte-dune-trace/ /2021/03/26/config-bikepacking-avril-2021/ /2021/03/24/comment-suivre-une-trace-gps-en-bikepacking/ /2021/02/08/comment-rafler-les-kom-a-coup-sur/ /2021/02/05/le-gravel-comme-revelateur/ /2021/01/25/sete-par-les-chemins-insolites/ /2020/12/25/un-an-de-gravel-et-de-bikepacking-avec-pedales-plates/ /2020/12/14/gravel-le-tour-de-sete-agglopole-mediterranee/ /2020/11/08/la-carte-du-bikepacking-en-france/ /2020/11/06/pourquoi-le-gps-revolutionne-le-velo/ /2020/11/02/une-journee-volee-pour-vivre/ /2020/10/23/optimiser-les-cartes-des-gps-garmin/ /2020/10/20/mini-aventure-gravel-de-la-nuit-a-la-nuit/ /2020/10/16/pourquoi-jai-rachete-gps-garmin/ /2020/10/13/pourquoi-je-ne-vends-plus-mon-velo-de-bikepacking/ /2020/10/09/le-foutage-de-gueule-de-pedaled-leur-reponse/ /2020/10/08/pedaled-se-paye-ma-tete/ /2020/10/06/mini-aventure-teleportation-dans-laude-par-le-train/ /2020/10/02/pourquoi-je-vends-mon-velo-bikepacking-tout-rigide/ /2020/09/28/bikepacking-dans-la-tourmente/ /2020/08/15/la-trace-bikepacking-ontologique/ /2020/08/03/bikepacking-brulant-dans-laubrac/ /2020/07/29/config-bikepacking-houblon-tour-2020/ /2020/04/28/lettre-a-la-ffvelo/ /2020/04/27/configuration-bikepacking-gth/ /2020/04/22/reponse-de-la-federation-francaise-de-cyclisme/ /2020/04/16/lettre-a-la-federation-francaise-de-cyclisme/ /2020/04/15/the-grid-project-jeu-sportif-pour-confines/ /2020/03/24/le-confine-peut-donc-faire-du-velo/ /2020/03/20/rever-dun-tour-de-lherault/ /2020/03/19/le-velo-par-temps-de-confinement/ /2020/02/05/lentraide-des-traceurs/ /2020/01/31/mini-aventure-gravel-lodeur-des-poireaux/ /2020/01/27/lignes-de-desir-a-sete/ /2020/01/19/une-histoire-de-pneus-gravel/ /2020/01/14/calculer-le-denivele-dune-trace-gpx/ /2020/01/04/bikepacking-la-gth-du-24-au-28-avril-2020/ /2019/12/24/bikepacking-ai-je-raison-de-passer-au-titane/ /2019/12/22/une-initiation-au-bikepacking/ /2019/12/15/on-fait-le-tour-de-lherault-en-bikepacking/ /2019/12/08/gravel-vtt-et-bikepacking-pedales-auto-ou-plates/ /2019/11/26/mini-aventure-dans-les-vignes-rouges/ /2019/11/22/bikepacking-mini-aventure/ /2019/11/17/gravel-le-tour-de-letang/ /2019/09/18/projet-bikepacking-grand-tour-de-lherault/ /2019/09/14/a-la-recherche-du-velo-de-bikepacking-ideal/ /2019/09/11/vtt-gravel-bikepacking-que-vaut-le-routage-automatique/ /2019/08/22/une-traversee-de-la-france-sud-a-vtt/ /2019/08/07/bikepacking-geek-du-bon-usage-du-gps/ /2019/08/03/explorer-a-vtt-ou-gravel/ /2019/07/28/ou-se-situe-la-limite-entre-gravel-et-vtt/ /2019/07/22/petit-eloge-du-gravel/ /2019/07/09/vtt-sinspirer-du-bikepacking/ /2019/06/16/au-sommet-du-ventoux-a-82-ans/ /2019/06/06/le-gravel-nest-pas-le-velo-de-bikepacking-ideal/ /2019/06/04/le-gravel-passionne-jusqua-laveuglement/ /2019/06/03/le-gravel-est-une-mode-la-preuve/ /2019/05/26/bikepacking-dans-les-smoky-mountains/ /2019/05/16/bikepacking-ma-configuration-ideale/ /2019/05/08/un-an-de-gravel-retour-dexperience/ /2019/05/05/le-bikepacking-cest-quoi/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>