<article id="post-65404" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Cuisine"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2023-12-25T16:04:23+02:00"/><meta itemprop="dateModified" content="2023-12-26T12:49:51+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2023/12/25/pris-en-otage-par-ulysses-app/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2023/12/ulysses-768x576.jpg" class="poster-img poster-img-full" alt="Les Brévières" loading="lazy" decoding="async" srcset="https://tcrouzet.com/images_tc/2023/12/ulysses-768x576.jpg 768w, https://tcrouzet.com/images_tc/2023/12/ulysses-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2023/12/ulysses-250x188.jpg 250w, https://tcrouzet.com/images_tc/2023/12/ulysses.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Les Brévières</div><div class="poster-title"><h1 itemprop="headline" id="title65404">Pris en otage par Ulysses App</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2023/12/15/personnaliser-chatgpt/index.html" class="prev">&lt; </a><a href="../../../../tag/cuisine/index.html">Cuisine 90</a> ● <span itemprop="datePublished" content="2023-12-25T16:04:00" title="Publié à 16:04"> <a href="../../../../2023/12/index.html">25 décembre</a> <a href="../../../../2023/index.html">2023</a></span><a href="../../../../2023/12/31/ecrire-a-la-recherche-de-lediteur-de-texte-ideal/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share65404"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Pris+en+otage+par+Ulysses+App&body=Regarde: https://tcrouzet.com/2023/12/25/pris-en-otage-par-ulysses-app/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=https://tcrouzet.com/2023/12/25/pris-en-otage-par-ulysses-app/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2023/12/25/pris-en-otage-par-ulysses-app/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/cuisine/index.html">Cuisine</a> | <a href="../../../../tag/ulysses/index.html">Ulysses</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-65404"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Plus que mon ordinateur, mon &eacute;diteur de texte est l&rsquo;outil auquel j&rsquo;attache le plus d&rsquo;importance. Il me facilite ma vie d&rsquo;&eacute;crivain et j&rsquo;entretiens avec lui une intimit&eacute; de tous les instants. Quand il plante, je me sens trahi. C&rsquo;est ce qui vient de m&rsquo;arriver avec <a href="https://ulysses.app/">Ulysses</a>.<span id="more-65404"></span></p>
<p>Si durant de longues ann&eacute;es j&rsquo;ai utilis&eacute; Microsoft Word, j&rsquo;ai compris &agrave; la fin des ann&eacute;es 2000 que cet outil n&rsquo;avait jamais &eacute;t&eacute; pens&eacute; pour les &eacute;crivains. Bon &agrave; tout faire, il n&rsquo;&eacute;tait excellent pour rien en particulier.</p>
<p>En 2013, j&rsquo;ai &eacute;crit <em>Le Geste qui Sauve</em> avec <a href="https://www.literatureandlatte.com/scrivener/overview">Scrivener</a>, pour mieux g&eacute;rer l&rsquo;abondante documentation, sans &ecirc;tre s&eacute;duit par cet &eacute;diteur qui, bien que puissant, me paraissait aussi lourd que Word, entrem&ecirc;lant de fa&ccedil;on encore trop &eacute;troite le texte et sa mise en forme. J&rsquo;avais envie de quelque chose de plus minimaliste. &Agrave; cette &eacute;poque apparaissaient les outils d&rsquo;&eacute;criture sans distraction, tr&egrave;s proches des &eacute;diteurs de code, privil&eacute;giant la syntaxe <a href="https://fr.wikipedia.org/wiki/Markdown">Markdown</a>. Il m&rsquo;a suffi d&rsquo;y go&ucirc;ter pour comprendre que je ne reviendrais jamais en arri&egrave;re.</p>
<p>D&eacute;but 2014, j&rsquo;ai bascul&eacute; sur Mac rien que pour pouvoir travailler avec Ulysses, qui depuis 2003 faisait de plus en plus parler de lui. C&rsquo;&eacute;tait un pur &eacute;diteur Markdown destin&eacute; &agrave; &eacute;crire et seulement &eacute;crire, optimis&eacute; pour la saisie et la structuration du texte, sa mise en forme &eacute;ventuelle &eacute;tant d&eacute;volue aux fonctions d&rsquo;exportation. Le coup de foudre a &eacute;t&eacute; imm&eacute;diat.</p>
<p>Depuis dix ans, je lui suis fid&egrave;le <a href="../../../../tag/ulysses/index.html">malgr&eacute; quelques crises de nerfs</a>. Mais il y a quelques jours, au moment de relire un texte sur Ulysses iPhone, la synchronisation avec iCloud s&rsquo;est mise &agrave; tourner sans fin. Bient&ocirc;t, j&rsquo;ai constat&eacute; que sur mon Mac les noms des dossiers et sous-dossiers disparaissaient, ainsi que des fichiers. <a href="https://www.reddit.com/r/ulyssesapp/comments/18k4wsa/i_think_my_library_just_got_wiped_is_there_any/">Je ne semblais pas &ecirc;tre le seul avec ce probl&egrave;me.</a></p>
<p>Quand le support d&rsquo;Ulysses a fini par me r&eacute;pondre (niant la g&eacute;n&eacute;ralit&eacute; du bug), on m&rsquo;a sugg&eacute;r&eacute; de restaurer mes fichiers depuis les sauvegardes automatiques. C&rsquo;est bien beau, mais jusqu&rsquo;&agrave; quand remonter, depuis quand y a-t-il un probl&egrave;me&nbsp;? Je ne le sais pas. Et j&rsquo;ai continu&eacute; &agrave; travailler sur plusieurs projets entre-temps. C&rsquo;est &agrave; t&acirc;tons, apr&egrave;s plusieurs heures, que j&rsquo;ai r&eacute;ussi &agrave; restaurer mes fichiers, du moins je le suppose. Mon architecture de travail a vacill&eacute; durant plus d&rsquo;une journ&eacute;e.</p>
<p>Alors que m&ecirc;me Microsoft s&rsquo;est ralli&eacute; &agrave; des structures de fichiers ouvertes, Ulysses range mes donn&eacute;es dans une arborescence inutilement obscure. C&rsquo;est comme si des serrures avaient &eacute;t&eacute; install&eacute;es sur tous mes tiroirs. Pourquoi ce choix ? Je n&rsquo;y vois aucune raison technique, sinon une mauvaise d&eacute;cision prise &agrave; l&rsquo;origine.</p>
<div id="image1" class="image"><img fetchpriority="high" decoding="async" width="582" height="614" src="https://tcrouzet.com/images_tc/2023/12/ulysses-pb.png" class="alignnone size-full wp-image-65407 portrait" alt="Conversion incompl&egrave;te" srcset="https://tcrouzet.com/images_tc/2023/12/ulysses-pb.png 582w, https://tcrouzet.com/images_tc/2023/12/ulysses-pb-250x264.png 250w" sizes="(max-width: 582px) 100vw, 582px"><div class="legend">Conversion incompl&egrave;te</div></div>
<p>Les cr&eacute;ateurs d&rsquo;Ulysses ne semblent pas s&rsquo;en &eacute;mouvoir. Quand je leur ai signal&eacute; cette anomalie il y a quelques ann&eacute;es, ils m&rsquo;ont r&eacute;pondu qu&rsquo;il me suffisait de faire glisser mon arborescence d&rsquo;iCloud vers un dossier ext&eacute;rieur, sur Dropbox par exemple, pour retrouver mes dossiers et sous-dossiers en clair. En v&eacute;rit&eacute;, durant cette op&eacute;ration, les images, les annotations et d&rsquo;autres donn&eacute;es de contextes sont perdues, sans que cela soit techniquement justifi&eacute;. Non moins grave, l&rsquo;ordre des dossiers et sous-dossiers est lui aussi perdu, remplac&eacute; par l&rsquo;ordre alphanum&eacute;rique. Tr&egrave;s g&ecirc;nant parce que les dossiers correspondent aux parties de mes livres. Cette technique d&rsquo;exportation est donc pour le moins incompl&egrave;te.</p>
<p>En comparaison, un outil comme <a href="https://ia.net/writer">IA Writer</a>, avec lequel j&rsquo;&eacute;cris cet article, est beaucoup plus transparent. En plus de respecter scrupuleusement la syntaxe Markdown, de tourner aussi sous Windows et Linux, d&rsquo;&ecirc;tre beaucoup moins on&eacute;reux, il ne joue pas &agrave; l&rsquo;apprenti sorcier avec mes donn&eacute;es. Pour autant, je reste attach&eacute; &agrave; Ulysses, &agrave; sa simplicit&eacute;, &agrave; son ergonomie, mais il est hors de question que je lui sois d&eacute;finitivement assujetti, au pr&eacute;texte que je serais incapable de me d&eacute;barrasser de sa structure de donn&eacute;es.</p>
<p>J&rsquo;ai donc pass&eacute; quelques jours &agrave; d&eacute;crypter les fichiers Ulysses et <a href="https://github.com/tcrouzet/ulysses-tools">&agrave; d&eacute;velopper un script python qui exporte en clair l&rsquo;arborescence, sans ne rien en perdre</a>. Ce script suffit &agrave; d&eacute;montrer qu&rsquo;Ulysses aurait pu d&egrave;s le d&eacute;but &ecirc;tre beaucoup plus transparent. Il n&rsquo;y a aucun obstacle technique &agrave; stocker des documents en clair et &agrave; enregistrer les param&egrave;tres annexes dans les fichiers json par exemple. Je devrais pouvoir &eacute;diter mes fichiers de fa&ccedil;on transparente, tant&ocirc;t avec Ulysses, tant&ocirc;t avec un autre outil. Si Ulysses ne nous offre pas cette transparence, est-ce de peur que nous allions voir un de ces concurrents&nbsp;? Si Ulysses n&rsquo;annonce rien en ce sens dans les jours qui viennent je le quitterai avec regret, mais sans avoir d&rsquo;autre choix, et je vous conseille de faire de m&ecirc;me. Mes donn&eacute;es, dans leur absolue int&eacute;gralit&eacute;, doivent rester ma propri&eacute;t&eacute;.</p>
<div id="image2" class="image"><img decoding="async" width="610" height="610" src="https://tcrouzet.com/images_tc/2023/12/ubackup.png" class="alignnone size-full wp-image-65405 portrait" alt="backup.py" srcset="https://tcrouzet.com/images_tc/2023/12/ubackup.png 610w, https://tcrouzet.com/images_tc/2023/12/ubackup-250x250.png 250w" sizes="(max-width: 610px) 100vw, 610px"><div class="legend">backup.py</div></div>
<p><em>PS1&nbsp;: J&rsquo;ai &eacute;crit cet article le jour de No&euml;l, apr&egrave;s qu&rsquo;une soudaine douleur dans le dos m&rsquo;ait pouss&eacute; &agrave; quitter les pistes de ski. C&rsquo;est mon cadeau &agrave; l&rsquo;&eacute;quipe Ulysses. En esp&eacute;rant qu&rsquo;ils r&eacute;agiront, enfin.</em></p>
<p><em>PS2&nbsp;: Je n&rsquo;ai pas publi&eacute; cet article qu&rsquo;&agrave; nouveau ma destruction al&eacute;atoire de dossiers se r&eacute;p&egrave;te. Je d&eacute;couvre que le mal est profond, je dois remonter de six mois en arri&egrave;re pour retrouver des dossiers propres. Ma confiance en Ulysses est totalement &eacute;branl&eacute;e. OK, le probl&egrave;me vient peut-&ecirc;tre d&rsquo;iCloud, mais alors Ulysses doit &eacute;tablir des pare-feu pour ne pas crasher quand iCloud crashe.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share65404"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank" title="Envoyer un commentaire"></a><a class="icon_mail icon" href="mailto:?subject=%C3%80+lire+%3A+Pris+en+otage+par+Ulysses+App&body=Regarde: https://tcrouzet.com/2023/12/25/pris-en-otage-par-ulysses-app/" title="Partager par mail"></a><a class="icon_share icon" href="javascript:void(0);" onclick="copyText()" title="Partager"></a></div></div></div></div></div></article>