<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Vivre ensemble sans police</title><link rel="canonical" href="https:/tcrouzet.com/2008/09/01/vivre-ensemble-sans-police/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Vivre ensemble sans police" /><meta property="og:description" content="Il existe me semble-t-il deux types de pyramidal, qui s&rsquo;influencent l&rsquo;un l&rsquo;autre, se provoquent l&rsquo;un l&rsquo;autre, mais que je peux tenter de dissocier pour faciliter la discussion. Le pyramidal structurel Les grandes entreprises ou les gouvernements sont structur&eacute;s hi&eacute;rarchiquement pour des raisons d&rsquo;efficacit&eacute;. Il faut savoir qui fait quoi, qui est responsable de quoi, qui [&hellip;]" /><meta property="og:url" content="/2008/09/01/vivre-ensemble-sans-police/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2008-09-01T11:49:52+00:00" /><meta property="og:image" content="../../../../images_tc/2019/08/repost-from-lasemeusedelivres-e380b0efb88fmon-pc3a8re.jpg" /><meta property="og:image:width" content="1080" /><meta property="og:image:height" content="1080" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Vivre ensemble sans police</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Il existe me semble-t-il deux types de pyramidal, qui s&rsquo;influencent l&rsquo;un l&rsquo;autre, se provoquent l&rsquo;un l&rsquo;autre, mais que je peux tenter de dissocier pour faciliter la discussion.</p><h3>Le pyramidal structurel</h3><p>Les grandes entreprises ou les gouvernements sont structur&eacute;s hi&eacute;rarchiquement pour des raisons d&rsquo;efficacit&eacute;. Il faut savoir qui fait quoi, qui est responsable de quoi, qui reporte &agrave; qui&hellip;</p><p>Selon <a href="2008/08/29/organisation-sans-organisation/">Shirky</a>, les organigrammes seraient apparus en 1855 sous l&rsquo;impulsion de David McCallum, un manager de la <a href="http:/en.wikipedia.org/wiki/Erie_Railroad" target="_blank">New York &amp; Erie Railroad</a>. C&rsquo;est risible. Les Am&eacute;ricains auraient tout invent&eacute;. Les &Eacute;gyptiens n&rsquo;ont pas eu besoin de la th&eacute;orie pour passer &agrave; la pratique lorsqu&rsquo;ils construisirent les pyramides. Quand on veut qu&rsquo;une chose soit faite, surtout lorsqu&rsquo;elle est de vaste ampleur, les hommes recourent depuis longtemps au pyramidal.</p><p>Ils ne choisissent pas cette solution parce qu&rsquo;elle est la meilleure dans l&rsquo;absolu mais parce qu&rsquo;ils savent qu&rsquo;elle fonctionne et que les hommes se pr&ecirc;tent au jeu.</p><p>Si d&rsquo;autres m&eacute;thodes d&rsquo;organisation apparaissent, si elles font leur preuve, elles concurrenceront le pyramidal structurel qui peu &agrave; peu devrait &ecirc;tre d&eacute;laiss&eacute;. Personne ne se battra pour le d&eacute;fendre.</p><h3>Le pyramidal autoritaire</h3><p>Un autre pyramidal, beaucoup plus indicible, impr&egrave;gne toute la soci&eacute;t&eacute;. Nous supposons, presque tous, que, pour r&eacute;gler les situations de groupe, nous avons besoin d&rsquo;une autorit&eacute; sup&eacute;rieure. C&rsquo;est devenu une position id&eacute;ologique, souvent inconsciente, souvent m&ecirc;me spirituelle, pour laquelle en revanche des gens sont pr&ecirc;ts &agrave; mourir.</p><p>Comment en sommes-nous arriver l&agrave; ? Moins en d&eacute;tail que <a href="2007/12/26/la-fiscalite-auto-organisee/">Buchanan</a>, Shirky &eacute;voque la <a href="http:/dieoff.org/page95.htm" target="_blank">Tragedy of the Commons</a> de Garrett Harding.</p><p>Si des bergers peuvent amener leurs b&ecirc;tes sur un champ communal, c&rsquo;est le berger qui viendra le matin et laissera ses b&ecirc;tes le plus longtemps se nourrir qui empochera plus d&rsquo;argent lorsqu&rsquo;il vendra ses b&ecirc;tes.</p><p>En th&eacute;orie, les bergers peuvent se mettre d&rsquo;accord pour se partager &eacute;quitablement le champ mais qui les oblige &agrave; respecter leur promesse ? Rien. Ils ont alors tendance &agrave; &eacute;puiser le champ et &agrave; d&eacute;truire le bien commun.</p><p>Pour emp&ecirc;cher cette gabegie, nous avons d&eacute;duit la n&eacute;cessit&eacute; d&rsquo;une autorit&eacute; sup&eacute;rieure. Nous avons choisi de vivre dans une soci&eacute;t&eacute; polic&eacute;e&hellip; Et comme la police elle-m&ecirc;me exige une police, les couches hi&eacute;rarchiques se sont peu &agrave; peu accumul&eacute;es.</p><p>Dans un m&ecirc;me temps, nous devenions de plus en plus nombreux, nous vivions dans une soci&eacute;t&eacute; de plus en plus complexe, la tendance au pyramidal autoritaire se coupla alors avec la tendance au pyramidal structurel. Nous avons fini par croire qu&rsquo;il n&rsquo;y avait plus d&rsquo;autres fa&ccedil;ons de vivre. Le syst&egrave;me s&rsquo;est verrouill&eacute; sur lui-m&ecirc;me, les puissants finan&ccedil;ant la dette des pauvres pour stabiliser les couches hi&eacute;rarchiques.</p><h3>D&rsquo;autres mondes</h3><p>C&ocirc;t&eacute; structure, le pyramidal n&rsquo;est qu&rsquo;un mode possible, d&rsquo;ailleurs assez peu utilis&eacute; dans la nature. Nous d&eacute;couvrons aujourd&rsquo;hui, notamment gr&acirc;ce au net, les vertus de l&rsquo;auto-organisation.</p><p>C&ocirc;t&eacute; autorit&eacute;, contrairement &agrave; ce que laisse entendre Shirky, nous d&eacute;couvrons aussi des <a href="2007/12/26/la-fiscalite-auto-organisee/">pistes pour nous extraire de la Tragedy of the Commons</a>. Elles n&rsquo;ont pas &eacute;t&eacute; mises en &oelig;uvre mais elles existent. Nous ne pouvons plus dire que la seule fa&ccedil;on de r&eacute;gler les probl&egrave;mes de vivre ensemble, c&rsquo;est par une forme ou une autre d&rsquo;autorit&eacute;.</p><p>Je suis conscient que nous allons devoir travailler sur ce sujet et faire des exp&eacute;riences. J&rsquo;entrevois une solution que Shirky m&rsquo;a aid&eacute; &agrave; clarifier. Il &eacute;voque trois modes d&rsquo;action collective et tente de faire le point sur notre situation.</p><ol><li><strong>Partager.</strong> &Agrave; l&rsquo;aide d&rsquo;une plateforme, en l&rsquo;absence d&rsquo;une autorit&eacute; organisatrice, nous savons partager des photos, des vid&eacute;os, des news, des exp&eacute;riences&hellip; Il a &eacute;t&eacute; facile de passer &agrave; l&rsquo;auto-organisation dans ce domaine parce que les organisations ne s&rsquo;y sont jamais int&eacute;ress&eacute;es &agrave; cause des co&ucirc;ts de gestion.</li><li><strong>Cr&eacute;er.</strong> &Agrave; l&rsquo;aide d&rsquo;une plateforme, en l&rsquo;absence d&rsquo;une autorit&eacute; organisatrice, nous commen&ccedil;ons &agrave; cr&eacute;er des &oelig;uvres collectives : wikipedia, le logiciel libre, les semences libres&hellip; Les organisations classiques et auto-organis&eacute;es entrent peu &agrave; peu en comp&eacute;titions.</li><li><strong>Vivre ensemble.</strong> Dans ce domaine, les structures pyramidales ont encore la main. Shirky dit ne pas voir d&rsquo;avanc&eacute;es dans ce domaine, je suis moins pessimiste. <a href="2006/03/09/20-000-litres-deau-pour-1-kg-de-caf/">La gestion de la crise de l&rsquo;eau en Inde</a> est un d&eacute;but de solution pratique de la de la Tragedy of the Commons.</li></ol><p>N&rsquo;existe-t-il pas d&egrave;s &agrave; pr&eacute;sent une astuce pour imaginer une nouvelle fa&ccedil;on de vivre ensemble ? Une fa&ccedil;on qui r&egrave;gle la Tragedy of the Commons sans le recours au pyramidal ?</p><p>Ma femme m&rsquo;a sugg&eacute;r&eacute; une piste : et si on essayait de se placer dans le cas &laquo; cr&eacute;er &raquo; ensemble ? Les bergers ne partagent plus un pr&egrave; mais les revenus de la cr&eacute;merie du village &agrave; laquelle ils am&egrave;nent leur lait. Le bien commun source de discorde est devenu un &eacute;l&eacute;ment d&rsquo;une &oelig;uvre collective. En cons&eacute;quence, comme nous savons qu&rsquo;il est possible de cr&eacute;er collectivement sans autorit&eacute; sup&eacute;rieure, il est aussi possible de vivre ensemble sans autorit&eacute; sup&eacute;rieure.</p><p>Cette intuition n&rsquo;est pas une d&eacute;monstration. Je suis bien loin d&rsquo;une syst&eacute;matisation. D&rsquo;ailleurs, elle n&rsquo;aurait aucun sens. Il faut encore une fois essayer et r&eacute;soudre les probl&egrave;mes uns &agrave; uns.</p><p>Si l&rsquo;industrie du logiciel libre y parvient, d&rsquo;autres industries y parviendront, la soci&eacute;t&eacute; y parviendra. Quand ? C&rsquo;est une autre question.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share2799"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Vivre+ensemble+sans+police&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F09%2F01%2Fvivre-ensemble-sans-police%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F09%2F01%2Fvivre-ensemble-sans-police%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F09%2F01%2Fvivre-ensemble-sans-police%2F&amp;title=Vivre+ensemble+sans+police" target="_blank"></a></div></div></div></div><h4><a href="../../../../2008/08/30/les-limites-du-pyramidal/index.html">&lt; </a><span itemprop="datePublished" content="2008-09-01T13:49:00" title="Publié à 13:49"> <a href="../../../../2008/09/index.html">1 septembre</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/09/02/non-pyramidal-rime-avec-auto-organisation/index.html"> &gt;</a></h4></body></html>