<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’État spolie les blogueurs, le remake</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’État spolie les blogueurs, le remake</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Commen&ccedil;ons l&rsquo;ann&eacute;e en beaut&eacute;. Lisez-vous les billets avant de les
commenter ? Les lisez-vous avant de les retweeter ? Les lisez-vous
jusqu&rsquo;au bout ? Pensez-vous aux contradictions volontaires que
l&rsquo;auteur peut y introduire ? Aux dissonances comme en jouent
parfois les musiciens ?<!--more-->
</p><p>J&rsquo;ai &eacute;crit <a href="http://blog.tcrouzet.com/2009/12/30/l%E2%80%99etat-spolie-les-blogueurs/">
L&rsquo;&Eacute;tats spolie les blogueurs</a> juste pour d&eacute;clencher une r&eacute;action
mim&eacute;tique. Juste pour effectuer une nouvelle exp&eacute;rience comme
Narvic pourra en t&eacute;moigner. Les r&eacute;actions m&eacute;caniques qui
s&rsquo;ensuivirent, par leur pr&eacute;visibilit&eacute;, me d&eacute;sesp&egrave;rent.</p>
<p>Parfois je me demande si le Web ne nous rend pas con. J&rsquo;ai
encore l&rsquo;espoir qu&rsquo;il nous aide &agrave; nous individuer, &agrave; nous d&eacute;gager
de la masse et que l&rsquo;id&eacute;e m&ecirc;me de la masse se volatilise. Le Web
est un outil puissant pour effectuer cette transition mais est-il
capable d&rsquo;aider beaucoup de gens comme je le pr&eacute;tends dans mon
prochain livre ?</p>
<p>Quand je vois &agrave; quel point nous pouvons faire r&eacute;agir &agrave; l&rsquo;aide
d&rsquo;un titre d&eacute;viant et de quelques provocations populistes, je suis
pessimiste. Avant d&rsquo;&eacute;crire mon billet, durant les jours pr&eacute;c&eacute;dents,
ma timeline Twitter m&rsquo;avait donn&eacute; le bourdon.</p>
<p>&laquo; Mais &ecirc;tes-vous vivants ? &raquo; C&rsquo;&eacute;tait la question que je ne
cessais de me poser. &laquo; Vous r&eacute;agissez tous &agrave; la m&ecirc;me chose, vous
imitez les t&eacute;l&eacute;spectateurs de TF1, vous avez les m&ecirc;mes r&ecirc;ves,
pourquoi refaire tout cela ici ? &raquo; Je n&rsquo;en tirais qu&rsquo;une conclusion
&laquo; Va ailleurs ! &raquo;</p>
<p>J&rsquo;&eacute;tais bien loin de contempler le peuple des connecteurs. De
temps &agrave; autres, des Fran&ccedil;ois Bon mettaient un peu de lumi&egrave;re dans
le brouhaha mais par ailleurs je ne contemplais que ragots
m&eacute;diatiques. Sommes-nous en train de construire un nouveau monde ou
bel et bien de sombrer ?</p>
<p>Que je sois clair. Je me fiche pas mal de l&rsquo;ind&eacute;pendance de la
presse que je ne lis pas. Vouloir informer les gens frise la
pr&eacute;tention extr&ecirc;me, souvent partag&eacute;e par les hommes de gauches qui
sont persuad&eacute;s de savoir ce qui est bon pour le peuple dans lequel
ils &eacute;vitent de se ranger.</p>
<p>Je ne m'int&eacute;resse qu&rsquo;&agrave; l&rsquo;ind&eacute;pendance de l&rsquo;homme, &agrave; commencer
par la mienne. Alors quand certains ont cru lire dans mon billet
que je r&eacute;clamais quelque chose pour moi&hellip; Un mot, une nouvelle fois,
s&rsquo;est affich&eacute; dans mon esprit &laquo; superficialit&eacute; &raquo;, et on commente
quelqu&rsquo;un, sans m&ecirc;me savoir ce qu&rsquo;il pense, on r&eacute;agit comme un
chien de Pavlov&hellip; se croyant plus intelligent que celui auquel on
s&rsquo;adresse alors qu'il est pr&eacute;f&eacute;rable, toujours, de se croire plus
b&ecirc;te.</p>
<p>Ce billet n&rsquo;&eacute;tait qu&rsquo;un pi&egrave;ge. Vous auriez d&ucirc; l&rsquo;ignorer comme
vous ignorez les billets qui pour moi ont beaucoup de sens et que
nous ne sommes que trois ou quatre &agrave; discuter mais &agrave; vraiment
discuter, parfois au risque de nous &eacute;triper, cherchant &agrave; vivre
au-del&agrave; de notre point de confort.</p>
<p>Je me dis parfois autant ne plus bloguer et me contenter
d&rsquo;&eacute;changer des mails avec les gens qui me nourrissent et que je
nourris peut-&ecirc;tre. Publier un livre de temps en temps et voil&agrave;.
Non. Je sais bien que l&rsquo;ouverture de la conversation est
fondamentale, bien plus fondamentale aujourd&rsquo;hui que de publier des
livres. Mais tant qu&rsquo;il y a conversation. Alors bien s&ucirc;r certains
commentaires m&rsquo;&eacute;clairent. Je n&rsquo;aurais pas &eacute;cris mon prochain livre
sans vos commentaires et je vous en remercie&hellip; mais quand je vois
les foules lyncheuses d&eacute;barquer je prends peur.</p>
<p>Ici il peut y avoir de la vie, de l&rsquo;intensit&eacute;, je l&rsquo;ai connue
avec autant d&rsquo;acuit&eacute; qu&rsquo;en me promenant en montagne ou qu&rsquo;au cours
de conversations endiabl&eacute;es. C&rsquo;est possible mais en v&eacute;rit&eacute; tout
aussi rare que hors d&rsquo;ici. Alors &agrave; quoi bon ? Ce qui m&rsquo;int&eacute;resse
c&rsquo;est aller au-del&agrave;. Le Web n&rsquo;est-il pas en train de prendre une
tournure qui nous am&egrave;ne en de&ccedil;&agrave; ? Pas au-del&agrave; du d&eacute;sir mim&eacute;tique
comme je l&rsquo;esp&egrave;re mais bien vers les foules lyncheuses ?</p>
<p>Nous disposons d&rsquo;une arme de destruction massive. Si nous ne
nous dominons pas, nous risquons de sombrer dans la barbarie.
Certains autoritaristes pourraient retourner cette arme contre
nous. L&rsquo;ind&eacute;pendance se gagne et se d&eacute;fend &agrave; chaque seconde. Ici
comme ailleurs. Bonne ann&eacute;e tout de m&ecirc;me.</p>
</body></html>

<p class="date"><br/><a href="../2010/13025.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 1<sup>er</sup> janvier 2010</p>


</article></body></html>