<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Un blogueur gagne plus qu’un journaliste</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Un blogueur gagne plus qu’un journaliste</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Quelques r&eacute;flexions au sujet du journalisme qui m&rsquo;ont travers&eacute; en
lisant des articles autour de cette affaire de <a href="http://blog.tcrouzet.com/2009/12/30/l%e2%80%99etat-spolie-les-blogueurs/">
spoliation des blogueurs par l&rsquo;&Eacute;tat</a>.<!--more-->
</p><p>Petite pr&eacute;cision pour ceux qui l&rsquo;ignorent : j&rsquo;ai moi aussi &eacute;t&eacute;
journaliste, m&ecirc;me r&eacute;dacteur en chef d&rsquo;une belle machine de guerre,
j&rsquo;ai eu une carte de presse jusqu&rsquo;en 1996. J&rsquo;ai aussi lu que
j&rsquo;&eacute;tais un entrepreneur-blogueur. Je ne suis qu&rsquo;un
artisan-blogueur, je n&rsquo;ai jamais employ&eacute; personne d&rsquo;autre que
moi-m&ecirc;me.</p>
<h3>Actualit&eacute;</h3>
<p>Un postulat s&rsquo;est impos&eacute; : nous avons besoin de suivre
l&rsquo;actualit&eacute; pour vivre, la d&eacute;mocratie ne peut exister qu&rsquo;&agrave; ce prix,
la presse est une n&eacute;cessit&eacute; sociale&hellip; Comme si des soci&eacute;t&eacute;s
n&rsquo;avaient pas exist&eacute; sans la presse qui est une invention toute
r&eacute;cente. Les jeux vid&eacute;o me paraissent aussi vitaux aujourd&rsquo;hui.
M&ecirc;me plus. Je ne parle pas du football.</p>
<h3>Journaliste</h3>
<p>Quelqu&rsquo;un qui &eacute;crit quelque chose que n&rsquo;importe quel autre
journaliste aurait pu &eacute;crire. Recevoir une alerte, passer trois
coups de fils, pondre quatre lignes qui tiennent debout, c&rsquo;est un
m&eacute;tier quasi m&eacute;canique et qui ne demande pas de talent
particulier.</p>
<h3>Auteur</h3>
<p>Quelqu&rsquo;un qui est le seul &agrave; pouvoir &eacute;crire ce qu&rsquo;il a &eacute;crit. Il
peut dire des &eacute;normit&eacute;s mais il les dit &agrave; sa fa&ccedil;on. &Agrave; travers le
temps, on ne se souvient jamais de tous les auteurs mais, quand on
se souvient, c'est d'un auteur.</p>
<h3>Ind&eacute;pendance</h3>
<p>C&rsquo;est une chim&egrave;re. Dans un monde massivement interd&eacute;pendant,
nous d&eacute;pendons tous de beaucoup d&rsquo;acteurs. &Eacute;tat, employeur,
clients, amis, lecteurs, annonceurs&hellip; Tout au plus peut-on choisir
ses d&eacute;pendances, essayer de se pr&eacute;munir de certaines.
L&rsquo;ind&eacute;pendance absolue est inaccessible contrairement &agrave; une
certaine transparence et honn&ecirc;tet&eacute;. &Ccedil;a vaut pour la presse comme
pour les blogueurs comme pour les &eacute;crivains et m&ecirc;me les th&eacute;oriciens
des comptoirs.</p>
<h3>R&eacute;mun&eacute;ration</h3>
<p>Selon la d&eacute;finition officielle seraient journalistes ceux qui
tirent l&rsquo;essentiel de leurs revenus de leur travail de journaliste.
Cette tautologie ne nous avance gu&egrave;re. En quoi le fait d&rsquo;&ecirc;tre
r&eacute;mun&eacute;r&eacute; pour faire quelque chose nous qualifie comme capable de
faire cette chose ? Devons-nous d&eacute;truire les &oelig;uvres des artistes
qui n&rsquo;ont jamais gagn&eacute; d&rsquo;argent ? Il m&rsquo;arrive d&rsquo;acheter des bons et
des mauvais g&acirc;teaux. Le p&acirc;tissier est chaque fois r&eacute;mun&eacute;r&eacute;. Il
m&rsquo;arrive aussi parfois de pr&eacute;parer des g&acirc;teaux qui r&eacute;galent
gratuitement mes amis. Mais je ne suis pas p&acirc;tissier. Ce que je
suis n&rsquo;a aucune importance. Seul compte ce que je fais.</p>
<h3>Paradoxe</h3>
<p>Les journalistes professionnels sont r&eacute;tribu&eacute;s. Mais gagnent-ils
vraiment de l&rsquo;argent ? Leurs entreprises sont souvent d&eacute;ficitaires.
Alors si revenus-salaires&lt;0, cela signifie que le salaire r&eacute;el
du journaliste est n&eacute;gatif. En cons&eacute;quence, un blogueur qui a un
revenu nul gagne plus qu&rsquo;un journaliste, il est donc plus
journaliste que lui selon la d&eacute;finition officielle. Et si le
journaliste touche effectivement un salaire &agrave; la fin du mois, c&rsquo;est
gr&acirc;ce &agrave; la connivence de l&rsquo;&Eacute;tat qui subventionne ou de la largesse
d&rsquo;investisseurs pour qui poss&eacute;der des journaux flatte l&rsquo;orgueil (je
ne vais pas parler de manipulation et &ecirc;tre parano en prime).</p>
<h3>Discrimination</h3>
<p>Quand l&rsquo;&Eacute;tat aide la presse, il permet aux salaires des
journalistes de passer artificiellement dans le vert. Il favorise
ainsi ces gens qui perdent de l&rsquo;argent par rapport aux blogueurs
qui n&rsquo;en perdent pas. Il engendre de la concurrence d&eacute;loyale. Des
in&eacute;galit&eacute;s.</p>
<p>Avec l&rsquo;argent, les journalistes ne vont pas mieux &eacute;crire mais
leurs entreprises vont mieux r&eacute;ussir &agrave; nous piquer des lecteurs (tu
parles d&rsquo;une innovation&hellip; ils vont nous cr&eacute;er des <a href="http://blog.tcrouzet.com/2009/12/14/usines-a-contenus/">usines &agrave;
contenus</a>).</p>
<p>Le traitement de l&rsquo;information n&rsquo;y gagnera rien. Par ailleurs,
ceux qui re&ccedil;oivent de l&rsquo;argent de l&rsquo;&Eacute;tat re&ccedil;oivent un bon point.
Aux yeux du public, ils apparaissent plus respectables, plus dignes
de confiance. Cela pousse d&rsquo;autant les blogueurs dans la
contestation, dans la radicalisation.</p>
<h3>Politique</h3>
<p>Les choses deviennent pr&eacute;occupantes quand les entreprises de
presse acceptent les subsides de l&rsquo;&Eacute;tat. En acceptant, elles
cautionnent la discrimination. Elles l&rsquo;auraient fait avec n&rsquo;importe
quel parti au pouvoir. Ce n&rsquo;est pas une question de gauche et de
droite. Ces deux bords se confondent par rapport &agrave; ce qui me
pr&eacute;occupe et par rapport aux questions de fond quant &agrave; notre
avenir.</p>
<p>Accepter les subventions, c&rsquo;est reconna&icirc;tre la n&eacute;cessit&eacute; d&rsquo;une
soci&eacute;t&eacute; segment&eacute;e. Par exemple, les b&eacute;n&eacute;ficiaires d&rsquo;un c&ocirc;t&eacute;, les
laiss&eacute;s pour compte d&rsquo;un autre. Voulez-vous une soci&eacute;t&eacute; de classes
ou une soci&eacute;t&eacute; de flux, une soci&eacute;t&eacute; continue ?</p>
<p>C&rsquo;est pour moi la question centrale &agrave; laquelle r&eacute;pondent,
peut-&ecirc;tre involontairement, ceux qui acceptent et ceux qui
refusent. Il n&rsquo;est pas &eacute;tonnant que ceux qui ont l&rsquo;ADN internet
dans la peau refusent.</p>
<p>Internet est un monde de d&eacute;centralisation, de d&eacute;-segmentation.
Nous ouvrons grandes les portes. Si nous voulons vivre dans ce
monde, il faut en accepter les nouvelles r&egrave;gles. Tenter d&rsquo;importer
les anciennes, c&rsquo;est perdre son temps. Repousser l'&eacute;ch&eacute;ance
n&eacute;faste.</p>
<h3>Interventionnisme</h3>
<p>Toute tentative de segmentation est une attaque contre Internet.
Je ne suis pas contre les aides de l&rsquo;&Eacute;tat mais, sur Internet en
tout cas, elles doivent favoriser l&rsquo;&eacute;cosyst&egrave;me, c&rsquo;est-&agrave;-dire sa
fluidit&eacute;. Aider la presse n&rsquo;est pas la solution. Par exemple, il
faut favoriser le d&eacute;veloppement de la fibre optique ou faciliter la
vie des micro-entreprises web. Les mesures doivent b&eacute;n&eacute;ficier &agrave;
tous. Elles doivent d&eacute;multiplier nos moyens d&rsquo;action. L&rsquo;innovation
surgit l&agrave; o&ugrave; on ne l&rsquo;attend pas. On n&rsquo;innove pas sur dossier mais
en se frottant au quotidien avec la r&eacute;alit&eacute;.</p>
<h3>Centralisation</h3>
<p>On centralise pour assouvir le d&eacute;sir de pouvoir. Disons que les
entreprises fonctionnent suivant un autre principe : elles
hi&eacute;rarchisent pour faire des &eacute;conomies d&rsquo;&eacute;chelles et accro&icirc;tre
l&rsquo;efficacit&eacute;. Mais pourquoi hi&eacute;rarchiser quand un homme seul peut
faire aussi bien qu&rsquo;une entreprise. C&rsquo;est le cas du blogueur
freelance par rapport au journaliste r&eacute;mun&eacute;r&eacute;. En cons&eacute;quence,
l&rsquo;entreprise de presse n&rsquo;a plus aucun sens, sinon &agrave; adopter une
structure familiale et artisanale. Le grand groupe de presse est
une particularit&eacute; du vingti&egrave;me si&egrave;cle.</p>
<p>Aujourd'hui Jon Krakauer part seul en Afghanistan et en ram&egrave;ne
un grand livre de journaliste... ce qu'aucun m&eacute;dia traditionnel
n'est capable de faire. &Agrave; lire : <em>Where Men Win Glory</em>.</p>
<h3>Informer</h3>
<p>Le postulat selon lequel nous devons suivre l&rsquo;actualit&eacute; implique
un corollaire : nous devons &ecirc;tre inform&eacute;s, on doit nous informer.
C&rsquo;est encore cela qu&rsquo;ont en t&ecirc;te les journalistes. Ils veulent
notre bien. Ils veulent pousser vers nous l&rsquo;information.</p>
<p>Non. Nous ne le voulons plus. Nous n&rsquo;avons plus besoin de ce
service. Nous voulons nous informer, quand nous le voulons, comme
nous le voulons, o&ugrave; nous le voulons. Ce n&rsquo;est plus vous qui d&eacute;cidez
ce que nous lisons mais nous seuls. Nous ne sommes plus oblig&eacute;s de
tourner toutes les pages de vos canards et de subir vos
inepties.</p>
<p>S&rsquo;informer est un besoin vital. M&ecirc;me les chasseurs-cueilleurs
s&rsquo;informaient : du temps, de l&rsquo;&eacute;tat du terrain, de la position du
gibier&hellip; &Ecirc;tre inform&eacute; en revanche &eacute;quivaut &agrave; &ecirc;tre endoctrin&eacute;. Non,
merci.</p>
</body></html>

<p class="date"><br/><a href="../2018/46467.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 7 janvier 2010</p>


</article></body></html>