<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Qu’est-ce qui n’est pas flux ?</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Qu’est-ce qui n’est pas flux ?</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;arr&ecirc;te les pol&eacute;miques &agrave; deux balles et je reviens &agrave; mon sujet,
<a href="http://blog.tcrouzet.com/tag/flux/">le Flux</a>, pour
lequel <a href="http://crisedanslesmedias.hautetfort.com/">Eric
Mainville</a> me reproche de linker peu de gens. J&rsquo;ai bien du mal &agrave;
faire autrement quand presque tout le monde ne parle que des m&eacute;dias
et des people. Je linke les rares personnes qui m&rsquo;aident &agrave; penser,
pas les perroquets. J&rsquo;aurais pu citer <a href="http://theoriedestendances.com/">Pierre Fraser</a> par exemple
mais j&rsquo;ai pas encore lu son livre.<!--more-->
</p><p>O&ugrave; j&rsquo;en suis ? J&rsquo;ai identifi&eacute; quatre formes de flux.</p>
<ol>
<li>Le Flux comme &eacute;cosyst&egrave;me, en quelque sorte un espace objectif
qui a pour structure les liens sur lesquels circulent les
informations comme les &eacute;motions. C'est mon sujet central.</li>
<li>Le flux int&eacute;rieur, le flux &eacute;prouv&eacute;, &ecirc;tre dans le flux selon
l&rsquo;approche de <a href="http://fr.wikipedia.org/wiki/Mihaly_Csikszentmihalyi">Mihaly
Csikszentmihalyi</a>. Pour moi, d&rsquo;apr&egrave;s mon exp&eacute;rience, nous
pouvons atteindre cet &eacute;tat quand nous plongeons dans le Flux.</li>
<li>Le flux social <a href="http://blog.tcrouzet.com/2009/12/24/avez-vous-deja-porte-une-montre/">
d&eacute;crit par Semprini</a>, le flux des &eacute;changes &eacute;conomiques, le flux
des mati&egrave;res premi&egrave;res, de notre perp&eacute;tuel mouvement dans l&rsquo;espace&hellip;
Un flux lui aussi d&rsquo;une certaine mani&egrave;re catalys&eacute; par le Flux.</li>
<li>Et puis, avant tout, il y a le flux vital, l&rsquo;&eacute;change constant
qui rend possible la vie&hellip; flux qui impr&egrave;gne l&rsquo;univers en &eacute;volution
constante. Le flux d&eacute;j&agrave; &eacute;voqu&eacute; par H&eacute;raclite : &laquo; Nous ne nous
baignons jamais deux fois dans le m&ecirc;me fleuve. &raquo;</li>
</ol>
<p>Alors on pourrait dire que tout est flux. Tout peut-&ecirc;tre vu
comme un flux, un processus, un passage. C&rsquo;est une fa&ccedil;on de voir le
monde qui s&rsquo;oppose &agrave; celle qui suppose l&rsquo;existence d&rsquo;universaux,
d&rsquo;invariants&hellip; Le seul invariant est peut-&ecirc;tre qu&rsquo;il existe un flux
(on ne peut jamais se d&eacute;faire tout &agrave; fait des invariants).</p>
<blockquote>Il y&rsquo;a aussi toute la philosophie de Gille Deleuze et
F&eacute;lix Guattari que l&rsquo;on retrouve dans <em>Capitalisme et
schizophr&eacute;nie 2 : Mille plateaux</em>. En r&eacute;sum&eacute;, pour ces deux
philosophes tout est question de flux : les personnes, les
soci&eacute;t&eacute;s, les capitaux&hellip; La soci&eacute;t&eacute; est un corps qui est un syst&egrave;me
de flux, sans cesse encod&eacute;/d&eacute;cod&eacute;, qui
territorialise/d&eacute;territorialise les &eacute;l&eacute;ments dont il est compos&eacute;,
expliquent <a href="http://www.labo-nt2.uqam.ca/recherches/dossier/le_flux">Ana&iuml;s
Guilet et Bertrand Gervais</a>.</blockquote>
<p>Mais mettre du flux &agrave; toutes les sauces peut engendrer de la
confusion comme me l&rsquo;a fait remarquer <a href="http://www.zoupic.com/">Zoupic</a>. Alors qu&rsquo;est-ce qui &eacute;chappe au
flux ? Je vais essayer d&rsquo;ouvrir un inventaire &agrave; compl&eacute;ter.</p>
<ol>
<li>Un livre n&rsquo;est pas dans le Flux alors que l&rsquo;&oelig;uvre qu&rsquo;il
contient peut l&rsquo;&ecirc;tre. Tout ce qui est mat&eacute;riel, solide,
inorganique&hellip; n&rsquo;est pas dans le Flux qui, pour une grande part, est
un espace intersubjectif.</li>
<li>Une soci&eacute;t&eacute; stratifi&eacute;e, hi&eacute;rarchique, d&eacute;limit&eacute;e, born&eacute;e,
barricad&eacute;e ne pr&eacute;sente aucun des caract&egrave;res de fluidit&eacute; et de
continuit&eacute; propre au Flux.</li>
<li>Un mot qui serait d&eacute;fini une fois pour toutes dans un
dictionnaire serait lui aussi &eacute;tranger au Flux o&ugrave; tout se
transforme.</li>
<li>La v&eacute;rit&eacute; n&rsquo;a pas de sens dans le Flux. Pas plus le contr&ocirc;le et
la dictature.</li>
<li>Se s&eacute;dentariser implique une r&eacute;sistance au Flux.</li>
<li>Avoir une carte de visite est une aberration dans le Flux car
elle nous pr&eacute;sente comme une entit&eacute; immuable.</li>
<li>Revendiquer un statut social ou professionnel est une
aberration puisqu&rsquo;il ne peut exister de fronti&egrave;re entre deux
statuts. Nous ne pouvons qu&rsquo;exiger des droits &eacute;gaux pour tous.</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2010/13820.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 11 janvier 2010</p>


</article></body></html>