<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Internet : terrain de bataille idéologique</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Internet : terrain de bataille idéologique</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Il y a un monde entre ce que font les gens, leurs usages,
domaine souvent &eacute;tudi&eacute; par les sociologues, les historiens, et ce
que peuvent faire les gens, domaine souvent &eacute;tudi&eacute; par les
artistes, les activistes, les sp&eacute;cialistes du d&eacute;veloppement
personnel. Ce n&rsquo;est pas parce que nous observons que les gens font
un truc tar&eacute; qu&rsquo;ils continueront de le faire pour la vie, et pour
commencer que nous sommes oblig&eacute;s de les imiter.<!--more--></p>
<p>Il est important d&rsquo;observer ce que font les foules, ce qui guide
nos comportements collectifs, mais non pas pour en d&eacute;duire des lois
physiques immuables, mais pour pouvoir changer ces lois, et pour
commencer &agrave; notre niveau.</p>
<blockquote>On ne dira jamais assez le mal qu&rsquo;&agrave; pu faire cette
id&eacute;ologie du Web 2.0 dans notre compr&eacute;hension de ce qui se passe
sur internet, &eacute;crit <a href="http://novovision.fr/?Dans-ce-nouveau-Web-de-masse-vous">Narvic</a>.
Et je dis bien &laquo; id&eacute;ologie &raquo;, car c&rsquo;en est une. Cette id&eacute;ologie qui
nous a encourag&eacute;s &agrave; regarder le Web &agrave; travers le prisme d&rsquo;id&eacute;es
pr&eacute;con&ccedil;ues, plut&ocirc;t que d&rsquo;en observer la r&eacute;alit&eacute; des
usages.</blockquote>
<p>Narvic &eacute;voque la n&eacute;cessit&eacute; de se d&eacute;sintoxiquer. Je dirais qu&rsquo;il
faut choisir son camp, ce qui revient au m&ecirc;me peut-&ecirc;tre. Il n&rsquo;y a
incompr&eacute;hension que si, consciemment, on ne s&rsquo;est pas positionn&eacute;.
Je suis un activiste. Je veux orienter l&rsquo;histoire dans un sens qui
me convient et qui ouvrira peut-&ecirc;tre des portes nouvelles &agrave;
l&rsquo;humanit&eacute;. Beaucoup d&rsquo;autres et moi-m&ecirc;me sommes des id&eacute;ologues,
non des victimes d&rsquo;une id&eacute;ologie, mais les constructeurs de cette
id&eacute;ologie. Nous le revendiquons.</p>
<p>Il ne faut pas nous confondre avec les entrepreneurs qui ne
pensent qu&rsquo;&agrave; leur carnet de ch&egrave;ques, qui cherchent &agrave; orienter
l&rsquo;histoire du Web pour leur seul b&eacute;n&eacute;fice financier. Ils disent &laquo;
partager &raquo; pour signifier &laquo; vendre &raquo; ou &laquo; attacher &raquo;. Ils
organisent de vastes forums, ils bourrent le cr&acirc;ne de ceux qui
ignorent les dessous technologiques, r&eacute;ussissant &agrave; leur faire
croire que des id&eacute;es vieilles de vingt ans viennent de surgir de
leur imagination d&eacute;bordante... r&eacute;ussissant &agrave; faire croire qu'un
business a un int&eacute;r&ecirc;t humanitaire (les journalistes sont les
champions &agrave; ce petit jeu).</p>
<p>Depuis toujours l&rsquo;informatique, puis Internet, puis le Web ont
&eacute;t&eacute; pens&eacute;s par des id&eacute;ologues. Turing, Licklider, Stallmann,
Berners-Lee&hellip; On n&rsquo;est pas dans une d&eacute;marche neutre, objective, mais
bien dans la construction d&rsquo;un monde possible en opposition &agrave; un
monde existant. Il s&rsquo;agit ni plus ni moins depuis le d&eacute;but d&rsquo;une
immense guerre intellectuelle et technologique, dont je raconte une
bataille fictive dans mon <a href="http://twiller.tcrouzet.com/">Thriller</a>.</p>
<p>Quand on analyse un discours au sujet du Net, il faut savoir
dans quel camp se situe l&rsquo;&eacute;metteur (et &ecirc;tre aussi conscient de sa
position en tant qu&rsquo;analyste). Pour sch&eacute;matiser, d&rsquo;un c&ocirc;t&eacute; il y a
les <a href="http://blog.tcrouzet.com/2006/06/09/cosmists-vs-terrans/">Terrans</a>.
Ils poursuivent la richesse, le pouvoir, la domination des foules&hellip;
De l&rsquo;autre c&ocirc;t&eacute;, il y a les <a href="http://blog.tcrouzet.com/tag/wark/">Hackers</a>, ils s&rsquo;int&eacute;ressent
&agrave; l&rsquo;aventure de la conscience, de la fraternit&eacute;, de la culture&hellip;</p>
<p>Bien s&ucirc;r ces camps se croisent, des gens sautent d'un &agrave; l&rsquo;autre,
mais souvent ils ont tendance &agrave; d&eacute;fendre un des points de vue avec
plus de pugnacit&eacute;. En v&eacute;rit&eacute;, la plupart des gens ignorent ces deux
camps et la bataille qu&rsquo;ils se livrent. Ils sont serfs des Terrans.
Leur comportement ne refl&egrave;te que la volont&eacute; des Terrans.</p>
<p>Mais pourquoi cette guerre est-elle critique pour l&rsquo;avenir de
l&rsquo;humanit&eacute; ? Parce que la technologie des Terrans, <a href="http://blog.tcrouzet.com/2010/02/03/la-technologie-sociale/">notamment
leur technologie sociale</a>, est incapable de g&eacute;rer la crise de la
complexit&eacute;.</p>
<p>Chez les Terrans, je place Google, Apple, Microsoft,
Dailymotion, Sarkozy, Obama&hellip; toutes ces entreprises, tous ces
hommes, qui raisonnent avec une logique industrielle. Leur seul
d&eacute;sir est que leurs produits et leur domination s&rsquo;&eacute;tendent au plus
grand nombre. Ils d&eacute;fendent une id&eacute;ologie pour assoir leur
supr&eacute;matie.</p>
<p>Apple est un exemple int&eacute;ressant. Steve Jobs serait plut&ocirc;t un
Hacker, mais il g&egrave;re son entreprise comme n&rsquo;importe quel Terrans,
ce qui traduit chez lui une certaine schizophr&eacute;nie. Par ailleurs,
il cible en apparence les Hackers, mais dans le seul but de les
transformer en Terrans.</p>
<p>Syst&egrave;me propri&eacute;taire ferm&eacute;. Interface unique &agrave; vocation
h&eacute;g&eacute;monique. R&eacute;duction des possibilit&eacute;s. Simplification
caricaturale. Contr&ocirc;le continuel. Passage par des check-points
obligatoires. Partage centralis&eacute; ce qui est le pire des paradoxes.
S&eacute;duction &agrave; tout prix. Les Hackers ne devraient que s&rsquo;insurger.
Surtout ne jamais succomber. Ou pour d&eacute;tourner les machines et les
services Apple, les craquer, en combattre la logique de
l&rsquo;int&eacute;rieur.</p>
<p>Je suis assez malheureux de voir tous ceux qui se disent
progressistes pl&eacute;bisciter Apple. Vous &ecirc;tes en train de trahir votre
id&eacute;al. D&rsquo;approcher le moment o&ugrave; les Terrans seront &agrave; nouveau seuls
ma&icirc;tres &agrave; bord.</p>
<p>J&rsquo;en reviens &agrave; <a href="http://novovision.fr/?L-avenir-radieux-de-l-internet-ne">la
critique de Narvic</a>. Oui, les Hackers s&rsquo;emportent souvent,
penchent vers l&rsquo;enthousiasme utopique, mais il ne faut pas oublier
que soldats ils m&egrave;nent une guerre d'ind&eacute;pendance, ils ne sont pas
en train de professer une v&eacute;rit&eacute;. L&rsquo;historien pourra d&eacute;crypter
leurs discours, en attendant eux se battent et l&rsquo;historien devrait
choisir son camp, car la guerre est encore loin d&rsquo;&ecirc;tre achev&eacute;e.</p>
<p>Au fond, dans le Web, il n&rsquo;y a qu&rsquo;une chose importante : les
liens. Tout le reste n'est que marketing pour nous d&eacute;tourner de
cette arme r&eacute;volutionnaire dont j&rsquo;ai une nouvelle fois cherch&eacute; &agrave;
d&eacute;crire la puissance dans <a href="http://blog.tcrouzet.com/alternative-nomade/"><em>L&rsquo;alternative
nomade</em></a>. Nous disposons de la puissance de changer le
monde, et m&ecirc;me les foules apparemment soumises aux Terrans
utilisent cette arme, elles cr&eacute;ent du r&eacute;seau.</p>
<p>Nous sommes effectivement tous cr&eacute;ateur, mais pas cr&eacute;ateur
d&rsquo;information, d&rsquo;&oelig;uvre d&rsquo;art, de connaissance, cr&eacute;ateur d&rsquo;une
nouvelle infrastructure sociale, cette structure qui permettra
peut-&ecirc;tre &agrave; <a href="http://blog.tcrouzet.com/tag/auto-organisation/">l&rsquo;auto-organisation</a>
de faire ses preuves l&agrave; o&ugrave; on ne l&rsquo;attend pas.</p>
<p>Il ne s&rsquo;agit pas de construire un monde mi&egrave;vrement &eacute;galitaire,
id&eacute;alement d&eacute;mocratique, mais un monde capable de supporter sa
propre complexit&eacute; et de poursuivre l&rsquo;aventure de la conscience et
de la culture. Sans oublier que nous, Hackers, dans ces conditions,
entendons mener des vies pleines. Quand nous parlons, c'est de ce
que nous faisons, de ce que les autres pourraient faire s'ils
voulaient nous rejoindre.</p>
<p>Les usages sont faits pour changer.</p>
</body></html>

<p class="date"><br/><a href="../2010/14437.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 4 février 2010</p>


</article></body></html>