<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Repenser le Flux par les liens et le bonheur</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Repenser le Flux par les liens et le bonheur</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="450" height="314" src="https://tcrouzet.com/images_tc//2010/02/hands.jpg" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/02/hands.jpg 450w, https://tcrouzet.com/images_tc/2010/02/hands-250x174.jpg 250w" sizes="(max-width: 450px) 100vw, 450px">Je ne suis pas satisfait
par la premi&egrave;re partie de mon <a href="http://blog.tcrouzet.com/alternative-nomade/"><em>Alternative
nomade</em></a>. Quelque chose dans l&rsquo;id&eacute;e de Flux est trop flou,
pas assez explicite, surtout pas assez f&eacute;cond. Samedi dernier,
j&rsquo;&eacute;tais chez <a href="http://www.filliozat.net/">Isabelle
Filliozat</a> et elle m&rsquo;a demand&eacute; pourquoi &agrave; mon avis il m&rsquo;arrivait
d&rsquo;&eacute;prouver du bonheur dans le Flux. Je lui ai r&eacute;pondu : &laquo; c&rsquo;est &agrave;
cause des liens, parce que je me sens li&eacute;. &raquo;<!--more--></p>
<p>Elle m&rsquo;a alors dit que le bonheur n&rsquo;&eacute;tait pas compliqu&eacute;. On
l&rsquo;&eacute;prouve quand on se sent li&eacute; aux autres et quand on a
l&rsquo;impression d&rsquo;accomplir quelque chose.</p>
<p>Qu&rsquo;est ce que je vis dans le Flux. Li&eacute; &agrave; vous, &agrave; ceux que je
lis, &agrave; tous ceux avec qui j&rsquo;interagis directement ou indirectement.
Il y a souvent de beaux moments. En m&ecirc;me temps, j&rsquo;ai l&rsquo;impression
d&rsquo;avancer, de construire quelque chose, peu &agrave; peu de poser des
briques les unes &agrave; c&ocirc;t&eacute; des autres. Il n&rsquo;en faut pas plus pour que
j&rsquo;&eacute;prouve du bonheur.</p>
<p>J&rsquo;&eacute;prouve aussi de la col&egrave;re quand je vois des imb&eacute;ciles l&acirc;cher
contre moi des bombes sans &ecirc;tre capables de les argumenter deux
secondes &ndash; sans avoir l&rsquo;honn&ecirc;tet&eacute; intellectuelle de donner du temps
aux autres, d&rsquo;accepter le lien, de le vivre. Ils ne comprennent pas
ce que je cherche &agrave; faire, ce que nous cherchons &agrave; faire. La porte
du d&eacute;bat doit toujours &ecirc;tre ouverte. Si elle n&rsquo;est pas assez
ouverte ici, par exemple les commentaires &eacute;crits sont trop
contraignants, il faut avoir l&rsquo;humilit&eacute; d&rsquo;accepter un transport
ailleurs, que le lien s&rsquo;effectue ailleurs, je ne le refuse jamais&hellip;
le lien doit &ecirc;tre bidirectionnel, toujours.</p>
<p>Isabelle m&rsquo;a toutefois tout de suite pr&eacute;venu du danger de se
lier en me parlant de <em>La Vague</em>. Dans ce film inspir&eacute; d&rsquo;une
histoire vraie, un professeur fait jouer la dictature nazie &agrave; ces
&eacute;l&egrave;ves et ils se pr&ecirc;tent aux jeux d&rsquo;une mani&egrave;re d&rsquo;autant plus
effrayante qu&rsquo;ils ont l&rsquo;impression de vivre quelque chose
d&rsquo;extraordinaire, justement parce qu&rsquo;ils sont li&eacute;s.</p>
<p>Comme je le monte en partie 4 de <em>L&rsquo;alternative nomade</em>,
les liens conduisent &agrave; l&rsquo;ethnocentrisme s&rsquo;ils ne s&rsquo;accompagnent pas
d&rsquo;un haut degr&eacute; d&rsquo;individuation, qui permet de s&rsquo;arracher &agrave; tous
les groupes. Nous devons nous lier pour &eacute;prouver le bonheur mais
jamais &agrave; un groupe unique. Qui plus est, ces groupes doivent &ecirc;tre
temporaires, en transformation continuelle, ils doivent prendre la
forme de TAZ.</p>
<p>Nos liens doivent nous faire sortir du groupe, ils doivent nous
mettre sur la route, d&rsquo;o&ugrave; la n&eacute;cessit&eacute; vitale du nomadisme. Ce
n&rsquo;est qu&rsquo;en multipliant les liens que nous &eacute;vitons l&rsquo;enfermement,
ce bonheur &eacute;touffant que conf&egrave;re les sectes.</p>
<p>Il me para&icirc;t alors important de repenser le Flux en termes de
liens, tout cela en essayant de revenir &agrave; l&rsquo;id&eacute;e initiale de
Shannon. Une source (1) encode (2) un message qu&rsquo;il transforme en
signal (3) qui sera d&eacute;cod&eacute; (4) par le destinataire (5).</p>
<div class="image"><img src="../../images/14498_fluxlink.png" alt="" width="927" height="659"></div>
<p>J&rsquo;ai sch&eacute;matis&eacute; le Flux qu&rsquo;il faut voir comme un processus. Des
propulseurs, humains ou robotis&eacute;s, g&eacute;n&egrave;rent des informations, des
liens entre les informations existantes ou des liens entre des
propulseurs.</p>
<p>Alors que propulseurs humains ont toujours exist&eacute;, les robots
apparaissent avec le Web. En cr&eacute;ant automatiquement des liens, ils
d&eacute;multiplient les nouvelles routes dans le Flux. Il devient ainsi
plus facile pour chacun d&rsquo;entre nous d&rsquo;&eacute;tablir de nouvelles
connexions entre chacun d&rsquo;entre nous.</p>
<p>Nous remontons d&rsquo;information en information jusqu&rsquo;aux
propulseurs qui peuvent de m&ecirc;me remonter jusqu&rsquo;&agrave; nous. Ainsi des
communaut&eacute;s se cr&eacute;ent. Par le pass&eacute;, seuls les membres de la
communaut&eacute; des lettres par exemple, pouvaient ainsi remonter dans
le Flux et reboucler les boucles. Aujourd&rsquo;hui cette op&eacute;ration est
de plus en plus facilit&eacute;e.</p>
<p>Cette id&eacute;e de pouvoir refermer les boucles est fondamentale. Il
ne peut y avoir circulation, donc flux qu&rsquo;&agrave; partir de ce moment.
Par le pass&eacute;, ce flux &eacute;tait limit&eacute; &agrave; des communaut&eacute;s &eacute;troites m&ecirc;me
si elles s&rsquo;&eacute;tendaient d&eacute;j&agrave; dans l&rsquo;espace et dans le temps.</p>
<p>Nous avions d&eacute;j&agrave; un immense syst&egrave;me complexe mais qui n&rsquo;&eacute;tait
anim&eacute; que par endroits, que par intermittence. Aujourd&rsquo;hui, il se
produit une vitalisation du syst&egrave;me &agrave; travers les liens que nous
cr&eacute;ons.</p>
<p>Le Flux est une immense architecture de liens, en grande partie
dynamiques, qui lient des informations entre elles, des
informations et des propulseurs, des propulseurs entre eux. Entre
les propulseurs circulent des informations qui souvent peuvent
d&eacute;crire des boucles, sortes de respiration ou de feedbacks qui
s&rsquo;auto-renforcent. Les propulseurs peuvent eux-m&ecirc;mes suivre les
liens.</p>
<p>C&rsquo;est ainsi que se forme un &eacute;cosyst&egrave;me dans lequel nous
injectons notre cr&eacute;ativit&eacute;, cr&eacute;ativit&eacute; &agrave; produire les informations
et &agrave; g&eacute;n&eacute;rer des liens.</p>
<p>Au final, c&rsquo;est le lien qui est r&eacute;volutionnaire et le Web ce
n'est que &ccedil;a (pas de 1.0, de 2.0, 3.0... juste le lien... tous le
reste n'est que discours d&eacute;tourn&eacute; sur le lien). Avec le lien nous
disposons d&rsquo;une arme extraordinaire, cette arme jadis utilis&eacute;e par
les intellectuels et les politiciens, aujourd&rsquo;hui &agrave; la port&eacute;e de
tous. Quand des gens se connectent sur Facebook, m&ecirc;me si Facebook
est une prison centralisatrice, ils cr&eacute;ent des liens entre eux qui
d&eacute;passent Facebook et qui g&eacute;n&eacute;ralisent la structure du Flux hors du
Web.</p>
<p>La seule question politique aujourd&rsquo;hui est de savoir si cette
nouvelle cath&eacute;drale de liens changera ou non la nature de nos
soci&eacute;t&eacute;s. J&rsquo;en ai la conviction. Mais nous devons apprendre &agrave;
ma&icirc;triser le lien. Nous devons apprendre &agrave; le tracer pour gagner le
bonheur en &eacute;vitant de nous enfermer dans des communaut&eacute;s repli&eacute;es
sur elles-m&ecirc;mes.</p>
</body></html>

<p class="date"><br/><a href="../2010/14545.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 8 février 2010</p>


</article></body></html>