<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Sortez du consumérisme en consommant juste</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Sortez du consumérisme en consommant juste</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Plut&ocirc;t que d&rsquo;acheter des babioles inutiles, de surchauffer votre
appartement ou votre maison, ou pire de vous ab&ecirc;tir devant des
m&eacute;dias dominateurs qui ne visent qu&rsquo;&agrave; renforcer votre d&eacute;sir
mim&eacute;tique, investissez dans la culture, pourquoi pas en achetant
mon <a href="http://blog.tcrouzet.com/alternative-nomade/"><em>Alternative
nomade</em></a> disponible depuis le 9 mars sur <a href="http://www.publie.net/tnc/spip.php?article314">publie.net</a> &agrave;
l&rsquo;initiative de <a href="http://www.tierslivre.net/">Fran&ccedil;ois
Bon</a>.<!--more-->
</p><p>Pour la petite histoire, j'avais propos&eacute; &agrave; Fran&ccedil;ois qu'il publie
<em>L'alternative nomade</em> sur publie.net, puis je lui avais dit
de laisser tomber, gu&egrave;re satisfait par le manuscrit, peut-&ecirc;tre
parce que les th&egrave;mes &eacute;voqu&eacute;s &eacute;voluent en moi et hors de moi. Et
puis Fran&ccedil;ois a soudain jug&eacute; qu'il fallait publier le livre en
l'&eacute;tat, coupant mes atermoiements. C'est aussi le r&ocirc;le d'un
&eacute;diteur.</p>
<p>M&ecirc;me si vous avez consult&eacute; le PDF int&eacute;gral que j&rsquo;ai diffus&eacute;
jusqu&rsquo;&agrave; pr&eacute;sent, faites un geste, bien s&ucirc;r pour montrer votre
attachement &agrave; mes divagations techno-philo-politico-litt&eacute;raires,
mais aussi et surtout pour soutenir le mod&egrave;le coop&eacute;ratif de
<a href="http://www.publie.net">publie.net</a> (l'initiative est
belle et il faut qu'elle perdure... et elle ne perdurera que si des
lecteurs acceptent de coop&eacute;rer).</p>
<p><iframe src="http://publienet.immateriel.fr/fr/preview_box?id=314" frameborder="no" align="center" style="width:100%"></iframe></p>
<p>Apr&egrave;s <a href="http://blog.tcrouzet.com/tag/blogs/">la s&eacute;rie
d&rsquo;articles</a> que j&rsquo;ai consacr&eacute;e &agrave; la n&eacute;cessit&eacute; d&rsquo;un mod&egrave;le
&eacute;conomique pour sauver la cr&eacute;ation en ligne, <a href="http://novovision.fr/?Auteur-en-ligne-un-projet-insense">s&eacute;rie
reprise et compl&eacute;t&eacute;e par Narvic</a>, nous avons conclu qu&rsquo;acheter
le livre d'un blogueur est une des rares fa&ccedil;ons de subventionner
ses &eacute;crits par ailleurs gratuits.</p>
<p>Pour diffuser ses livres, ce blogueur peut passer par un &eacute;diteur
classique, je l&rsquo;ai fait, mais quand on dit &eacute;diteur classique, on
sous-entend d&eacute;j&agrave; l&rsquo;incompr&eacute;hension de ce qui se passe en ligne. Je
vous jure qu&rsquo;elle est d&eacute;mesur&eacute;e, astronomique, &agrave; se taper la t&ecirc;te
contre tous les murs. Alors, ce blogueur peut passer par un &eacute;diteur
coop&eacute;ratif, un &eacute;diteur non capitaliste, un &eacute;diteur communautaire &agrave;
l&rsquo;image de l&rsquo;Internet dont nous r&ecirc;vons (encore).</p>
<p><a href="http://www.publie.net">publie.net</a> est l&rsquo;avant-garde
ce combat, un combat encore incertain, un combat sans ennemis
clairs, mais un combat qui nous engage. Nous devons r&eacute;nover le
concept de la coop&eacute;rative. Comment ? Nous devons exp&eacute;rimenter.</p>
<p>Exemple : &eacute;tendre les AMAP au monde des auteurs (cette id&eacute;e me
trotte dans la t&ecirc;te depuis qu'elle m'a &eacute;t&eacute; <a href="http://blog.tcrouzet.com/2010/03/01/billets-rares-et-payants/#comment-75420">
sugg&eacute;r&eacute;e</a>). Peut-&ecirc;tre devons-nous r&eacute;inventer le principe de la
souscription. Plut&ocirc;t que de garantir &agrave; un paysan l&rsquo;achat d&rsquo;un
panier de l&eacute;gumes toutes les semaines, garantir &agrave; un auteur le
versement d&rsquo;un forfait pour qu&rsquo;il continue de nous r&eacute;galer de ses
textes accessibles gratuitement&hellip; et, en prime, recevoir ses
prochains livres (ou participer &agrave; ses f&ecirc;tes&hellip; ou &agrave; tout autre
&eacute;v&egrave;nement&hellip; ou &agrave; je ne sais quoi). Le revenu de vie appliqu&eacute; aux
auteurs.</p>
<p>Si &ccedil;a marche pour les l&eacute;gumes, pourquoi par pour les nourritures
de l&rsquo;esprit ? Ne sont-elles pas tout aussi vitales dans un monde
qui se doit de sortir du consum&eacute;risme mat&eacute;rialiste ? J&rsquo;essaie de
faire cette d&eacute;monstration dans <a href="http://blog.tcrouzet.com/alternative-nomade/"><em>L'alternative
nomade</em></a>. Alors <a href="http://www.publie.net/tnc/spip.php?article314">achetez</a> pour
changer votre fa&ccedil;on de vivre.</p>
<p>Lisez jusqu&rsquo;au bout ce livre qui part dans tous les sens, qui
h&eacute;site entre l'essai et le r&eacute;cit initiatique, qui se moque des
genres (ce que ne supporte gu&egrave;re l'&eacute;dition classique d'ailleurs...
mais dans quel rayon ranger ce livre ? me demande-t-on toujours).
Si vous attaquez la lecture, prenez votre temps. Je regrette, ce
n&rsquo;est pas un roman, pour cela il faudra attendre <a href="http://blog.tcrouzet.com/la-quatrieme-theorie/"><em>La quatri&egrave;me
th&eacute;orie</em></a>, bient&ocirc;t boucl&eacute;, et auquel je consacre mon temps
jusqu'&agrave; nouvel ordre.</p>
</body></html>

<p class="date"><br/><a href="../2010/15297.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 11 mars 2010</p>


</article></body></html>