<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Facebook n’est pas le seul danger qui plane sur le Web</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1632977586" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Facebook n’est pas le seul danger qui plane sur le Web</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Les consciences s&rsquo;&eacute;veillent. Il &eacute;tait temps. <a href="http://affordance.typepad.com/mon_weblog/2010/05/le-like-tuera-le-lien.html">
Affordance d&eacute;nonce les risques pour l&rsquo;&eacute;cosyst&egrave;me du Web</a>,
<a href="http://www.framablog.org/index.php/post/2010/05/13/facebook-wired">
Framablog et <em>Wired</em> rappellent les dangers pour la
confidentialit&eacute; et la main mise sur nos donn&eacute;es</a>, <a href="http://www.nytimes.com/2010/05/16/business/16digi.html"><em>The
New York Times</em> proclame le Web comme le plus grand des r&eacute;seaux
social</a>&hellip; Enfin Facebook est montr&eacute; du doigt. Je suis soulag&eacute;.
<a href="http://blog.tcrouzet.com/2007/07/09/hypercentralisation/">Depuis
2007, j&rsquo;avais l&rsquo;impression de me battre contre des moulins &agrave;
vent</a> et <a href="http://blog.tcrouzet.com/tag/facebook/">de
pousser des gueulantes pour rien</a>.<!--more-->
</p><p>Oui, <a href="http://blog.tcrouzet.com/2010/03/19/facebook-et-twitter-bons-pour-la-politique-a-papa/">
le Web est le plus grand des r&eacute;seaux social</a>. Il suffit de lui
adjoindre quelques add-ons pour que nous puissions nous passer de
Facebook. <a href="http://owni.fr/2010/05/14/encules-de-facebookeurs/">Zuckergerg est
trop con</a> pour que nous ne cherchions pas &agrave; d&eacute;truire son bel
empire. Tout cela n&rsquo;existera plus dans quelques ann&eacute;es, &agrave; moins que
les internautes continuent de succomber au plus primaire des d&eacute;sirs
mim&eacute;tiques.</p>
<p>Mais ne nous focalisons pas sur l&rsquo;ogre. Toute force
centralisatrice constitue un danger pour l&rsquo;environnement Internet.
Non, je ne place pas au-dessus de tout la d&eacute;centralisation. Dans
<a href="http://blog.tcrouzet.com/la-quatrieme-theorie/"><em>Croisade</em></a>,
je rel&egrave;ve les dangers de structures d&eacute;centralis&eacute;es de type essaim,
qui nient les individus. En revanche, depuis <a href="http://blog.tcrouzet.com/le-peuple-des-connecteurs/"><em>Le peuple
des connecteurs</em></a>, je d&eacute;nonce la capacit&eacute; des structures
centralis&eacute;es &agrave; g&eacute;rer la complexit&eacute;, d&rsquo;autant plus la complexit&eacute;
sociale.</p>
<p>Internet et le Web nous offrent des opportunit&eacute;s politiques
parce, par leur d&eacute;centralisation, ils s&rsquo;adaptent &agrave; l&rsquo;&eacute;tat du monde
contemporain. Ils nous aident &agrave; nous individuer, &agrave; maximiser la
complexit&eacute;, <a href="http://blog.tcrouzet.com/2010/05/08/la-liberte-le-lien/">&agrave;
accro&icirc;tre nos libert&eacute;s</a>, notamment la libert&eacute; d&rsquo;expression. Les
structures centralisatrices, avec leur volont&eacute; de puissance et de
contr&ocirc;le, ne peuvent qu&rsquo;enrayer ce processus. En ce sens, Facebook
est un danger pour la socialisation de l&rsquo;humanit&eacute;. <b>Lorsque le
r&eacute;seau social est centralis&eacute;, nous sommes en dictature. Facebook ne
fait que nous y pr&eacute;parer.</b></p>
<p>C&rsquo;est &agrave; chacun de nous de prendre ses responsabilit&eacute;s.
Personnellement, je ne vais plus sur Facebook depuis 2007. Je me
contente d&rsquo;y reproduire automatiquement gr&acirc;ce &agrave; des robots les
donn&eacute;es que je publie ailleurs. Il est hors de question que j&rsquo;aille
dans cet environnement entretenir des liens. J&rsquo;utilise Facebook
pour d&eacute;centraliser mes donn&eacute;es, mais je n&rsquo;y centralise pas mon
activit&eacute; Web.</p>
<p>Je noue les liens les plus intenses chez moi, sur mon blog.
Pourtant, la structure m&ecirc;me du blog me satisfait de moins en moins.
Mon blog est en effet centralis&eacute;. Disponible &agrave; un URL donn&eacute;,
h&eacute;berg&eacute; sur un serveur donn&eacute;. Je pourrais certes proposer des sites
miroirs, mais chacun d&rsquo;eux resterait centralis&eacute; et donc vuln&eacute;rable,
&agrave; la censure comme aux attaques des pirates qui pourraient vouloir
combattre mes id&eacute;es.</p>
<p>Le Web bien que d&eacute;centralis&eacute; connecte des n&oelig;uds localis&eacute;s, donc
des points dans une certaine mesure centraux &agrave; leur &eacute;cosyst&egrave;me
respectif. La seule solution, c&rsquo;est de rendre les sites Web
autonomes, <a href="http://blog.tcrouzet.com/2010/05/05/web-sans-site-web-2/">d&rsquo;en
faire des paquets de donn&eacute;es qui circulent librement sur
l&rsquo;infrastructure sociale</a> et qui communiquent les uns avec les
autres pour s&rsquo;actualiser.</p>
<p>Si le blog m&ecirc;me me pose probl&egrave;me, il va sans dire que je vois
d&rsquo;un mauvais &oelig;il tous les sites qui reprennent le vieux mod&egrave;le du
portail. Je pense notamment aux sites d&rsquo;actualit&eacute;s pseudo sociaux
qui tentent d&rsquo;agr&eacute;ger les articles des blogueurs, qui se veulent
les vitrines du Web et du monde sur le mod&egrave;le de la vielle presse.
&Agrave; terme, ils sont tout aussi dangereux que Facebook. Leur
centralisation grandissante leur donne un pouvoir grandissant, par
appauvrissement incident de la blogosph&egrave;re, et les rend de plus en
plus vuln&eacute;rables aux jeux de pouvoir.</p>
<p>Hommes et femmes libres, nous devons nous tenir &agrave; distance
d&rsquo;eux. Continuer &agrave; cr&eacute;er des &icirc;les sur le Net et &agrave; les
interconnecter pour tresser une architecture sociale anim&eacute;e de
liens profonds.</p>
<h3>Notes</h3>
<ol>
<li>Je sais qu&rsquo;<a href="http://www.mikiane.com/node/2010/05/16/pollinisation-de-contenus-ma-m-thode-r-v-l-e">on
peut gagner de l&rsquo;audience en s&rsquo;activant sur Facebook</a>. Je crois
que nous ne devons pas nourrir la b&ecirc;te, sinon il ne faudra pas se
plaindre plus tard. La pollinisation doit s&rsquo;effectuer de pair &agrave;
pair.</li>
<li>OK, j&rsquo;ai cr&eacute;&eacute; <a href="http://cozop.com">coZop.com</a>, c&rsquo;est
un service centralis&eacute;. D&egrave;s que j&rsquo;aurais le temps, et surtout le
courage, je virerai le syst&egrave;me de replublication syst&eacute;matique, pour
ne conserver que le m&eacute;canisme de recommandation sociale.</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2014/35821.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 17 mai 2010</p>


</article></body></html>