<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’arrivée des 0 et des 1</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’arrivée des 0 et des 1</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>John Atanasoff, pench&eacute; sur son bureau, ses mains plong&eacute;es dans
ses cheveux noirs coup&eacute;s en brosse, fixait sans les voir des
feuilles couvertes de calculs. Comme si quelqu&rsquo;un venait de
l&rsquo;appeler, il se redressa, regarda autour de lui, puis se leva.
<!--more--></p>
<p>Dehors, un faible soleil &eacute;clairait le campus de l&rsquo;Iowa State
University. On &eacute;tait en d&eacute;cembre 1937, Roosevelt venait de d&eacute;clarer
la civilisation en danger et avait annonc&eacute; que les &Eacute;tats-Unis
cesseraient tout &eacute;change &eacute;conomique et diplomatique avec les pays
qui bafoueraient la paix.</p>
<p>John secoua la t&ecirc;te. Il avait 34 ans et tout cela le fatiguait.
Depuis qu&rsquo;il &eacute;tait physicien, il passait le plus clair de son temps
&agrave; calculer. C&rsquo;&eacute;tait exasp&eacute;rant. Certaines &eacute;quations lui demandaient
une journ&eacute;e de travail. Il lui fallait en r&eacute;soudre des dizaines et
les calculateurs m&eacute;caniques qu&rsquo;il utilisait ne l&rsquo;aidaient pas
beaucoup.</p>
<p>Il arracha sa cravate, d&eacute;noua sa chemise, saisit sa veste,
sortit de son bureau, quitta l&rsquo;immeuble baroque de l&rsquo;universit&eacute; et
grimpa dans sa voiture. Sans laisser le moteur chauffer, il
acc&eacute;l&eacute;ra et s&rsquo;&eacute;chappa de la petite ville d&rsquo;Ames. &Agrave; plus
140&nbsp;km/heures, il fon&ccedil;a vers Des Moines.</p>
<p>Il ralentit devant plusieurs bars. Il &eacute;tait tout juste midi. Il
acc&eacute;l&eacute;ra &agrave; nouveau et s&rsquo;&eacute;loigna de la capitale de l&rsquo;&Eacute;tat. Il
s&rsquo;engagea sur l&rsquo;Interstate en direction de l&rsquo;Illinois. &Agrave; fond de
train, il roula pendant pr&egrave;s de trois heures jusqu&rsquo;&agrave; Rock Island et
s&rsquo;arr&ecirc;ta dans un bar au bord du Mississippi.</p>
<p>Apr&egrave;s trois scotches, il sentit mieux, il sourit, une pens&eacute;e
fulgurante le traversa&nbsp;: &laquo;&nbsp;1 et 0, le binaire, c&rsquo;est la
solution.&nbsp;&raquo;</p>
<p>Sur la nappe devant lui, il lista les grandes caract&eacute;ristiques
des tous les ordinateurs num&eacute;riques que nous avons depuis
construits . Ils seront &eacute;lectroniques et non plus m&eacute;caniques. Ils
travailleront avec des 0 et des 1 repr&eacute;sent&eacute;s par des interrupteurs
on ou off. Ils disposeront d&rsquo;une m&eacute;moire. Ils effectueront des
op&eacute;rations logiques.</p>
<p>Depuis des ann&eacute;es, John cherchait &agrave; automatiser les calculs et
il venait de d&eacute;couvrir une nouvelle approche r&eacute;volutionnaire. Sa
m&egrave;re math&eacute;maticienne lui avait appris le calcul binaire alors qu&rsquo;il
&eacute;tait enfant et cet enseignement portait ses fruits vingt ans plus
tard.</p>
<p>Rentr&eacute; &agrave; l&rsquo;universit&eacute; de l&rsquo;Iowa, John construisit avec son
assistant Clifford Berry, le premier ordinateur num&eacute;rique de
l&rsquo;histoire. Comme pendant des ann&eacute;es John avait &eacute;t&eacute; un calculateur
humain, un computer comme on disait alors en anglais, il appela
computer sa machine, heureux qu&rsquo;elle puisse le dispenser de la
t&acirc;che qui pour lui &eacute;tait devenue insupportable.</p>
<p>&Agrave; la fin de 1939, l&rsquo;ABC (Atanasoff Berry Computer) entra en
service. Capable d&rsquo;une op&eacute;ration toutes les 15 secondes, il pesait
plus de 300 kilos. C&rsquo;&eacute;tait un petit pas pour John, enfin lib&eacute;r&eacute;
d&rsquo;un p&eacute;nible labeur, mais un immense pas pour l&rsquo;humanit&eacute;. De 300
kilos, les ordinateurs allaient bient&ocirc;t se miniaturiser et devenir
omnipr&eacute;sents. Nous allions peu &agrave; peu changer de fa&ccedil;on de
travailler, de communiquer, de jouer, de penser le monde et m&ecirc;me de
faire de la politique, c'est-&agrave;-dire de mener nos vies.</p>
</body></html>

<p class="date"><br/><a href="../2010/17509.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 1<sup>er</sup> juillet 2010</p>


</article></body></html>