<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La révolution dans un garage, encore</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La révolution dans un garage, encore</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="500" height="333" src="https://tcrouzet.com/images_tc//2010/07/makerbot-cupcake-cnc1.jpg" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/07/makerbot-cupcake-cnc1.jpg 500w, https://tcrouzet.com/images_tc/2010/07/makerbot-cupcake-cnc1-250x167.jpg 250w" sizes="(max-width: 500px) 100vw, 500px">Durant les ann&eacute;es 1970,
quelques geeks d&eacute;cid&egrave;rent que nous disposerions tous d&rsquo;une
puissance de calcul digne des plus grandes multinationales ou
organisations gouvernementales. Quarante ans plus tard, une
nouvelle g&eacute;n&eacute;ration de geeks a la volont&eacute; de nous doter des m&ecirc;mes
outils de production que les industriels et de nous transformer en
artisans.<!--more--></p>
<p>Cette r&eacute;volution d&eacute;coule de la pr&eacute;c&eacute;dente et ne pouvait venir
qu&rsquo;apr&egrave;s elle. Tout d&rsquo;abord parce que nous avons besoin
d&rsquo;ordinateurs pour piloter nos nouvelles machines, mais, surtout,
parce que l&rsquo;usage des outils de communication nous transforme
nous-m&ecirc;mes.</p>
<p>Dans <a href="http://blog.tcrouzet.com/alternative-nomade/"><em>L&rsquo;alternative
nomade</em></a> (bient&ocirc;t la version 1.0 sera disponible), je montre
que plus nous nous lions, plus nous nous <a href="http://blog.tcrouzet.com/tag/individuation/">individuons</a>. Nous
devenons ainsi des &eacute;clectiques hypersp&eacute;cialis&eacute;s, ce qui nous
transforme ni plus ni moins en artisans.</p>
<p>Dans de nombreux domaines, directement affect&eacute;s par
l&rsquo;informatique (m&eacute;dia, musique, cin&eacute;ma, &eacute;dition, services en tout
genre, vente directe&hellip;), les artisans peuvent d&eacute;j&agrave; rivaliser avec
les industriels. Le mouvement prend de l&rsquo;ampleur avec l&rsquo;arriv&eacute;e des
imprimantes 3D.</p>
<div class="image"><img src="../../images/17566_makerbot-cupcake-cnc1.jpg" alt="" width="500" height="333"></div>
<h3>Le r&ecirc;ve de Von Neumann</h3>
<p>Pour mieux mesurer la r&eacute;volution technologique en court un petit
d&eacute;tour dans les ann&eacute;es 1940 s'impose. Von Neumann d&eacute;montra &agrave; cette
&eacute;poque qu&rsquo;une machine universelle &eacute;tait possible, c&rsquo;est-&agrave;-dire une
machine capable de se cr&eacute;er elle-m&ecirc;me. Il la baptisa r&eacute;plicateur et
montra qu&rsquo;elle avait un co&ucirc;t &eacute;nerg&eacute;tique minimal.</p>
<p>Il &eacute;tablit sa d&eacute;monstration dans un monde simplifi&eacute;, un <a href="http://en.wikipedia.org/wiki/Von_Neumann_universal_constructor">automate
cellulaires &agrave; 29 &eacute;tats</a>, mais encore trop complexe. Depuis les
ann&eacute;es 1970, les recherches ont repris avec <a href="http://fr.wikipedia.org/wiki/Jeu_de_la_vie"><em>Le jeu de la
vie</em></a>, un automate cellulaire &agrave; deux &eacute;tats (je raconte tout
cela en d&eacute;tail dans <a href="http://blog.tcrouzet.com/le-peuple-des-connecteurs/"><em>Le peuple
des connecteurs</em></a>).</p>
<p>Dans ce cadre, un pas d&eacute;cisif vient d&rsquo;&ecirc;tre franchi. Le 18 mai
2010, <a href="http://conwaylife.com/forums/viewtopic.php?f=2&amp;t=399&amp;start=0">
Andrew J. Wade annon&ccedil;a qu&rsquo;il avait r&eacute;ussi &agrave; cr&eacute;er un r&eacute;plicateur
universel</a> qu&rsquo;il baptisa <a href="http://www.conwaylife.com/wiki/index.php?title=Gemini">Gemini</a>.
Nous avons ainsi la preuve d&eacute;finitive que des r&egrave;gles
ultra-simplifi&eacute;es peuvent conduire &agrave; la complexit&eacute; la plus
stup&eacute;fiante, notamment celle de la vie. Le r&ecirc;ve de von Neumann de
cr&eacute;er une machine universelle n&rsquo;est pas utopique.</p>
<p><object id="flashObj" width="486" height="412" classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=9,0,47,0">
<param name="movie" value="http://c.brightcove.com/services/viewer/federated_f9/2227271001?isVid=1">
<param name="bgcolor" value="#FFFFFF">
<param name="flashVars" value="videoId=96495265001&amp;playerID=2227271001&amp;domain=embed&amp;dynamicStreaming=true">
<param name="base" value="http://admin.brightcove.com">
<param name="seamlesstabbing" value="false">
<param name="allowFullScreen" value="true">
<param name="swLiveConnect" value="true">
<param name="allowScriptAccess" value="always">
<embed src="http://c.brightcove.com/services/viewer/federated_f9/2227271001?isVid=1" bgcolor="#FFFFFF" flashvars="videoId=96495265001&amp;playerID=2227271001&amp;domain=embed&amp;dynamicStreaming=true" base="http://admin.brightcove.com" name="flashObj" width="486" height="412" seamlesstabbing="false" type="application/x-shockwave-flash" allowfullscreen="true" swliveconnect="true" allowscriptaccess="always" pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash"></embed></object></p>
<h3>Un r&eacute;plicateur pour tous</h3>
<p>Depuis quelques ann&eacute;es, des imprimantes jet d&rsquo;encre savent
projeter des couches successives de polym&egrave;res et ainsi construire
des objets. Une autre technologie utilise un laser qui fait fondre
une poudre m&eacute;tallique et soude entre elles les particules. Jusqu&rsquo;&agrave;
ces derni&egrave;res ann&eacute;es, ces imprimantes &eacute;taient inabordables. En
2005, <a href="http://www.newscientist.com/article/dn7165-3d-printer-to-churn-out-copies-of-itself.html">
Adrian Bowyer supposa que de telles machines seraient bient&ocirc;t dans
toutes les maisons et ne couteraient pas plus de
500&nbsp;$</a>.</p>
<p><object id="flashObj" width="486" height="412" classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=9,0,47,0">
<param name="movie" value="http://c.brightcove.com/services/viewer/federated_f9/2227271001?isVid=1">
<param name="bgcolor" value="#FFFFFF">
<param name="flashVars" value="videoId=89710201001&amp;playerID=2227271001&amp;domain=embed&amp;dynamicStreaming=true">
<param name="base" value="http://admin.brightcove.com">
<param name="seamlesstabbing" value="false">
<param name="allowFullScreen" value="true">
<param name="swLiveConnect" value="true">
<param name="allowScriptAccess" value="always">
<embed src="http://c.brightcove.com/services/viewer/federated_f9/2227271001?isVid=1" bgcolor="#FFFFFF" flashvars="videoId=89710201001&amp;playerID=2227271001&amp;domain=embed&amp;dynamicStreaming=true" base="http://admin.brightcove.com" name="flashObj" width="486" height="412" seamlesstabbing="false" type="application/x-shockwave-flash" allowfullscreen="true" swliveconnect="true" allowscriptaccess="always" pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash"></embed></object></p>
<p>Il se lan&ccedil;a dans la construction de <a href="http://reprap.org/wiki/Main_Page">RepRap</a>, une imprimante 3D
qui serait capable de s&rsquo;imprimer elle-m&ecirc;me. Aujourd&rsquo;hui <a href="http://makerbot.com/">MakerBot</a> propose une descendante de
cette machine capable de se copier &agrave; 50&nbsp;% (et ce pourcentage
ne cesse de progresser en m&ecirc;me temps que le design se simplifie).
Assembl&eacute;e d&rsquo;apr&egrave;s un sch&eacute;ma en open source, elle est commercialis&eacute;e
en kit pour moins de 1&nbsp;000&nbsp;$. Les bobines de plastique
qui l&rsquo;alimentent co&ucirc;tent 15&nbsp;$. Je me demande combien de temps
je vais encore attendre avant d&rsquo;en commander une. C&rsquo;est ce que
j&rsquo;aurais d&eacute;j&agrave; fait si j&rsquo;&eacute;tais plasticien ou bricoleur ou inventeur
(petit message pour Roland Moreno&nbsp;: c&rsquo;est une machine pour
toi).</p>
<p>Dans <a href="http://forums.reprap.org/">le forum de RepRap</a>,
je per&ccedil;ois la m&ecirc;me excitation que celle qui animait les premiers
garagistes num&eacute;riques de la Silicon Valley. La r&eacute;volution
technologique qu&rsquo;ils nous pr&eacute;parent ne peut que se doubler d&rsquo;une
r&eacute;volution sociale. Imaginez. Vous poss&eacute;dez chez vous une
imprimante capable de se fabriquer elle-m&ecirc;me. Non seulement elle
&eacute;chappe &agrave; tout industriel, mais vous pouvez l&rsquo;offrir &agrave; vos amis, au
seul prix de la mati&egrave;re premi&egrave;re.</p>
<h3>L&rsquo;autonomisation et non l&rsquo;autarcie</h3>
<p>J&rsquo;ai de nombreux amis qui cultivent des l&eacute;gumes (j&rsquo;ai fini cette
ann&eacute;e par planter des tomates), j&rsquo;ai un autre ami qui fabrique son
charbon de bois pour alimenter sa forge. Il veut pouvoir fabriquer
ses couteaux et ses outils au besoin. L&rsquo;ambition de ces hurluberlus
n&rsquo;est pas de vivre en autarcie, mais de pouvoir survivre en cas
d&rsquo;implosion du syst&egrave;me capitaliste.</p>
<p>Ils ne se coupent pas du monde et <a href="http://blog.tcrouzet.com/2010/07/05/bug-anarchiste/">ne commettent
pas l'erreur des anarchistes</a>, ils continuent &agrave; entretenir de
riches liens sociaux, mais ils ne veulent plus d&eacute;pendre
d&rsquo;industriels qui participent &agrave; la destruction de la plan&egrave;te et &agrave;
notre asservissement en nous poussant &agrave; acheter toujours plus de
leurs produits. Il est alors n&eacute;cessaire de r&eacute;apprendre des gestes
&eacute;l&eacute;mentaires&nbsp;: ceux de cultiver, de forger&hellip; sans oublier ceux
du programmeur et du designer d'objets 3D.</p>
<p>Nous disposons dor&eacute;navant individuellement de la possibilit&eacute; de
cr&eacute;er chez nous des objets d&rsquo;une pr&eacute;cision industrielle.
L&rsquo;implosion du syst&egrave;me de production capitaliste n&rsquo;impliquera pas
alors la fin du progr&egrave;s technologique, simplement il se produira de
mani&egrave;re distribu&eacute;e entre chacun de nous.</p>
<p>Des artisans fabriquent d&eacute;j&agrave; des objets 3D en open source que
tous les processeurs d&rsquo;imprimantes peuvent reproduire. Pas plus que
les blogs n&rsquo;ont fait de nous tous des journalistes, pas plus ces
machines ne feront de nous tous des Stradivarius (formulation
piqu&eacute;e &agrave; Narvic). Mais ceux qui ont du talent pourront l&rsquo;exploiter,
ceux qui n&rsquo;en ont pas pourront profiter de leur cr&eacute;ation&hellip; et
d&eacute;velopper leur talent dans d&rsquo;autres domaines.</p>
<p>Avec toutes les techniques de d&eacute;centralisation, de
r&eacute;appropriation des outils de production, les imprimantes 3D
accompagnent le processus d&rsquo;individuation, le processus
d&rsquo;affirmation de soi&hellip; Elles vont nous aider &agrave; couper <a href="http://blog.tcrouzet.com/2010/05/13/qualite-des-liens/">les liens
non r&eacute;ciproques</a> qui nous liaient aux industriels, au profit des
liens r&eacute;ciproques que nous allons pouvoir entretenir avec les
cr&eacute;ateurs de formes. C&rsquo;est &agrave; cette seule condition que nous pouvons
assister &agrave; une profonde transformation sociale.</p>
</body></html>

<p class="date"><br/><a href="../2010/17676.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié vendredi 9 juillet 2010</p>


</article></body></html>