<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>La dangereuse décroissance ou l’inconsistance de Paul Ariès</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>La dangereuse décroissance ou l’inconsistance de Paul Ariès</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Comme les d&eacute;croissants et les partisans de la simplicit&eacute;
volontaire, je pense que le consum&eacute;risme est un des maux qui ronge
n&ocirc;tre soci&eacute;t&eacute;. En revanche, je pense qu&rsquo;on ne combat pas un mal par
la premi&egrave;re strat&eacute;gie venue, celle qui nous vient imm&eacute;diatement &agrave;
l&rsquo;esprit&nbsp;: ne plus consommer.<!--more--></p>
<p>C&rsquo;est le sujet de <a href="http://blog.tcrouzet.com/alternative-nomade/"><em>L&rsquo;alternative
nomade</em></a> (version 1.1 maintenant disponible). Comme un livre
&eacute;dit&eacute; num&eacute;riquement n&rsquo;est jamais ferm&eacute;, je continue de le
travailler, notamment en essayant de clarifier ma position par
rapport aux d&eacute;croissants. Bien &agrave; propos, Stan Jourdan vient de
retranscrire <a href="http://www.tetedequenelle.fr/2010/08/paul-aries-decroissance/">une
interview de Paul Ari&egrave;s</a> qui peut me servir de mati&egrave;re
premi&egrave;re.</p>
<p>Pour Ari&egrave;s, l&rsquo;abondance est un mythe. Je dig&egrave;re mal cette
proposition. Le soleil nous insuffle continuellement de l&rsquo;&eacute;nergie.
Elle est en abondance, nous pouvons user de cette abondance encore
pour au moins 1 milliard d&rsquo;ann&eacute;es (avant que le soleil ne devienne
trop chaud). L&rsquo;abondance n&rsquo;est un mythe que si nous sommes nul en
technologie (ce qui ne soucie pas Ari&egrave;s).</p>
<div class="image"><img src="../../images/19048_Phen-Hum-fig.gif" alt="" width="548" height="379"></div>
<p>Les bonobos baisent &agrave; longueur de journ&eacute;e. Les moines prient &agrave;
longueur de journ&eacute;e. Les intellos lisent &agrave; longueur de journ&eacute;e.
Nous penchons irr&eacute;m&eacute;diablement vers l&rsquo;abondance, car la vie d&eacute;coule
de l&rsquo;abondance &eacute;nerg&eacute;tique (nous n&rsquo;avons pas d&rsquo;autre choix que de
lutter contre l&rsquo;entropie). Il serait dangereux de r&eacute;duire
l&rsquo;abondance &agrave; l&rsquo;abondance mat&eacute;rielle pr&ocirc;n&eacute;e depuis le d&eacute;but de la
r&eacute;volution industrielle. Et puis E=mc<sup>2</sup>. La mati&egrave;re,
c&rsquo;est aussi de l&rsquo;&eacute;nergie. M&ecirc;me l&rsquo;id&eacute;e que le mat&eacute;rialisme est
dangereux ne peut &ecirc;tre g&eacute;n&eacute;ralis&eacute;e (sauf &agrave; combattre la
technologie).</p>
<p>Que font les moines&nbsp;? Ils vivent dans la frugalit&eacute;, mais
ils s&rsquo;adonnent &agrave; une consommation spirituelle. Je me sens proche
d&rsquo;&Eacute;picure. Que faisait-il dans son jardin&nbsp;? Il s&rsquo;adonnait &agrave;
l&rsquo;abondance de conversations. Abondance sexuelle, spirituelle,
culturelle, sociale, nous succombons au moins &agrave; l&rsquo;une ou &agrave; l&rsquo;autre,
je crois qu&rsquo;il ne peut en &ecirc;tre autrement du fait m&ecirc;me des
m&eacute;canismes de la vie.</p>
<p>Je renvoie &agrave; la courbe de Teilhard de Chardin, trac&eacute;e d&egrave;s les
ann&eacute;es 1940. Elle indique une croissance exponentielle de la
complexit&eacute;. Avons-nous la puissance de nous arracher &agrave; ce
processus&nbsp;? Est-ce m&ecirc;me souhaitable&nbsp;? J&rsquo;ai pour ma part
une curiosit&eacute; sans fin. Je veux voir ce que cette &eacute;volution
donnera.</p>
<p>Nous avons longtemps privil&eacute;gi&eacute; la complexit&eacute; mat&eacute;rielle, nous
devons un temps r&eacute;duire cette derni&egrave;re, sans pour autant renoncer &agrave;
la complexit&eacute; en g&eacute;n&eacute;ral. Nous sommes faits pour la croissance. Un
enfant voudrait-il arr&ecirc;ter de grandir&nbsp;? Un homme de s&rsquo;&eacute;lever
spirituellement&nbsp;?</p>
<blockquote>Nous ne sommes pas partisans d&rsquo;une d&eacute;croissance &agrave; tout
va, d&eacute;clare Ari&egrave;s. Ce que nous refusons, c&rsquo;est le culte de la
croissance.</blockquote>
<p>Il faudrait sans cesse marteler ces paroles pour &eacute;viter un
glissement s&eacute;mantique presque in&eacute;vitable vers un tout d&eacute;croissant
qui pourrait s&rsquo;av&eacute;rer dangereux. Combien de d&eacute;croissants s&rsquo;opposent
&agrave; la technologie&nbsp;? Et de fait, m&ecirc;me s&rsquo;ils ne le souhaitent
pas, s'oppose &agrave; la complexification sociale et, comme je le montre
dans mon livre, &agrave; la libert&eacute;.</p>
<blockquote>Pour nous, il ne faut pas aller chercher la solution &agrave;
tous les probl&egrave;mes dans le &laquo;&nbsp;toujours plus&nbsp;&raquo;, ajoute
Ari&egrave;s.</blockquote>
<p>Il me semble que le bug se trouve &agrave; ce point pr&eacute;cis. Nous avons
besoin de toujours plus d&rsquo;&eacute;nergie pour ne pas nous laisser avaler
par l&rsquo;entropie. L&rsquo;homme a besoin de toujours plus. Pas forc&eacute;ment
d'objets, mais de liens sociaux, d&rsquo;amis, de connaissances,
d&rsquo;&eacute;motions, d&rsquo;extases, de culture&hellip; Chacun son truc. J&rsquo;estime qu&rsquo;une
solution ne peut passer que par un &laquo;&nbsp;plus&nbsp;&raquo;. Il faut
replacer le &laquo;&nbsp;plus mat&eacute;riel&nbsp;&raquo; par un autre plus, selon
moi un plus de complexit&eacute;, une complexit&eacute; qui peut prendre une
multitude de formes.</p>
<blockquote>On ne peut plus continuer comme auparavant, d&eacute;clare
Ari&egrave;s. Soit on accepte de sauter par dessus le mur sans savoir o&ugrave;
l&rsquo;on va, soit on accepte non pas de revenir en arri&egrave;re, mais de
faire un pas de cot&eacute;.</blockquote>
<p>Je suis d&rsquo;accord sur le constat. Nous devons changer. Mais,
entre sauter au-dessus ou le pas de c&ocirc;t&eacute;, je ne vois pas de
diff&eacute;rence. Pour moi, dans les deux cas, nous allons vers
l&rsquo;inconnu. Il n&rsquo;y a pas moins de danger dans un sens que dans
l&rsquo;autre. Ce n&rsquo;est pas parce que, par le pass&eacute;, un mode de vie
fonctionnait qu&rsquo;il peut fonctionner avec une humanit&eacute; qui tend vers
9 milliards et qui se compose d&rsquo;hommes et de femmes beaucoup plus
libres que par le pass&eacute;, et qui aspirent &agrave; plus de libert&eacute;.</p>
<div class="image"><img src="../../images/19048_Freedom_In_World1.jpg" alt="" width="760" height="530"></div>
<p>Une remarque d&rsquo;Ari&egrave;s m&rsquo;a fait grimacer. Quand le journaliste lui
demande o&ugrave; se trouve le centre de gravit&eacute; de la pens&eacute;e de la
d&eacute;croissance, il r&eacute;pond Lyon. Croire qu&rsquo;il existe un centre
intellectuel aujoud&rsquo;hui, ce n&rsquo;est pas faire un pas de c&ocirc;t&eacute;, mais un
pas en arri&egrave;re. Partout, nous pensons l&rsquo;alternative, chacun avec
nos outils, chacun avec des approches diff&eacute;rentes. Rien que cela
implique une croissance, un foisonnement, c&rsquo;est de cette diversit&eacute;
que viendra la solution non d&rsquo;une id&eacute;ologie donn&eacute;e, et qui plus est
localis&eacute;e.</p>
<p>Ari&egrave;s semble &ecirc;tre contre une politique de l&rsquo;aust&eacute;rit&eacute;. Contre le
serrage de ceinture. Contre le productivisme qui implique des
sacrifices. Tout cela pourquoi sinon pour un plus de bonheur&nbsp;?
Donc pour une croissance, une autre croissance. Ari&egrave;s affirme que
le PIB ne peut plus cro&icirc;tre. <a href="http://blog.tcrouzet.com/2006/05/30/croissance-illusoire/">Tout
d&eacute;pend de ce qu&rsquo;on met dans cette formule.</a></p>
<blockquote>Puis la deuxi&egrave;me raison, est que l&rsquo;on peut reprocher
tout ce que l&rsquo;on veut &agrave; la soci&eacute;t&eacute; du toujours plus, &agrave; la soci&eacute;t&eacute;
de consommation, il faut reconna&icirc;tre que c&rsquo;est une soci&eacute;t&eacute;
diablement efficace sur le plan anthropologique parce que, je
dirais, elle sait susciter nos d&eacute;sirs et les rabattre sur le d&eacute;sir
de consommation. Tant qu&rsquo;on aura pas quelque chose d&rsquo;aussi fort que
le toujours plus &agrave; lui opposer, on ne peut pas y arriver. Et &agrave; mes
yeux il y a un mouvement international qui est en train de se
d&eacute;velopper pour le partage, pour la gratuit&eacute;.</blockquote>
<p>Justement, cette nouvelle soci&eacute;t&eacute; du don n&rsquo;est pas d&eacute;croissante.
Elle invente sans cesse, elle innove, elle participe &agrave; la
croissance de la complexit&eacute;. Quand Sarkozy pousse Hadopi, c&rsquo;est
pour lutter contre cette soci&eacute;t&eacute;, c&rsquo;est pour emp&ecirc;cher la complexit&eacute;
d&rsquo;exploser. Sarkozy est un d&eacute;croissant, un partisan du monde de la
raret&eacute;. Il a tout int&eacute;r&ecirc;t &agrave; ce que les choses ne bougent pas. Il ne
veut pas plus d&rsquo;un pas de c&ocirc;t&eacute; que d&rsquo;un saut. Il veut que le monde
reste tel quel pour en rester le roi. La d&eacute;croissance le servirait
m&ecirc;me, car il ma&icirc;trise la vieille logique de la simplicit&eacute;
(c'est-&agrave;-dire la dictature).</p>
<p>Ari&egrave;s est contre la croissance &eacute;conomique, contre l&rsquo;argent au
pouvoir, ce qui le fait mettre en doute les nouvelles technos. Mais
il ne propose aucune solution pour sortir de ce paradigme du fric.
Il ne propose pas un mod&egrave;le plus puissant que le consum&eacute;risme.
L&rsquo;asc&eacute;tisme n&rsquo;a jamais s&eacute;duit qu&rsquo;une petite part de l&rsquo;humanit&eacute;. Et
c&rsquo;est peut-&ecirc;tre parce que je suis un peu asc&egrave;te que je le
comprends. La mod&eacute;ration &eacute;picurienne a toujours &eacute;t&eacute; r&eacute;serv&eacute;e &agrave; une
minorit&eacute;. Par quel miracle se propagerait-elle aujourd&rsquo;hui&nbsp;?
Nous sommes encore trop loin de la catastrophe pour qu&rsquo;elle
s&rsquo;impose et, quand la catastrophe surviendra, il sera trop tard. Il
faut proposer autre chose de s&eacute;duisant, d&egrave;s aujourd&rsquo;hui. C&rsquo;est pour
cette raison que je pr&ocirc;ne la complexit&eacute; volontaire, qui implique le
nomadisme, qui, par effet de bord, pousse &agrave; se d&eacute;tourner du
consum&eacute;risme et du fric. En aucun cas, je ne fais de ces
cons&eacute;quences un objectif direct. Mon objectif reste dans le plus,
le plus de liens, le plus de bonheur, et tout le reste en
d&eacute;coule.</p>
<p>En fait, j&rsquo;ai une opposition de m&eacute;thode avec Ari&egrave;s, plus que de
fond.</p>
<blockquote>Nous ce que l&rsquo;on pr&ocirc;ne, c&rsquo;est le local sans les murs,
nous ce que l&rsquo;on veut ce n&rsquo;est pas d&eacute;fendre des identit&eacute;s d&eacute;finies
de fa&ccedil;on essentialiste, c&rsquo;est d&eacute;fendre des cultures, des cultures
populaires, des cultures r&eacute;gionales, parce que d&eacute;fendre des
cultures, c&rsquo;est dire que l&rsquo;on ne veut pas d&rsquo;un monde standardis&eacute;,
homog&eacute;n&eacute;is&eacute;. Et c&rsquo;est quand, en prenant appuis sur cette diversit&eacute;
que l&rsquo;on pourra &eacute;chapper &agrave; la logique du toujours
plus.</blockquote>
<p>J&rsquo;approuve bien s&ucirc;r. Mais cette diversit&eacute; doit sans cesse
croitre, elle ne peut &ecirc;tre statique, c&rsquo;est sa seule chance de
survie &agrave; travers ce que j&rsquo;appelle dans mon livre les TIZ.</p>
<blockquote>Mais je crois que nous partageons quelque chose avec
les militants d&rsquo;extr&ecirc;me droite, c&rsquo;est la d&eacute;testation de ce monde,
mais en revanche on ne partage pas le m&ecirc;me mod&egrave;le de soci&eacute;t&eacute; pour
le futur.</blockquote>
<p>Moi, j&rsquo;aime notre monde, nous vivons une &eacute;poque bouleversante,
une &eacute;poque incroyable, avec des tonnes de d&eacute;fis, aussi des espoirs
immenses. Je ne partage rien avec l&rsquo;extr&ecirc;me droite.</p>
<blockquote>Donc le discours de la d&eacute;croissance c&rsquo;est aussi un
discours pour dire&nbsp;: il faut remettre la mort au centre de la
vie, et il faut remettre nos faiblesses et les faibles au c&oelig;ur de
la cit&eacute;.</blockquote>
<p>D&egrave;s <a href="http://blog.tcrouzet.com/le-peuple-des-connecteurs/"><em>Le peuple
des connecteurs</em></a>, je me suis insurg&eacute; contre une telle
vision. La mort est notre ennemi, nous devons la combattre jusqu&rsquo;au
bout. Chaque fois que je vois quelqu&rsquo;un dispara&icirc;tre, peu importe
son &acirc;ge, je me dis que c&rsquo;est du g&acirc;chis. Je m&rsquo;insurge contre toutes
les fatalit&eacute;s. Ari&egrave;s a peur du transhumanisme, moi je l&rsquo;accepte. Je
porte des lunettes. Si demain j&rsquo;ai un arr&ecirc;t cardiaque, j&rsquo;accepterai
un pacemaker. J&rsquo;accepte les vaccins. J&rsquo;ai l&rsquo;espoir que tout cela
soit offert en partage &agrave; tous.</p>
<p>Quelques points d&rsquo;accord avant le plus grand
d&eacute;saccord&nbsp;:</p>
<ol>
<li>Refus d&rsquo;une gouvernance mondiale.</li>
<li>Prise en compte des limites.</li>
<li>Besoin de lois d&rsquo;un genre nouveau.</li>
<li>&laquo;&nbsp;Je crois qu&rsquo;une soci&eacute;t&eacute; s&rsquo;invente toujours dans ses
marges et dans ses franges.&nbsp;&raquo;</li>
<li>D&eacute;go&ucirc;t pour les entreprises capitalistes.</li>
<li>N&eacute;cessit&eacute; d&rsquo;un dividende universel, mais Ari&egrave;s devrait vite
<a href="http://www.creationmonetaire.info/">lire Galuel</a> (parce
qu&rsquo;un revenu maximal n&rsquo;est pas n&eacute;cessaire).</li>
<li>&laquo;&nbsp;Moins de biens, mais davantage de liens.&nbsp;&raquo; Mais
alors pourquoi parler de d&eacute;croissance, c&rsquo;est absurde. C&rsquo;est cela
m&ecirc;me qu&rsquo;il faut mettre en avant, montrer que le bonheur se trouve
dans cette direction. La d&eacute;croissance mat&eacute;rielle s&rsquo;effectue alors
automatiquement. Davantage de liens, c&rsquo;est davantage de
complexit&eacute;.</li>
</ol>
<p>Le probl&egrave;me chez Ari&egrave;s, comme chez beaucoup de politiciens,
c&rsquo;est de s&rsquo;int&eacute;resser &agrave; ce que devraient faire les masses
(d&eacute;cro&icirc;tre), et ils oublient trop souvent ce qu&rsquo;ils devraient faire
eux-m&ecirc;mes (se lier). Alors Ari&egrave;s parle de la d&eacute;croissance, un
r&eacute;sultat global, plut&ocirc;t que de parler de liens, de la m&eacute;canique
quotidienne que nous pouvons tous mettre en &oelig;uvre &agrave; notre niveau.
Cela conduit &agrave; des dissonances&nbsp;:</p>
<blockquote>&Agrave; mes yeux, la gratuit&eacute; c&rsquo;est la seule chance si l&rsquo;on
veut effectivement avoir un discours suffisamment fort pour
s&rsquo;opposer &agrave; cette soci&eacute;t&eacute; du toujours plus</blockquote>
<p>Dit un homme qui ne distribue pas gratuitement ses textes
(<a href="http://blog.tcrouzet.com/2010/02/05/trop-tard-pour-la-revolution/">c&rsquo;est
pas la premi&egrave;re fois que je d&eacute;nonce cette incoh&eacute;rence chez
Ari&egrave;s</a>). Je n&rsquo;ai rien contre l&rsquo;id&eacute;e que ses livres soient aussi
payants, mais leur gratuit&eacute; en ligne ne s&rsquo;impose-t-elle pas&nbsp;?
N&rsquo;est-il pas temps de faire ce que nous pr&ocirc;nons&nbsp;? Ne serait-ce
pas le d&eacute;but d&rsquo;une nouvelle soci&eacute;t&eacute;, une soci&eacute;t&eacute; post-d&eacute;mocratique
car il est bien connu que nos &eacute;lus ne font jamais ce pourquoi ils
ont &eacute;t&eacute; &eacute;lus&nbsp;?</p>
</body></html>

<p class="date"><br/><a href="../2010/19066.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 2 septembre 2010</p>


</article></body></html>