<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Réinventons la blogosphère</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1655196262" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Réinventons la blogosphère</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>J&rsquo;ai parfois eu des id&eacute;es bizarres et st&eacute;riles. coZop.com se
voulait une plateforme de republication alors que je suis un ap&ocirc;tre
de la d&eacute;centralisation. J&rsquo;avais l&rsquo;espoir de r&eacute;ussir &agrave; g&eacute;n&eacute;rer assez
de revenus pour en reverser 50&nbsp;% aux blogueurs. &Eacute;chec complet
malgr&eacute; 10&nbsp;000 &agrave; 20&nbsp;000 visiteurs uniques quotidiens,
d&rsquo;autant qu&rsquo;il aurait fallu travailler dur et j&rsquo;ai envie de
solutions techniques ultrasimples. Depuis un mois, le serveur de
coZop est en rade, et je n&rsquo;ai pas envie de le red&eacute;marrer. J&rsquo;ai une
autre id&eacute;e, dont j&rsquo;ai un peu parl&eacute; avec <a href="http://novovision.fr/">Narvic</a>. F&eacute;d&eacute;rer la blogosph&egrave;re. Il ne
me faut qu&rsquo;une vingtaine de blogueurs volontaires pour d&eacute;marrer une
exp&eacute;rience.<!--more--></p>
<p>Il ne s&rsquo;agit plus cette fois d&rsquo;attaquer au sacrosaint principe
de l&rsquo;ind&eacute;pendance et de la d&eacute;centralisation, mais, au contraire, de
lui donner plus de force vis-&agrave;-vis des autres acteurs m&eacute;diatiques.
En r&eacute;sum&eacute;&nbsp;: faire tout le contraire de Rue89, Le Post ou m&ecirc;me
Owni.</p>
<p>Pour commencer, il faudrait f&eacute;d&eacute;rer les statistiques des
blogueurs participants. Sur le coZop new look, ils disposeraient
d&rsquo;un formulaire o&ugrave; ils indiqueraient leur compte Google Analytics.
Chaque jour le site publierait les stats du r&eacute;seau, &eacute;tablirait la
liste des billets les plus lus et pointerait vers les sources. Ce
site minimaliste serait en quelque sorte un observatoire
automatique de blogueurs volontaires. Le but n&rsquo;&eacute;tant pas de cr&eacute;er
un agr&eacute;gateur, mais juste un outil de pond&eacute;ration et
d&rsquo;autopromotion. Les lecteurs pourraient l&rsquo;utiliser pour prendre la
temp&eacute;rature du r&eacute;seau. La lecture se ferait &agrave; la source.</p>
<p>Par ce proc&eacute;d&eacute; techniquement simple, nous conna&icirc;trons notre
audience globale et notre poids par rapport aux m&eacute;dias centralis&eacute;s.
Si notre poids approche du leur, voire le d&eacute;passe, nous pourrons
r&ecirc;ver de nous organiser en agence m&eacute;dia d&eacute;centralis&eacute;e. Par exemple,
recevoir des livres &agrave; critiquer. Il suffirait que les &eacute;diteurs
indiquent les titres qu&rsquo;ils veulent proposer sur un formulaire, un
blogueur du r&eacute;seau se porterait volontaire pour le recevoir.</p>
<p>Inutile de r&ecirc;ver plus loin. &Eacute;tape 1&nbsp;: consolidons nos
audiences. Dans un but de transparence, je viens d&rsquo;afficher le
nombre de lectures pour chacun de mes billets et <a href="http://blog.tcrouzet.com/top/">de cr&eacute;er un classement g&eacute;n&eacute;ral</a>.
Ces scores ne sont pas impressionnants, mais rien d&rsquo;&eacute;tonnant pour
un blog exp&eacute;rimental comme le mien. <a href="http://blog.tcrouzet.com/2009/09/24/qui-a-la-plus-grosse-quequette-sur-twitter/">
Ce n&rsquo;est que quand je d&eacute;raille que j&rsquo;ai de l&rsquo;audience.</a></p>
<p>Je n&rsquo;ai pas r&eacute;fl&eacute;chi plus avant. Faut-il cr&eacute;er des groupes de
blogueurs par affinit&eacute;&nbsp;? Faut-il ouvrir l&rsquo;exp&eacute;rience &agrave; tous
les volontaires&nbsp;? Je pense que oui. Il faut juste des
volontaires pour tenter quelque chose. Manifestez-vous.</p>
<p><em>PS : Je reste persuad&eacute; que l'avenir du Web, c'est la fin des
sites Web.</em></p>
</body></html>

<p class="date"><br/><a href="../2010/19251.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié lundi 6 septembre 2010</p>


</article></body></html>