<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Initiation aux réseaux</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Initiation aux réseaux</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>Pour <a href="http://formation-mcms.ch">la formation SAWI</a>,
les intervenants publieront en ligne leurs supports de cours. Je
n&rsquo;aurais pas de support sinon mes livres et mon blog. J&rsquo;entends
animer mes dix heures &agrave; la mode Wittgenstein, rebondissant sur les
questions des intervenants, laissant librement courir mon
imagination, m&rsquo;enfon&ccedil;ant si possible dans des r&eacute;gions m&eacute;connues de
moi.<!--more--></p>
<div class="image"><img src="../../images/19359_active-network-size11.png" alt="" width="402" height="390"></div>
<p>Avant m&ecirc;me de me pr&eacute;senter, &agrave; froid, je commencerai par tracer
le r&eacute;seau social qui lie les participants (et aussi le r&eacute;seau
virtuel via Facebook, Twitter ou autre). Comme je n'ai pas le
courage d&rsquo;utiliser un logiciel comme <a href="http://gephi.org/">Gephi</a>. Sur une grande feuille de papier,
nous &eacute;crirons nos noms et nous indiquerons les connexions
pr&eacute;existantes. Le but sera de voir comment ce r&eacute;seau &eacute;voluera au
fil des dix heures que nous passerons ensemble.</p>
<p>Je commencerai alors par raconter ma vie, comment je me suis peu
&agrave; peu connect&eacute;, comment je ne pourrais plus m&rsquo;en passer, tant
<a href="http://blog.tcrouzet.com/la-strategie-du-cyborg/"><em>La
strat&eacute;gie du Cyborg</em></a> est devenue mienne. Je d&eacute;crirai
<a href="http://blog.tcrouzet.com/2010/05/18/secrets-de-ma-vie-en-ligne/">une
journ&eacute;e type</a>, comment j&rsquo;&eacute;cris, comment j&rsquo;utilise les outils
sociaux, comment j&rsquo;anime ma communaut&eacute; et aussi qu&rsquo;elles sont les
grandes lignes de ma philosophie, tant vis &agrave; vis <a href="http://blog.tcrouzet.com/2010/09/16/les-community-managers-sont-des-putes/">
du m&eacute;tier de community manager</a> que plus g&eacute;n&eacute;ralement&nbsp;:
refus des structures coercitives, go&ucirc;t pour la d&eacute;centralisation,
open source, libre circulation&hellip;</p>
<p>Je ne cacherai pas ma position d&rsquo;activiste. Pour moi, il n&rsquo;y a
pas une r&eacute;alit&eacute; &agrave; laquelle se plier mais un monde &agrave; transformer. Je
ne jouerai pas au professeur qui dispense un savoir objectif.
J&rsquo;essaierai de montrer &agrave; quoi ressemble la vie d&rsquo;un connecteur. Je
parlerai de mes choix, de mon refus du toujours plus, de ma
tendance tr&egrave;s &eacute;picurienne &agrave; favoriser la qualit&eacute; &agrave; la quantit&eacute;.</p>
<p>Ces pr&eacute;liminaires et les conversations qui ne manqueront pas de
surgir nous occupons trois premi&egrave;res heures j&rsquo;imagine. Les pauses
seront fondamentales pour que les participants puissent commencer &agrave;
tisser des liens qui viendront complexifier le r&eacute;seau initial.</p>
<p>Le lendemain, je serai plus th&eacute;orique, un peu math&eacute;maticien, un
peu physicien. Les professionnels qui se lancent dans les r&eacute;seaux
sociaux me font souvent sourire. Ils ne savent pas sur quels &oelig;ufs
ils marchent. C&rsquo;est comme s&rsquo;ils conduisaient une voiture &agrave; fond de
train dans un d&eacute;sert sans aucune connaissance en m&eacute;canique. Je
pr&eacute;f&egrave;re ne pas &ecirc;tre leur passager (et donc pas une entreprise qui
leur confie une mission).</p>
<p>Je ne vais pas tant parler des r&eacute;seaux que d&rsquo;une r&eacute;volution plus
large dont j&rsquo;ai commenc&eacute; la description dans <a href="http://blog.tcrouzet.com/le-peuple-des-connecteurs/"><em>Le peuple
des connecteurs</em></a> et que j&rsquo;ai poursuivi avec <a href="http://blog.tcrouzet.com/propulseurs-dans-le-flux/"><em>Propulseur
dans le flux</em></a> et <a href="http://blog.tcrouzet.com/alternative-nomade/"><em>L&rsquo;alternative
nomade</em></a>.</p>
<p>Pour que j&rsquo;&eacute;vite de me perdre, j&rsquo;&eacute;tablis une liste non
exhaustive des sujets &agrave; traiter.</p>
<ol>
<li><a href="http://en.wikipedia.org/wiki/Six_degrees_of_separation">L&rsquo;exp&eacute;rience
de Stanley Milgram</a>, 1967. La th&eacute;orie des six degr&eacute;s de
s&eacute;paration. Cas pr&eacute;cis de la cartographie en d&eacute;but de s&eacute;ance. Ou en
somme nous&nbsp;? Densit&eacute; des liens. Distance moyenne.</li>
<li>La plupart des r&eacute;seaux que nous observons dans la nature n&rsquo;ont
pas &eacute;t&eacute; construits par le haut, ils se sont construits de
l&rsquo;int&eacute;rieur. <a href="http://blog.tcrouzet.com/2007/10/01/confusion-autour-du-bottom-up/">
De la diff&eacute;rence entre top down, bottom-up et
auto-organisation.</a><br>
<object width="480" height="385"><param name="movie" value="http://www.youtube.com/v/rN8DzlgMt3M?fs=1&amp;hl=fr_FR">
<param name="allowFullScreen" value="true">
<param name="allowscriptaccess" value="always">
<embed src="http://www.youtube.com/v/rN8DzlgMt3M?fs=1&amp;hl=fr_FR" type="application/x-shockwave-flash" allowscriptaccess="always" allowfullscreen="true" width="480" height="385"></embed></object></li>
<li>Avant qu&rsquo;il existe un haut (pour commander) ou un bas (pour
r&eacute;pondre au d&eacute;sir du haut), il n&rsquo;y avait que l&rsquo;<a href="http://blog.tcrouzet.com/tag/auto-organisation/">auto-organisation</a>.
Les boids de Craig Reynolds et comment l&rsquo;&eacute;volution s&eacute;lectionne les
r&egrave;gles f&eacute;condes.</li>
<li>Beaucoup de gens refusent la possibilit&eacute; de
l'auto-organisation. Ils ne l&rsquo;acceptent pas (alors pas d'autre
recours que d'invoquer Dieu &ndash; et si j'&eacute;tais dieu j'aurais invent&eacute;
l'auto-organisation pour ne pas avoir tout &agrave; g&eacute;rer). Il faut
prendre conscience du ph&eacute;nom&egrave;ne si on veut s&rsquo;&eacute;panouir dans le monde
des r&eacute;seaux hautement d&eacute;centralis&eacute;s. On n&rsquo;entre pas dans un univers
d&eacute;terministe. Bien s&ucirc;r, certains tentent de contr&ocirc;ler les r&eacute;seaux.
S&rsquo;ils y r&eacute;ussissent, ils cassent l&rsquo;auto-organisation. Je ne suis
pas un adepte du contr&ocirc;le mais j&rsquo;encourage l&rsquo;auto-organisation et
l&rsquo;exploration des r&egrave;gles f&eacute;condes.</li>
<li>L&rsquo;auto-organisation humaine. <a href="http://blog.tcrouzet.com/2007/05/24/le-dilemme-du-prisonnier/">L&rsquo;exemple
du dent-pour-dent durant la Premi&egrave;re Guerre mondiale et le dilemme
du prisonnier</a>. Je d&eacute;taille cette exp&eacute;rience dans
<em>L&rsquo;alternative nomade</em>.</li>
<li>Autres exemples d&rsquo;auto-organisation dans nos soci&eacute;t&eacute;s
(circulation des pi&eacute;tons, trafic routier, les chauffeurs de camion
mexicains, <a href="http://blog.tcrouzet.com/2006/03/28/les-manipulateurs-de-symboles/">
les porteurs de gamelles en Inde</a>&hellip;).</li>
<li><a href="http://blog.tcrouzet.com/2010/02/01/la-democratie-inachevee/">De
la diff&eacute;rence entre auto-organisation et autogestion.</a></li>
<li><a href="http://blog.tcrouzet.com/2008/08/19/autoregulation-vs-auto-organisation/">
De la diff&eacute;rence entre auto-organisation et r&eacute;gulation.</a></li>
<li>Structures top-down, bottom-up et auto-organis&eacute;es
s&rsquo;interp&eacute;n&egrave;trent. <a href="http://blog.tcrouzet.com/2009/04/27/principe-de-peter-applique-aux-pyramides/">
Suivant les situations les unes ou les autres sont plus
efficaces.</a> Simplicit&eacute; et complexit&eacute;.</li>
<li><a href="http://blog.tcrouzet.com/2009/09/20/sarkozy-joue-au-mikado/">Le
jeu de Mikado.</a></li>
<li><a href="http://blog.tcrouzet.com/2009/04/17/complexe-ou-complique/">De la
diff&eacute;rence entre compliqu&eacute; et complexe.</a></li>
<li>Encore une fois, il faut r&eacute;sister au sens commun qui nous dit
que &laquo; Plus c&rsquo;est compliqu&eacute;, plus il faut contr&ocirc;ler. &raquo; Les limites
du <em>command and control</em>.</li>
<li>Cartographie des relations donne une id&eacute;e de ce qui est
compliqu&eacute; ou ne l&rsquo;est pas. Les diff&eacute;rentes topologies de r&eacute;seau.
Quelques propri&eacute;t&eacute;s des r&eacute;seaux d&eacute;centralis&eacute;s (force des liens
faibles par exemple).
<div class="image"><img src="../../images/19359_baran_nets_large1.gif" alt="" width="554" height="415"></div>
</li>
<li>Impr&eacute;visibilit&eacute; et &eacute;tats critiques. Bak, Tang et Wiesenfeld.
Transition de phase, le moment de tension extr&ecirc;me o&ugrave; se maintient
la vie.</li>
<li>Nous vivons dans un &eacute;tat critique. Power Law.</li>
<li>Pr&eacute;voir ne plus &ecirc;tre une m&eacute;thode de management. La m&eacute;thode de
l&rsquo;essai et de l&rsquo;erreur. L&rsquo;importance vitale de l&rsquo;intuition. Il faut
laisser sa chance &agrave; chacun.</li>
<li>J&rsquo;ai un peu d&eacute;crit le cadre physique dans lequel nous vivons.
Cons&eacute;quences&nbsp;: les managers entretiennent souvent l&rsquo;antipathie
pour lutter contre la complexit&eacute;.</li>
<li>Comment sur les r&eacute;seaux sociaux ont peut en revanche entretenir
l&rsquo;empathie. Le r&eacute;cit de Bruno Walther.</li>
<li>Attention, l&rsquo;empathie n&rsquo;est pas une pente naturelle sur les
r&eacute;seaux, elle doit se cultiver, on doit en prendre conscience, il
faut &ecirc;tre initi&eacute; en quelque sorte.</li>
<li>L&rsquo;interconnexion est une arme de complexification. Nous de
devons pas oublier que nous en disposons et que les autres aussi en
disposent (surtout quand on est manager).</li>
<li>Histoire de la complexification depuis le big-bang. Les
diff&eacute;rentes courbes qui sont en phase&nbsp;: taille des structures
(Teilhard de Chardin), &eacute;mission de CO2, population mondiale,
&eacute;volution technologique&hellip; <a href="http://blog.tcrouzet.com/2010/08/29/surpopulation-implique-democratie/">
La corr&eacute;lation avec le nombre de d&eacute;mocratie est-elle une
co&iuml;ncidence&nbsp;?</a></li>
<li><a href="http://blog.tcrouzet.com/2010/05/08/la-liberte-le-lien/">La
libert&eacute;, c&rsquo;est le lien</a>.
<div class="image"><img src="../../images/19359_cycle1.png" alt="" width="553" height="199"></div>
</li>
<li><a href="http://blog.tcrouzet.com/2010/09/02/la-dangereuse-decroissance-ou-l%E2%80%99inconsistance-de-paul-aries/">
Les dangers de toute politique de r&eacute;duction des liens, tant au
niveau individuel que public.</a></li>
<li>Individualisme vs individuation. Sujet abord&eacute; d&egrave;s le d&eacute;but du
<em>Peuple des connecteurs</em> mais sur lequel je reviens en
d&eacute;tail dans <em>L&rsquo;alternative nomade</em>.</li>
<li>La libert&eacute; n&rsquo;implique pas l&rsquo;individuation. Ce n&rsquo;est qu&rsquo;une
condition n&eacute;cessaire. Le cas des Apple stores.</li>
<li>Le mim&eacute;tisme et ses dangers dans un monde o&ugrave; nous sommes de
plus en plus libres et de mieux en mieux arm&eacute;s.</li>
<li>Plus on est interconnect&eacute;, plus la coop&eacute;ration s&rsquo;impose (parce
que la trahison est de plus en plus risqu&eacute;e). <a href="http://blog.tcrouzet.com/2007/05/24/le-dilemme-du-prisonnier/">Le
probl&egrave;me du prisonnier et Axelrod.</a></li>
<li>La coop&eacute;ration implique une sp&eacute;cialisation tr&egrave;s particuli&egrave;re
qui implique une phase d&rsquo;&eacute;clectisme. C&rsquo;est le chemin pour
s&rsquo;individuer.</li>
<li>Le cycle de transformation, avec pour b&eacute;n&eacute;fice inattendu le
bonheur.
<div class="image"><img src="../../images/19359_liberta.png" alt="" width="470" height="183"></div>
</li>
<li>Mais ce n&rsquo;est pas gagn&eacute;. L&rsquo;interconnexion nous transforme &agrave;
condition d&rsquo;&eacute;tablir des liens r&eacute;ciproques. <a href="http://overstated.net/2009/03/09/maintained-relationships-on-facebook">
Ce n&rsquo;est pas une tendance naturelle sur les r&eacute;seaux
sociaux.</a></li>
<li>L&rsquo;interconnexion r&eacute;ciproque est le meilleur rempart contre
l&rsquo;ethnocentrisme. Elle implique une forme de nomadisme social. Les
TIZ.</li>
<li>Le troisi&egrave;me nomadisme.
<div class="image"><img src="../../images/19359_transition.png" alt="" width="1008" height="921"></div>
</li>
<li>Il faut penser un nouveau monde pour les nouveaux nomades.
Passer de l&rsquo;&eacute;conomie des biens &agrave; l&rsquo;&eacute;conomie des liens.</li>
<li>Cons&eacute;quence de l&rsquo;&eacute;clatement progressif des hi&eacute;rarchies,
l&rsquo;artisan high-tech.</li>
<li><a href="http://en.wikipedia.org/wiki/Long_Tail">La longue
tra&icirc;ne.</a></li>
<li>Pour un d&eacute;veloppement organique qui s&rsquo;appuie sur la technologie
et le social et pas sur la finance.</li>
<li>Rien que par le lien, en construisant des r&eacute;seaux de plus en
plus denses, nous pouvons transformer des coins de la soci&eacute;t&eacute; et
nous y sentir vivre avec bonheur. &Agrave; chacun de choisir.</li>
</ol>
</body></html>

<p class="date"><br/><a href="../2010/19587.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié jeudi 23 septembre 2010</p>


</article></body></html>