<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Quand on aime la liberté, on n’aime pas la centralisation</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Quand on aime la liberté, on n’aime pas la centralisation</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><div class="image"><img src="../../images/20310_richardstallman.jpg" alt="" width="1519" height="938"></div>
<p>Centraliser, c'est introduire des passages oblig&eacute;s &agrave; la
travers&eacute;e desquels on affirme son contr&ocirc;le, c'est cr&eacute;er des zones
de pouvoir et m&ecirc;me de toute-puissance, des espaces opaques et
imp&eacute;n&eacute;trables pour le profane. Il y les passants et ceux qui
contr&ocirc;lent. Il y a ceux qui subissent les r&egrave;gles et ceux qui les
imposent. Souvent, cette hi&eacute;rarchie primaire &agrave; deux niveaux se
complique, chaque niveau se subdivise pour que la pyramide
s'&eacute;l&egrave;ve.</p>
<div class="image"><img src="../../images/20310_richardstallman-1024x632.jpg" alt="" width="1024" height="632"></div>
<p>Centralisation implique hi&eacute;rarchisation, implique &eacute;mergence de
structures de domination et r&eacute;ciproquement.</p>
<blockquote><br>
L'anarchisme, du moins tel que je le comprends [&hellip;] est une tendance
de la pens&eacute;e et de l'action humaine qui cherche &agrave; identifier les
structures d'autorit&eacute; et de domination, &agrave; les appeler &agrave; se
justifier, et, d&egrave;s qu'elles s'en montrent incapables (ce qui arrive
fr&eacute;quemment), &agrave; travailler &agrave; les surmonter, <a href="http://blog.tcrouzet.com/2010/02/11/anarchisme-emancipation/">&eacute;crit
Chomsky</a>.<br></blockquote>
<p>J'aime cette d&eacute;finition de l'anarchie. Elle situe comme
anarchistes ceux qui se sont oppos&eacute;s &agrave; l'esclavage ou ceux qui se
sont oppos&eacute;s &agrave; la domination des hommes sur les femmes. Nous avons
non seulement pour devoir de perp&eacute;tuer ces luttes anciennes mais
nous devons en entreprendre de nouvelles, car des hommes imaginent
sans cesse de nouvelles structures de dominations.</p>
<h3>Le logiciel libre</h3>
<p>Au d&eacute;but des ann&eacute;es 1980, Xerox introduit un point de
centralisation au AI Lab du MIT&nbsp;: aucun code source du driver
de la nouvelle imprimante laser prototype n&rsquo;est fourni.</p>
<p>En ne r&eacute;v&eacute;lant pas ce code, Xeros introduit un goulet
d'&eacute;tranglement. Il faut passer par Xerox au moindre probl&egrave;me et
subir la logique de fonctionnement d&eacute;cid&eacute;e par Xerox.</p>
<p>Xerox a introduit de la raret&eacute; l&agrave; o&ugrave; les programmeurs avaient
toujours connu l'abondance. Xerox s'est plac&eacute; au-dessus d'eux, les
a mis en situation de d&eacute;pendance.</p>
<p>Alors &acirc;g&eacute; de 27 ans, Richard Stallman se sent pris au pi&egrave;ge. Il
en d&eacute;duit que la privatisation du code informatique est une
atteinte &agrave; sa libert&eacute; de programmeur et d'usager des ordinateurs et
de leurs p&eacute;riph&eacute;riques.</p>
<p>Xerox justifie l'instauration de cette structure de pouvoir au
nom du droit commercial. Est-elle justifi&eacute;e ? Non, pense Stallman
et il trouve une mani&egrave;re de l'abattre : cr&eacute;er des logiciels libres
et ouverts pour que la culture informatique puisse se d&eacute;velopper et
que chacun de nous soit ma&icirc;tre de ses ordinateurs et de ses
p&eacute;riph&eacute;riques.</p>
<p>Depuis il passe sa vie &agrave; lutter contre la r&eacute;duction artificielle
de l'abondance du code informatique, et plus g&eacute;n&eacute;ralement de tous
les codes culturels.</p>
<h3>La monnaie libre</h3>
<p>Dans l'&eacute;conomie, l'argent remplace les lignes de codes et nous
nous trouvons dans une situation comparable. Certains op&eacute;rateurs
ont le pouvoir d'injecter de l'argent suppl&eacute;mentaire, presque &agrave;
volont&eacute;.</p>
<p>Beaucoup de gens croient que ce pouvoir est d&eacute;volu aux banques
centrales et admettent leur l&eacute;gitimit&eacute;, puisqu'elles &eacute;manent du
peuple, bien que de mani&egrave;re tr&egrave;s indirecte.</p>
<p>Il ne s'agit pas de condamner en bloc toutes les structures de
pouvoir. Certaines peuvent &ecirc;tre n&eacute;cessaires, comme la police. En
revanche, quand les banques cr&eacute;ent l'essentiel de la masse
mon&eacute;taire selon le m&eacute;canisme de l'argent dette, le peuple ne le
leur a pas conc&eacute;d&eacute; ce droit. Elles se le sont appropri&eacute;.</p>
<p>Les points d'&eacute;mergence de l'argent frais sont peu nombreux,
priv&eacute;s et ferm&eacute;s aux yeux de la plupart d'entre nous. Il existe bel
et bien des structures de pouvoir qui font la pluie et le beau
temps dans l'&eacute;conomie.</p>
<p>Ces points centralis&eacute;s de cr&eacute;ation mon&eacute;taire peuvent-ils se
justifier ? Est-il possible de s'en passer ? Oui, par exemple en
faisant de chacun de nous des &eacute;metteurs de monnaie, selon le
principe du revenu de base, en accord avec les m&eacute;canismes
th&eacute;oris&eacute;s, par exemple, par St&eacute;phane Laborde dans sa <a href="http://www.creationmonetaire.info/2010/11/theorie-relative-de-la-monnaie-10.html">
<em>Th&eacute;orie relative de la monnaie</em></a>.</p>
<p>Il est int&eacute;ressant de remarquer qu'une telle cr&eacute;ation mon&eacute;taire
distribu&eacute;e, selon un code mon&eacute;taire ouvert, n'est possible qu'en
s'appuyant sur les logiciels eux-m&ecirc;mes. Stallman a lanc&eacute; un
mouvement qui d&eacute;passe de loin le seul cadre informatique.</p>
<h3>L'homme libre</h3>
<p>D&egrave;s que nous nous trouvons face &agrave; une structure pyramidale, nous
devons nous interroger au sujet de sa n&eacute;cessit&eacute;. Chaque fois que
nous pouvons lui trouver un substitut, nous sommes en passe de
gagner en libert&eacute; (comme les esclaves, les femmes, les
programmeurs&hellip;).</p>
<p>En trouvant un moyen d'&eacute;viter le point d'&eacute;tranglement que
constitue une pyramide, nous gagnons en fluidit&eacute;. L'information ne
monte plus avant de redescendre, elle circule transversalement.
Avant d&rsquo;agir, nous n'attendons plus l'aval d'un sup&eacute;rieur, et du
sup&eacute;rieur du sup&eacute;rieur, mais juste celui de nos pairs.</p>
<p>L&rsquo;informatique a son r&ocirc;le &agrave; jouer. En nous aidant &agrave; nous
interconnecter, &agrave; tracer des r&eacute;seaux sociaux de plus en plus
denses, elle favorise la cr&eacute;ation d'organisations r&eacute;ticulaires qui
peu &agrave; peu cassent les hi&eacute;rarchies : circulation transversale de
l'information, auto-organisation, accroissement de l'intelligence
collective&hellip;</p>
<p>Plus cette complexit&eacute; sociale augmente, plus le management
top-down devient difficile comme je le montre dans <a href="http://tcrouzet.com/alternative-nomade/"><em>L'alternative
nomade</em></a>. Dans un monde complexe, les pyramides ont ainsi de
plus en plus de mal &agrave; se justifier&hellip; et leur maintien n'est possible
qu'avec une d&eacute;pense d'&eacute;nergie prohibitive. Progressivement, avec le
d&eacute;veloppement de la complexit&eacute; sociale, les pyramides ne peuvent
que se d&eacute;liter. Chaque fois qu'elles abdiquent, nous gagnons en
libert&eacute;.</p>
<p>Le combat pour le logiciel libre et pour la monnaie libre se
situe dans ce cadre plus g&eacute;n&eacute;ral du passage des organisations
centralis&eacute;es aux organisations r&eacute;ticulaires. Quand les paysans
vendent en direct leur production, ils s'attaquent eux aussi une
pyramide, celle de la grande distribution.</p>
</body></html>

<p class="date"><br/><a href="../2010/20321.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié mardi 9 novembre 2010</p>


</article></body></html>