<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>Les dangers de l’hyperlocal</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>Les dangers de l’hyperlocal</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p><img width="500" height="336" src="https://tcrouzet.com/images_tc//2010/11/4020691408_6e550356c61.jpg" class="attachment-large size-large" alt="" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/11/4020691408_6e550356c61.jpg 500w, https://tcrouzet.com/images_tc/2010/11/4020691408_6e550356c61-250x168.jpg 250w" sizes="(max-width: 500px) 100vw, 500px">Dans <a href="http://blog.tcrouzet.com/alternative-nomade/"><em>L&rsquo;alternative
nomade</em></a>, je pr&ocirc;ne la complexit&eacute; volontaire par
l'interm&eacute;diaire de la connexion entre les individus. Je d&eacute;fends
qu&rsquo;en cr&eacute;ant en toute simplicit&eacute; plus de liens, nous accroissons la
complexit&eacute; du syst&egrave;me, ce qui m&egrave;ne &agrave; plus de libert&eacute;,
d&rsquo;intelligence collective et aussi &agrave; une transition vers un mode de
vie plus culturel, donc moins d&eacute;pendant des ressources mat&eacute;rielles.
<!--more--></p>
<p><a href="">Je critique les Khmers verts</a> parce qu&rsquo;ils pr&ocirc;nent
l&rsquo;autonomie en de nombreux domaines, notamment alimentaire, ce qui
revient &agrave; couper des liens, donc &agrave; simplifier le syst&egrave;me, donc &agrave;
r&eacute;duire nos libert&eacute;s et &agrave; nous faire courir le risque d&rsquo;un retour &agrave;
la dictature.</p>
<p>Avant de revenir sur ce point, il me para&icirc;t important de
pr&eacute;ciser des notions comme &laquo;&nbsp;simple&nbsp;&raquo;,
&laquo;&nbsp;compliqu&eacute;&nbsp;&raquo; ou &laquo;&nbsp;complexe&nbsp;&raquo;. Une pyramide est
une structure simple. On peut la sch&eacute;matiser sans difficult&eacute;
&ndash;&nbsp;les organigrammes&nbsp;&ndash;, ou m&ecirc;me la d&eacute;crire avec quelques
mots.</p>
<p>En revanche, la circulation de l&rsquo;information y est compliqu&eacute;e
(et on&eacute;reuse), puisqu&rsquo;elle doit passer par des checkpoints
obligatoires. De m&ecirc;me, la construction de la pyramide est
compliqu&eacute;e. Il faut faire entrer des gens aux diff&eacute;rents niveaux,
gens qui luttent alors pour gagner des places et des privil&egrave;ges. Il
suffit de relire Kafka pour avoir une id&eacute;e de ce que compliqu&eacute;
signifie.</p>
<p>Un r&eacute;seau social distribu&eacute; avec un grand nombre de n&oelig;uds et
d&rsquo;interconnexions est une structure complexe. On ne peut le
repr&eacute;senter qu&rsquo;avec des logiciels de mod&eacute;lisation et sa description
dans nos langages ordinaires est impossible, sinon de mani&egrave;re
m&eacute;taphorique.</p>
<p>Par ailleurs, un r&eacute;seau social complexe pr&eacute;sente une invariance
d&rsquo;&eacute;chelle&nbsp;: si on prend une partie du r&eacute;seau, on retrouve la
m&ecirc;me structure que si on regarde l&rsquo;ensemble. C&rsquo;est notamment de
cette fa&ccedil;on qu&rsquo;on rep&egrave;re si un syst&egrave;me est complexe ou non.</p>
<p>Le r&eacute;seau social bien que complexe n&rsquo;est pas compliqu&eacute; &agrave;
construire. Il suffit que quelqu&rsquo;un se lie &agrave; quelqu&rsquo;un d&rsquo;autre sans
ne rien demander &agrave; personne. Le r&eacute;seau se b&acirc;tit selon un processus
de pair &agrave; pair&nbsp;: la connexion.</p>
<p>C&rsquo;est une caract&eacute;ristique des structures complexes de reposer
sur des m&eacute;canismes internes simples. Sans cette simplicit&eacute;, il ne
peut se produire de d&eacute;ploiement &agrave; vaste &eacute;chelle. De m&ecirc;me, ce n&rsquo;est
que dans ces conditions que l&rsquo;&eacute;mergence de structures inattendues
est possible.</p>
<p>Une analogie v&eacute;g&eacute;tale aide &agrave; mieux comprendre la diff&eacute;rence
entre simple, compliqu&eacute; et complexe. Un ch&ecirc;ne avec ses ramures est
complexe. Il d&eacute;veloppe une architecture fractale foisonnante, mais
ce foisonnement se construit de lui-m&ecirc;me simplement.</p>
<p>Un arbre taill&eacute; en boule a une forme simple mais maintenir cette
simplicit&eacute; exige un effort constant des jardiniers, et donc des
complications.</p>
<p>Une structure humaine pyramidale peut &ecirc;tre compar&eacute;e &agrave; un arbre
taill&eacute; en boule. Bien que simple, il faut la cajoler et l&rsquo;entourer
de soins incessants pour qu&rsquo;elle maintienne sa simplicit&eacute;. En
revanche, une structure en r&eacute;seau se d&eacute;ploie d&rsquo;elle-m&ecirc;me en toute
simplicit&eacute; tout en r&eacute;ussissant &agrave; tendre vers la complexit&eacute; qui
laisse la possibilit&eacute; au surgissement de ph&eacute;nom&egrave;nes &eacute;mergeants.</p>
<p>Un &eacute;cologiste devrait donc toujours favoriser les structures qui
simplifient les &eacute;changes &agrave; celles qui les compliquent, c&rsquo;est-&agrave;-dire
favoriser les r&eacute;seaux complexes au profit des pyramides simplistes
et dispendieuses.</p>
<p>C&rsquo;est ce qu&rsquo;ils font quand ils militent pour la production
locale, avec un gain &eacute;vident dans les transports. Ils coupent des
liens longue distance et les interm&eacute;diaires pour &eacute;tablir des liens
courte distance. C&rsquo;est ce que je fais en achetant un panier bio
chaque semaine.</p>
<p>Je ne suis donc pas pour le tout et n&rsquo;importe quoi dans
l&rsquo;agriculture. Je ne trouve pas normal que des produits fassent
trois fois le tour du monde avant d&rsquo;arriver dans notre assiette.
Tout cela est compliqu&eacute; et en aucun cas complexe. Je crois en
revanche que couper syst&eacute;matiquement les liens longue distance est
dangereux, parce que derri&egrave;re chaque lien commercial il y a des
liens sociaux qui contribuent &agrave; complexification globale de
l&rsquo;humanit&eacute;.</p>
<p>Un lien longue distance peut-&ecirc;tre compliqu&eacute;, c&rsquo;est s&ucirc;r, mais il
peut aussi &ecirc;tre simple et source de complexit&eacute;, notamment quand il
s&rsquo;agit de mettre des gens en relation.</p>
<p>Nous devons certes favoriser la production locale de ce qui
peut-&ecirc;tre produit localement sans pour autant renoncer &agrave; ce qui ne
peut qu&rsquo;&ecirc;tre produit ailleurs. Je ne vois pas, par exemple,
pourquoi je ne mangerais pas des bananes.</p>
<p>S&eacute;bastien Kopp, un des deux fondateur de <a href="http://www.veja.fr/">Veja</a>, m&rsquo;a expliqu&eacute; que lorsqu&rsquo;ils
fabriquent leurs tennis bios et &eacute;thiques, ce qui co&ucirc;te le plus cher
en externalit&eacute;s n&eacute;gatives, c&rsquo;est le transport en camion entre le
port du Havre et Paris (du coup ils passent maintenant par des
barges). Le transport en bateau depuis le Br&eacute;sil &eacute;tant alors
n&eacute;gligeable (mais il faudra le remplacer par des tankers &agrave;
voile).</p>
<p>Il faut donc chercher &agrave; r&eacute;duire les externalit&eacute;s sans a priori
couper tous les liens longues distances, surtout quand nous sommes
capables de r&eacute;duire les externalit&eacute;s. On peut d&rsquo;un c&ocirc;t&eacute; simplifier
les circuits de distribution, les optimiser, sans de but en blanc
couper les liens. Et si on le fait, &agrave; cause d&rsquo;un co&ucirc;t &eacute;nerg&eacute;tique
trop grand par exemple, il faut imm&eacute;diatement compenser par des
liens sociaux autres que commerciaux.</p>
<p>Il faut toujours tisser le r&eacute;seau pour &eacute;viter que les pyramides
dispendieuses et autoritaires ne ressurgissent. Au nom de
l&rsquo;hyperlocal, il faut prendre garde de ne pas favoriser la
complication de proximit&eacute; en oubliant la complexit&eacute; du syst&egrave;me
global.</p>
<p>PS&nbsp;: J&rsquo;ai &eacute;crit ce billet suite &agrave; un <a href="http://blog.tcrouzet.com/2010/11/03/vacances-au-calvi-des-khmers-verts/#comment-85110">
commentaire de Phyrezo</a>. Je signale au passage que je me suis
d&eacute;sint&eacute;ress&eacute; de l&rsquo;id&eacute;e de superorganisme depuis qu&rsquo;elle m&rsquo;est
apparue inf&eacute;conde.</p>
</body></html>

<p class="date"><br/><a href="../2010/20341.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 10 novembre 2010</p>


</article></body></html>