<!DOCTYPE>
		<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
		<head profile="http://gmpg.org/xfn/11">
		  <title>L’affaire Wikileaks nous apprend que les entrepreneurs sont des imposteurs</title>
		  <meta charset="utf-8">
		  <meta http-equiv="Cache-control" content="public">
		  <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta name="apple-mobile-web-app-capable" content="yes">
		  <meta name="apple-mobile-web-app-status-bar-style" content="black">
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="screen" >
		  <link href="../../assets/minimal_static.css?1641496579" rel="stylesheet" type="text/css" media="print" >
		  </head><body><article id="wrapper">

<h1>L’affaire Wikileaks nous apprend que les entrepreneurs sont des imposteurs</h1>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<?xml version="1.0" encoding="UTF-8"?><html><body><p>&Agrave; quoi bon d&rsquo;une innovation technologique si elle ne
s&rsquo;accompagne pas d&rsquo;une innovation sociale&nbsp;? Imaginez. Si au
temps de l&rsquo;esclavage on avait invent&eacute; une pilule pour prolonger la
vie des esclaves de vingt ans, qui se serait f&eacute;licit&eacute;&nbsp;? Les
entrepreneurs ou les esclaves&nbsp;? Pas facile de r&eacute;pondre. En
tous, cas une chose aurait &eacute;t&eacute; s&ucirc;re, les esclaves en auraient pris
pour vingt ans de plus.<!--more--></p>
<p>Tous autant qu&rsquo;ils sont les entrepreneurs nous promettent un
nouveau monde. Pour cela, d&egrave;s qu&rsquo;ils ont une id&eacute;e, ils recherchent
des investisseurs, donc font appel au capital, puis tr&egrave;s vite ils
embauchent des salari&eacute;s, ces nouveaux esclaves, et se f&eacute;licitent de
leur d&eacute;livrer tous les mois des bulletins de salaire, la cha&icirc;ne par
laquelle &laquo;&nbsp;je t&rsquo;attache&nbsp;&raquo;. Alors quand ils se rassemblent
pour parler de leur vision du monde, fuyez loin. Ils vont vous
rab&acirc;cher la vision du monde de leurs trisa&iuml;euls.</p>
<p>Qu&rsquo;est-ce qu&rsquo;a chang&eacute; le 2.0 &agrave; l&rsquo;&eacute;chelle sociale&nbsp;? Rien.
<a href="http://blog.tcrouzet.com/tag/wikileaks/">L&rsquo;affaire
Wikileak</a> nous aide &agrave; comprendre pourquoi. Comme les entreprises
2.0 d&eacute;pendent du capital et de sa rentabilit&eacute;, elles n&rsquo;ont aucune
chance de r&eacute;former quoi que ce soit.</p>
<p>Pourquoi&nbsp;? Toute r&eacute;forme sociale entra&icirc;nerait des
d&eacute;sagr&eacute;ments pour les d&eacute;tenteurs du capital. En cons&eacute;quence, ils ne
laissent jamais les entreprises d&eacute;passer les limites du strict
business. &Agrave; la moindre infraction, le rappel &agrave; l&rsquo;ordre est
imm&eacute;diat. Et Amazon bloque Wikileaks qui trahit quelques petites
magouilles. PayPal ferme leur syst&egrave;me de don. Et &ccedil;a continue en
cascade.</p>
<p>Je ne vous demanderai pas de censurer Amazon ou PayPal. C&rsquo;est
inutile. Il faudrait censurer toutes les entreprises qui d&eacute;pendent
du capital. Il faudrait les censurer d&rsquo;autant qu&rsquo;elles nous
promettent monts et merveilles. Certaines vont jusqu&rsquo;&agrave; nous faire
croire qu&rsquo;elles luttent contre le pouvoir en place. On nous prend
vraiment pour des cons. C&rsquo;est une constante sociale qui n&rsquo;est pas
pr&ecirc;te de changer alors m&ecirc;me qu&rsquo;on nous rabat les oreilles avec
l&rsquo;id&eacute;e de transparence.</p>
<p>Si vous voulez faire du business &agrave; l&rsquo;ancienne, faites-le. Mais
piti&eacute;, arr&ecirc;tez de nous donner des le&ccedil;ons et de nous faire croire
que vous &ecirc;tes la nouvelle intelligentsia plan&eacute;taire. Vous n&rsquo;&ecirc;tes
que des prisonniers d&rsquo;un vieux syst&egrave;me. Ce n&rsquo;est pas en vous
observant que nous nous lib&egrave;rerons.</p>
</body></html>

<p class="date"><br/><a href="../2010/20858.html">Suite</a> | <a href="../2010/index.html">2010</a> | <a href="../index.html">Sommaire</a> | Texte publié mercredi 8 décembre 2010</p>


</article></body></html>