<article id="post-34027" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2013-12-28T18:36:44+02:00"/><meta itemprop="dateModified" content="2014-12-05T17:57:46+02:00"/><meta itemprop="url" content="/2013/12/28/le-jour-sest-leve-sur-une-connerie-de-plus/" /><div class="poster maxContainerWidth"><img width="640" height="640" src="https://tcrouzet.com/images_tc/2013/12/ec1fb5c66d8911e3981d125fbb6fcb5c_81.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/12/ec1fb5c66d8911e3981d125fbb6fcb5c_81.jpg 640w, https://tcrouzet.com/images_tc/2013/12/ec1fb5c66d8911e3981d125fbb6fcb5c_81-250x250.jpg 250w" sizes="(max-width: 640px) 100vw, 640px" /><div class="poster-title"><h1 itemprop="headline" id="title34027">Le jour s'est levé sur une connerie de plus</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2013/11/10/ma-liberte-commence-avec-les-autres/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 210</a> ● <span itemprop="datePublished" content="2013-12-28T18:36:00" title="Publié à 18:36"> <a href="../../../../2013/12">28 décembre</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2014/01/30/rappel-aux-nationalistes-de-tout-front/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share34027"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+jour+s%E2%80%99est+lev%C3%A9+sur+une+connerie+de+plus&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F12%2F28%2Fle-jour-sest-leve-sur-une-connerie-de-plus%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F12%2F28%2Fle-jour-sest-leve-sur-une-connerie-de-plus%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F12%2F28%2Fle-jour-sest-leve-sur-une-connerie-de-plus%2F&amp;title=Le+jour+s%E2%80%99est+lev%C3%A9+sur+une+connerie+de+plus" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2013/12/28/le-jour-sest-leve-sur-une-connerie-de-plus/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2013/12/28/le-jour-sest-leve-sur-une-connerie-de-plus/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-34027"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Je rentre de vacances dans les Pyr&eacute;n&eacute;es, avec le pouce droit out, l&rsquo;&eacute;paule droite out, une c&ocirc;te gauche out, et je me reconnecte, pour voir buzzer <a href="http://lecercle.lesechos.fr/politique/vie-politique/221185612/jour-leve-nouveau-modele-democratique">un manifeste de Xavier Alberti.</a><span id="more-34027"></span></p>
<p>Trop de mes amis le linke pour que je ne le lise pas. Et pour aussit&ocirc;t me demander pourquoi ils sont mes amis. Je manque de souplesse palmaire pour me lancer dans une longue diatribe, mais je n&rsquo;enrage pas moins.</p>
<p>On veut nous faire croire &agrave; un discours novateur et imm&eacute;diatement frappe le conservatisme le plus affligeant&nbsp;:</p>
<blockquote>
<p>Voil&agrave; le r&ocirc;le inali&eacute;nable d&rsquo;un leader, qu&rsquo;il soit pr&eacute;sident, roi, prince ou premier ministre, proposer une vision et une ambition afin de la faire partager et ainsi redonner une perspective &agrave; chacun et donc &agrave; tous. Gloire &agrave; celui qui aura la force et la clairvoyance de poser ces questions autour desquelles se b&acirc;tissent les projets qui d&eacute;passent les hommes pour mieux les rassembler.</p>
</blockquote>
<p>&laquo;&nbsp;Et pourquoi pas moi&nbsp;&raquo;, aurait pu ajouter Alberti. Croyez-vous encore que si on remplace un Sarko par un Hollande puis un Hollande par une Le&nbsp;Pen &ccedil;a changera quelque chose&nbsp;? Le probl&egrave;me, c&rsquo;est pas eux, c&rsquo;est nous.</p>
<p>L&rsquo;homme ou la femme providentiel, pas plus que la mesurette miracle, n&rsquo;existent pas. Ses conditions de possibilit&eacute;s ont &eacute;t&eacute; abolies avec l&rsquo;explosion de la complexit&eacute; (cf <em><a href="../../../../le-peuple-des-connecteurs/index.html">Le peuple des connecteurs</a></em>, 2006). Le monde est devenu ingouvernable par le haut alors arr&ecirc;tez de nous pointer du doigt le grand jour o&ugrave; un nouveau leader nous &eacute;clairera.</p>
<p>Quand vous scandez&nbsp;:</p>
<blockquote>
<p>Quand l&rsquo;ex&eacute;cutif s&rsquo;effondre, que la droite se dilue, que la gauche se fissure et que le syst&egrave;me partisan ne vaut plus que par la politique des slogans, vient cet instant rare et pr&eacute;cieux o&ugrave; les peuples ont la capacit&eacute; de reprendre leur destin en mains.</p>
</blockquote>
<p>Vous nous mentez. <em>Primo</em> en postulant une loi dont vous n&rsquo;&eacute;tayez pas les fondements, nous laissant croire &agrave; une sorte de d&eacute;terminisme historique. <em>Deuxio</em> en sous-entendant qu&rsquo;un soul&egrave;vement ou qu&rsquo;un renversement miraculeux pourrait r&eacute;soudre nos maux.</p>
<p>&Agrave; la suite de Spinoza, je crois qu&rsquo;un peuple ne se r&eacute;volte spontan&eacute;ment que quand il ne reste &agrave; la plupart de ses hommes et de ses femmes que le d&eacute;sir de survivre. Nous n&rsquo;en sommes pas l&agrave;, et de tr&egrave;s loin. La v&eacute;rit&eacute; est plus cruelle. Et Alberti le sent bien&nbsp;:</p>
<blockquote>
<p>Or, la crise que traverse la France aujourd&rsquo;hui est avant tout celle d&rsquo;un peuple enferm&eacute; et qui peine &agrave; s&rsquo;emparer de nouveau, librement, de son destin.</p>
</blockquote>
<p>Les Fran&ccedil;ais, et pas qu&rsquo;eux malheureusement, &eacute;coutent trop les m&eacute;dias, cette boucle de feedback qui amplifie sans fin la connerie, m&eacute;dias qui ne vivent et ne dominent que par la centralisation qu&rsquo;ils ne remettront jamais en question (surtout les m&eacute;dias sociaux). Toute alternative est impensable sous leur lumi&egrave;re. Ils n&rsquo;ont d&rsquo;int&eacute;r&ecirc;t que dans la poursuite du m&ecirc;me, l&rsquo;&eacute;tat de crise &eacute;tant leur meilleur gagne-pain.</p>
<p>Je viens de passer une semaine coup&eacute; de tout et je vous garantis que tout va tr&egrave;s bien, surtout quand la temp&ecirc;te vous bloque dans un refuge de haute montagne en compagnie d&rsquo;autres d&eacute;connect&eacute;s. Les probl&egrave;mes ne ressurgissent qu&rsquo;une fois de retour dans la plaine, que devant mon &eacute;cran et les larmoiements concomitants.</p>
<p>Vous criez que rien ne va et vous n&rsquo;&ecirc;tes capables que d&rsquo;appeler un nouveau scrutin. Vous parlez de l&rsquo;action et vous n&rsquo;envisagez pas la politique autrement que par le vote d&rsquo;une nouvelle vol&eacute;e d&rsquo;incomp&eacute;tents. Vous voyez un probl&egrave;me typiquement fran&ccedil;ais alors qu&rsquo;il est plan&eacute;taire, qu&rsquo;il se manifeste dans la finance, l&rsquo;&eacute;cologie, la barbarie persistante.</p>
<p>Nous sommes bien en crise, une crise qui d&eacute;passe nos maires, nos d&eacute;put&eacute;s, nos pr&eacute;sidents et autres roitelets de pacotille. Action, oui, alors construisons une autre alternative politique, plus transversale, plus responsable, plus libre, vous avez raison, mais point de libert&eacute; quand un andouille tir&eacute; au sort par le suffrage universel d&eacute;cide pour vous.</p>
<p>La v&eacute;ritable r&eacute;volution ne peut qu&rsquo;&ecirc;tre silencieuse, lente, invisible, parce qu&rsquo;elle se joue en dehors du vieux jeu d&eacute;l&eacute;t&egrave;re. Elle est &agrave; l&rsquo;&oelig;uvre partout. Quand on la regarde, on retrouve l&rsquo;espoir. Quand on vous &eacute;coute, on doute &agrave; nouveau. On se dit &laquo;&nbsp;Merde, ils sont encore nombreux &agrave; ne pas avoir compris.&nbsp;&raquo; Tout ce que vous proposez ne changera rien. Vous ne vivez plus dans le monde dans lequel vous &ecirc;tes n&eacute;s, dans lequel nos lois ont &eacute;t&eacute; pens&eacute;es, nos institutions fond&eacute;es. Nous avons tous &eacute;migr&eacute; sur une autre plan&egrave;te.</p>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2013/12/ec1fb5c66d8911e3981d125fbb6fcb5c_81.jpg"><img width="250" height="250" src="https://tcrouzet.com/images_tc/2013/12/ec1fb5c66d8911e3981d125fbb6fcb5c_81-250x250.jpg" class="alignnone size-large wp-image-34028 portrait" alt="Lac de l'Oule" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/12/ec1fb5c66d8911e3981d125fbb6fcb5c_81-250x250.jpg 250w, https://tcrouzet.com/images_tc/2013/12/ec1fb5c66d8911e3981d125fbb6fcb5c_81.jpg 640w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Lac de l'Oule</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share34027"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+jour+s%E2%80%99est+lev%C3%A9+sur+une+connerie+de+plus&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F12%2F28%2Fle-jour-sest-leve-sur-une-connerie-de-plus%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F12%2F28%2Fle-jour-sest-leve-sur-une-connerie-de-plus%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F12%2F28%2Fle-jour-sest-leve-sur-une-connerie-de-plus%2F&amp;title=Le+jour+s%E2%80%99est+lev%C3%A9+sur+une+connerie+de+plus" target="_blank"></a></div></div></div></div></div></article>