<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>La vie d’auteur (à la veille de la rentrée)</title><link rel="canonical" href="https:/tcrouzet.com/2014/08/24/la-vie-dauteur-a-la-veille-de-la-rentree/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="La vie d’auteur (à la veille de la rentrée)" /><meta property="og:description" content="Que se passe-t-il pour un auteur quand un livre sort&nbsp;? Le plus souvent rien. C&rsquo;est assez d&eacute;primant, assez d&eacute;sesp&eacute;rant, surtout quand le texte propos&eacute; au public a n&eacute;cessit&eacute; des ann&eacute;es de travail et que l&rsquo;auteur est persuad&eacute; d&rsquo;avoir captur&eacute; quelque chose de rare et parfois m&ecirc;me de neuf. J&rsquo;ai connu un lancement en fanfare avec [&hellip;]" /><meta property="og:url" content="/2014/08/24/la-vie-dauteur-a-la-veille-de-la-rentree/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2014-08-24T12:48:26+00:00" /><meta property="article:modified_time" content="2014-08-24T12:55:51+00:00" /><meta property="og:image" content="../../../../images_tc/2014/07/betabook.jpg" /><meta property="og:image:width" content="1195" /><meta property="og:image:height" content="1574" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="1012" src="../../../../images_tc/2014/07/betabook-768x1012.jpg" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2014/07/betabook-768x1012.jpg 768w, ../../../../images_tc/2014/07/betabook-1024x1349.jpg 1024w, ../../../../images_tc/2014/07/betabook-250x329.jpg 250w, ../../../../images_tc/2014/07/betabook.jpg 1195w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">La vie d’auteur (à la veille de la rentrée)</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Que se passe-t-il pour un auteur quand un livre sort&nbsp;? Le plus souvent rien. C&rsquo;est assez d&eacute;primant, assez d&eacute;sesp&eacute;rant, surtout quand le texte propos&eacute; au public a n&eacute;cessit&eacute; des ann&eacute;es de travail et que l&rsquo;auteur est persuad&eacute; d&rsquo;avoir captur&eacute; quelque chose de rare et parfois m&ecirc;me de neuf.<span id="more-36783"></span></p><p>J&rsquo;ai connu un lancement en fanfare avec <a href="jai-debranche/"><em>J&rsquo;ai d&eacute;branch&eacute;</em></a>. Courir de radio en radio le jour de la sortie. Recevoir des dizaines d&rsquo;invitations et avoir l&rsquo;illusion quelques instants d&rsquo;&ecirc;tre important. Rassurez-vous, &ccedil;a passe vite. M&ecirc;me pas d&rsquo;ailleurs. J&rsquo;ai toujours eu l&rsquo;impression d&rsquo;&ecirc;tre important et ce n&rsquo;est pas un petit emballement m&eacute;diatique qui m&rsquo;a fait changer d&rsquo;avis (oui, il faut rire).</p><p>Ce qui est dur, justement, c&rsquo;est que mon importance, &eacute;vidente pour moi, ne soit pas reconnue par les autres. L&rsquo;incompr&eacute;hension est la pire des choses pour un auteur. On se sent vite moins que rien et inutile. On se dit &laquo;&nbsp;&Agrave; quoi bon&nbsp;&raquo;, on pense tout arr&ecirc;ter, puis les mots sont plus forts, ou notre importance trop outrageuse, elle d&eacute;borde, nous pousse &agrave; dire.</p><p>Quand on sort un essai, on a une chance d&rsquo;attirer l&rsquo;attention, parce qu&rsquo;on est peut-&ecirc;tre un des premiers &agrave; traiter d&rsquo;un sujet, &agrave; pr&eacute;senter une th&eacute;orie ou une analyse. Pour peu qu&rsquo;elle ne soit pas trop &eacute;loign&eacute;e du bruit m&eacute;diatique ambiant, on a une bonne chance de s&rsquo;y glisser quelque temps.</p><p>Mais publiez un livre de cuisine et vous &ecirc;tes ignor&eacute;s si vous n&rsquo;&ecirc;tes pas d&eacute;j&agrave; une star du domaine (ou d&rsquo;un autre domaine ce qui est, en soit, une aberration, comme si un joueur de foot avait quelque chose de profond &agrave; nous dire sur la cuisine). Dans l&rsquo;esprit des critiques, un livre de cuisine est un livre de cuisine. Un roman est un roman, avec une forme et une histoire canoniques, et peut-&ecirc;tre quelques personnages piquants, mais pas de quoi faire l&rsquo;actualit&eacute; (&agrave; moins qu&rsquo;il ne s&rsquo;agisse du roman d&rsquo;un footballeur ou d&rsquo;un romancier qui a d&eacute;j&agrave; vendu beaucoup de romans).</p><p>L&agrave; o&ugrave; un essai peut &eacute;merger avec une <em>baseline</em> du genre &laquo;&nbsp;Trop d&rsquo;Internet conduit &agrave; l&rsquo;asile&nbsp;&raquo;, un roman reste un roman, par n&eacute;cessit&eacute; un objet difficile &agrave; r&eacute;sumer.</p><p>Quand je sors un essai, j&rsquo;aime pr&eacute;parer l&rsquo;interview type pour France Info. Une minute trente pour peindre mon id&eacute;e centrale. Dans quatre jours sort <a href="eratosthene/"><em>&Eacute;ratosth&egrave;ne</em></a> et je n&rsquo;ai rien pr&eacute;par&eacute;.</p><p>Si je dis que j&rsquo;ai pass&eacute; quatorze ans &agrave; &eacute;crire et r&eacute;&eacute;crire ce texte, les auditeurs penseront que je suis un besogneux, dans une &eacute;poque o&ugrave; on privil&eacute;gie les choses faites &agrave; la va-vite. Si je pr&eacute;tends raconter l&rsquo;histoire du plus grand des g&eacute;nies oubli&eacute;s, les auditeurs supposeront que g&eacute;nie implique prise de t&ecirc;te.</p><p>&Eacute;voquer l&rsquo;art de vivre lors d&rsquo;une &eacute;poque de transition me para&icirc;t tout aussi dangereux. L&rsquo;art de vivre n&rsquo;est plus de circonstance quand la plupart des gens ont l&rsquo;impression, erron&eacute;e bien s&ucirc;r, qu&rsquo;ils n&rsquo;ont plus que la possibilit&eacute; de survivre.</p><p>Faire l&rsquo;&eacute;loge de la litt&eacute;rature, c&rsquo;est trop pr&eacute;tentieux. La beaut&eacute;, c&rsquo;est ringard. Les personnages, &ccedil;a me gonfle, ils font tous &ccedil;a les romanciers, c&rsquo;est &agrave; pleurer de rire. &laquo;&nbsp;Mon personnage&hellip;&nbsp;&raquo; Je tremble quand j&rsquo;entends parler d&rsquo;un roman de cette fa&ccedil;on. En plus, &Eacute;ratosth&egrave;ne a v&eacute;cu. J&rsquo;ai cherch&eacute; &agrave; le r&eacute;inventer avec v&eacute;racit&eacute;. Je n&rsquo;ai jamais eu l&rsquo;impression qu&rsquo;il &eacute;tait MON personnage, pas plus qu&rsquo;Isa n&rsquo;est MA femme. Mon ami peut-&ecirc;tre, mon compagnon de route durant toutes ces ann&eacute;es.</p><p>Vous me voyez dire sur France Info qu&rsquo;<a href="eratosthene/"><em>&Eacute;ratosth&egrave;ne</em></a> raconte mon amiti&eacute; avec un Grec d&rsquo;Alexandrie mort il y a plus de deux mille ans&nbsp;? On me prendra pour un fou. Et si, en prime, je postule qu&rsquo;il a chang&eacute; ma vie, je risque de quitter les studios dans une camisole de force.</p><p>Affirmer &laquo;&nbsp;C&rsquo;est un <em>Game of Thrones</em> antique. Avec des guerres et des morts, du sexe et des trahisons, le tout avec une dimension philosophique.&nbsp;&raquo; Ce n&rsquo;est pas tout &agrave; fait faux, mais &ccedil;a serait tout de m&ecirc;me tromper le lecteur sur la marchandise. Je n&rsquo;ai pas &eacute;crit un roman de fantasy.</p><p>Je ne peux pas, non plus, me contenter de dire &laquo;&nbsp;Lisez mon putain de roman et vous prendrez la plus grande baffe de votre vie. Apr&egrave;s, vous ne serez plus le m&ecirc;me qu&rsquo;avant.&nbsp;&raquo; Je peux dire &ccedil;a d&rsquo;un livre que j&rsquo;aime, mais pas d&rsquo;un des miens. Je suis donc condamn&eacute; &agrave; des h&eacute;sitations ou &agrave; des pitreries st&eacute;r&eacute;otyp&eacute;es.</p><p>Il me restera les salons pour me consoler. On m&rsquo;installera derri&egrave;re une table &agrave; c&ocirc;t&eacute; d&rsquo;autres auteurs tout aussi ridicules et nous regarderons les lecteurs d&eacute;filer devant nous, prenant avec h&eacute;sitation nos livres, et les reposant avec d&eacute;dains. Il m&rsquo;arrive souvent de me faire insulter &agrave; cette occasion. Il suffit des quelques mots inscrits sur mes quatri&egrave;mes de couverture pour &eacute;veiller une haine irr&eacute;pressible &agrave; mon encontre.</p><p>Alors auteurs non-publi&eacute;s, estimez-vous heureux. Vous pouvez continuer &agrave; vous dire que les &eacute;diteurs sont des &acirc;nes et ne comprennent pas votre g&eacute;nie. C&rsquo;est une position paradoxalement assez confortable. Parce qu&rsquo;une fois publi&eacute;, il faut un orgueil d&eacute;mesur&eacute; pour &eacute;tendre cette proposition &agrave; l&rsquo;ensemble des lecteurs potentiels, c&rsquo;est-&agrave;-dire &agrave; l&rsquo;humanit&eacute;.</p><p>Non, les lecteurs ne sont pas des cancres, pas plus que les &eacute;diteurs. Ils sont tout simplement peu nombreux et nous autres auteurs sommes innombrables. Il n&rsquo;y a pas de place pour tous dans le march&eacute; du livre. Il nous reste donc &agrave; &eacute;crire ce qui nous semble important, &agrave; le diffuser par toute m&eacute;thode qui nous para&icirc;t acceptable, &agrave; esp&eacute;rer quelques &eacute;changes, quelques retours qui suffiront &agrave; nous donner envie d&rsquo;aller plus loin.</p><p>Dans ces circonstances <a href="http:/www.face-ecran.fr/2014/08/20/de-la-question-de-la-publication">pourquoi cl&ocirc;turer un texte se demande Daniel Bourrion</a>&nbsp;? On pourrait se contenter de publier au fil de l&rsquo;&eacute;criture et se satisfaire du dialogue avec les autres auteurs &agrave; l&rsquo;ouvrage en m&ecirc;me temps que nous. Si j&rsquo;avais succomb&eacute; &agrave; cette tentation, je n&rsquo;aurais jamais &eacute;crit l&rsquo;<a href="eratosthene/"><em>&Eacute;ratosth&egrave;ne</em></a> que je m&rsquo;appr&ecirc;te &agrave; publier, surtout je n&rsquo;aurais jamais d&eacute;couvert tout ce que le travail sans cesse recommenc&eacute; m&rsquo;a apport&eacute; et m&rsquo;a fait d&eacute;couvrir, sur &Eacute;ratosth&egrave;ne, son monde, ses id&eacute;es, et surtout sur moi dans notre monde.</p><p>Soyons honn&ecirc;tes. On ne peut pas publier les cent variations d&rsquo;un texte et encore int&eacute;resser un lecteur critique. Recommencer et encore recommencer est une responsabilit&eacute; du seul cr&eacute;ateur, surtout lorsqu&rsquo;il s&rsquo;attaque &agrave; l&rsquo;Everest.</p><p>On peut faire l&rsquo;&eacute;loge des inachev&eacute;s et des brouillons des ma&icirc;tres anciens, mais n&rsquo;oublions pas qu&rsquo;ils ne nous &eacute;merveillent que parce qu&rsquo;ils sont des &eacute;tapes sur un chemin susceptible de nous conduire plus haut. Sans ce chemin, ces pi&egrave;ces inachev&eacute;es ou brouillonnes n&rsquo;ont gu&egrave;re de statut esth&eacute;tique. Elles ne traduisent qu&rsquo;un manque de volont&eacute;. Invoquer le march&eacute;, la conjoncture ou les lecteurs pour se limiter &agrave; cette seule pratique du <a href="2013/11/24/la-send-generation-pecha-kucha-remix/"><em>Send</em></a>, c&rsquo;est une excuse pour ne pas se retrousser les manches.</p><p><a href="eratosthene/"><img width="250" height="329" src="../../../../images_tc/2014/07/betabook-250x329.jpg" class="size-large wp-image-36318 portrait" alt="En plus, c'est un bel objet." decoding="async" loading="lazy" srcset="../../../../images_tc/2014/07/betabook-250x329.jpg 250w, ../../../../images_tc/2014/07/betabook-768x1012.jpg 768w, ../../../../images_tc/2014/07/betabook-1024x1349.jpg 1024w, ../../../../images_tc/2014/07/betabook.jpg 1195w" sizes="(max-width: 250px) 100vw, 250px"></a></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share36783"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=La+vie+d%E2%80%99auteur+%28%C3%A0+la+veille+de+la+rentr%C3%A9e%29&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F08%2F24%2Fla-vie-dauteur-a-la-veille-de-la-rentree%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2014%2F08%2F24%2Fla-vie-dauteur-a-la-veille-de-la-rentree%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2014%2F08%2F24%2Fla-vie-dauteur-a-la-veille-de-la-rentree%2F&amp;title=La+vie+d%E2%80%99auteur+%28%C3%A0+la+veille+de+la+rentr%C3%A9e%29" target="_blank"></a></div></div></div></div><h4><a href="../../../../2014/08/19/lart-du-premier-paragraphe/index.html">&lt; </a><a href="../../../../tag/netlitterature/index.html">NetLittérature 105</a> ● <span itemprop="datePublished" content="2014-08-24T14:48:00" title="Publié à 14:48"> <a href="../../../../2014/08/index.html">24 août</a> <a href="../../../../2014/index.html">2014</a></span><a href="../../../../2014/10/08/quand-le-web-aura-t-il-le-meme-statut-symbolique-que-le-livre/index.html"> &gt;</a></h4></body></html>