<article id="post-782" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2008-04-08T15:31:33+02:00"/><meta itemprop="dateModified" content="2008-04-08T15:31:33+02:00"/><meta itemprop="url" content="/2008/04/08/je-crois-a-l%e2%80%99extraordinaire/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title782">Je crois à l’extraordinaire</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2008/04/07/a-chacun-son-911/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2008-04-08T15:31:00" title="Publié à 15:31"> <a href="../../../../2008/04">8 avril</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/04/09/le-cinquieme-pouvoir-selon-moi/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share782"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Je+crois+%C3%A0+l%E2%80%99extraordinaire&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F04%2F08%2Fje-crois-a-l%25e2%2580%2599extraordinaire%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F04%2F08%2Fje-crois-a-l%25e2%2580%2599extraordinaire%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F04%2F08%2Fje-crois-a-l%25e2%2580%2599extraordinaire%2F&amp;title=Je+crois+%C3%A0+l%E2%80%99extraordinaire" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2008/04/08/je-crois-a-l%e2%80%99extraordinaire/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2008/04/08/je-crois-a-l%e2%80%99extraordinaire/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-782"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Je suis souvent mal compris, surtout sur Agoravox. Je voudrais essayer de mettre ma pens&eacute;e au clair. Tout d&rsquo;abord, je ne m&rsquo;int&eacute;resse pas &agrave; 9/11, je m&rsquo;en sers comme exemple pour discuter d&rsquo;une possibilit&eacute; : celle des choses extraordinaires.</p>
<p>&Agrave; la limite, je veux bien envisager dans l&rsquo;ensemble des possibles la th&eacute;orie du complot mais je veux aussi envisager le black swan, la survenue de l&rsquo;improbable, de l&rsquo;extraordinaire. Selon moi, tant que nous n&rsquo;avons pas de certitude, cette possibilit&eacute; du black swan ne peut pas &ecirc;tre &eacute;cart&eacute;e.</p>
<p>En discutant avec les partisans de la th&eacute;orie du complot, je d&eacute;couvre qu&rsquo;ils ne veulent pas admettre l&rsquo;extraordinaire, ils ne croient pas &agrave; sa possibilit&eacute;, non seulement pour 9/11 mais de mani&egrave;re plus g&eacute;n&eacute;rale. D&rsquo;une certaine fa&ccedil;on, pour eux, rien ne se fait par hasard. Il y a toujours des intentions. J&rsquo;aimerais tenir ma vie avec autant de certitude&hellip; J&rsquo;aimerais que rien ne soit au hasard&hellip; mais ce serait peut-&ecirc;tre ennuyeux.</p>
<p>Je ne sais pas si intrins&egrave;quement le monde repose ou non sur le hasard. La m&eacute;canique quantique semble t&eacute;moigner d&rsquo;un hasard fondamental mais rien ne nous prouve qu&rsquo;il ne cache pas un ordre sous-jacent. Cette question fondamentale ultime a peu d&rsquo;int&eacute;r&ecirc;t pour mon sujet. Nous savons aujourd&rsquo;hui g&eacute;n&eacute;rer du hasard avec des m&eacute;thodes d&eacute;terminismes (automates cellulaires par exemple). Inversement, &agrave; partir de ph&eacute;nom&egrave;ne hasardeux, nous savons engendrer de l&rsquo;ordre (notamment gr&acirc;ce &agrave; l&rsquo;auto-organisation et &agrave; l&rsquo;&eacute;volution). En cons&eacute;quence, le hasard et l&rsquo;ordre coexistent. La vie s&rsquo;appuie sur cette dualit&eacute; qui elle est fondamentale.</p>
<p>Venons-en justement &agrave; l&rsquo;apparition de la vie. Est-ce un concours de circonstances extraordinaires ou un projet divin, une esp&egrave;ce de complot ? L&agrave; encore, nous ne pouvons pas trancher. Mais le simple fait que le hasard existe laisse une chance &agrave; une apparition spontan&eacute;e.</p>
<p>Voir &agrave; l&rsquo;&oelig;uvre les algorithmes &eacute;volutifs m&rsquo;a persuad&eacute; que cette apparition hasardeuse n&rsquo;&eacute;tait pas improbable. J&rsquo;ai tendance &agrave; croire &agrave; cette hypoth&egrave;se car elle ne n&eacute;cessite aucun autre pr&eacute;suppos&eacute; que le hasard qui est l&agrave; de toute fa&ccedil;on. Recourir &agrave; Dieu me para&icirc;t superflu.</p>
<p>Alors je ne vois pas pourquoi le hasard n&rsquo;aurait pas jou&eacute; avec 9/11, &eacute;v&egrave;nement bien moins extraordinaire que l&rsquo;apparition de la vie. Quelques hommes d&eacute;cident de sacrifier leurs vies pour provoquer un &eacute;lectrochoc et ils r&eacute;ussissent avec toutes les cons&eacute;quences que nous connaissons.</p>
<p>Nous ne pouvons pas &eacute;vacuer cette possibilit&eacute; comme le font les conspirationnistes. Je leur fais remarquer que jamais je ne dis qui sont les terroristes. Je ne fais aucune hypoth&egrave;se quant &agrave; leur nationalit&eacute; ou &agrave; leur motivation. Ce n&rsquo;est pas mon propos. Je veux juste mettre le doigt sur la possibilit&eacute; des black swans.</p>
<p>Chaque fois que quelque chose survient, il n&rsquo;y a pas au-del&agrave; n&eacute;cessairement une causalit&eacute; implacable. Des gens ne tirent pas tout le temps les ficelles. Derri&egrave;re la vie, il n&rsquo;y a pas obligatoirement Dieu. Je ne demande pas aux conspirationnistes de ne pas croire mais d&rsquo;admettre qu&rsquo;il soit possible d&rsquo;&ecirc;tre ath&eacute;e.</p>
<p>L&rsquo;&eacute;tude des syst&egrave;mes complexes nous montre que l&rsquo;extraordinaire est consubstantiel de l&rsquo;existence. Je trouve que c&rsquo;est merveilleux et source d&rsquo;espoir. Nier cette possibilit&eacute;, c&rsquo;est nier la vie.</p>
<p>Notes</p>
<ol><li>Un ami m&rsquo;a un jour parl&eacute; de la mort de son fr&egrave;re, tu&eacute; brutalement en Afrique. Sa m&egrave;re qui vivait en France a alors sursaut&eacute; et su qu&rsquo;il &eacute;tait mort. Pour mon ami, c&rsquo;&eacute;tait la preuve de l&rsquo;existence d&rsquo;une force spirituelle. Avec mon tact habituel, je lui ai dit que je voyais au moins trois possibilit&eacute;s. 1/ Il y a effectivement un lien de nature spirituelle entre les m&egrave;res et leur enfants. 2/ Ta m&egrave;re n&rsquo;a jamais sursaut&eacute;, elle s&rsquo;est persuad&eacute; a posteriori de l&rsquo;avoir fait, s&rsquo;inventant un faux souvenir. 3/ Ta m&egrave;re a effectivement sursaut&eacute; mais comme cons&eacute;quence d&rsquo;une co&iuml;ncidence. &Agrave; chaque instant des m&egrave;res perdent un enfant. Il est logique que de tant &agrave; autre les &eacute;v&egrave;nements co&iuml;ncident. Ce don on parle peu c&rsquo;est toutes les fois o&ugrave; une m&egrave;re sursaute alors qu&rsquo;il ne s&rsquo;est rien pass&eacute;. Dans cette histoire o&ugrave; est la v&eacute;rit&eacute; ? Je n&rsquo;en sais rien mais nous devons nous garder de nous pr&eacute;cipiter sur la premi&egrave;re hypoth&egrave;se sous pr&eacute;texte qu&rsquo;elle nous satisfait spirituellement.
</li><li>En l&rsquo;&eacute;tat de nos connaissances, 9/11 peut donc &ecirc;tre un complot tout comme un simple acte terroriste. Admettre cette possibilit&eacute; du terrorisme me para&icirc;t la meilleure fa&ccedil;on de nous en prot&eacute;ger &agrave; l&rsquo;avenir. En revanche, si les complots existent, nous ne pouvons pas nous en prot&eacute;ger parce qu&rsquo;ils se jouent trop haut au-dessus de nous.
</li><li>Avec 9/11, les gens m&eacute;langent souvent ce qui se serait pass&eacute; avant les attentats et ce qui se serait pass&eacute; apr&egrave;s (les indices invent&eacute;s ou cach&eacute;s par exemple). Il peut se passer des choses apr&egrave;s m&ecirc;me si les choses d&rsquo;avant n&rsquo;ont pas &eacute;t&eacute; pr&eacute;m&eacute;dit&eacute;es. Le gouvernement US peut apr&egrave;s coup avoir tir&eacute; les ficelles sans avoir organis&eacute; l&rsquo;attentat. Il peut avoir profit&eacute; du black swan. Taleb montre que c&rsquo;est ce que nous faisons toujours lorsqu&rsquo;ils surviennent.
</li><li>Autre argument souvent &eacute;nonc&eacute; : si les US avaient voulu emp&ecirc;cher l&rsquo;attentat, elles l&rsquo;auraient fait. Avec de tels si, on aurait fait &eacute;vacuer les populations c&ocirc;ti&egrave;res en 2004 lors du tsunami si on l&rsquo;avait voulu. Idem pour la Nouvelle Orl&eacute;ans. Nous ne pouvons pas nous pr&eacute;parer &agrave; tous les possibles parce que par d&eacute;finition leur nombre est infini. Non, les US n&rsquo;auraient pu emp&ecirc;cher l&rsquo;attentat car ils n&rsquo;avaient pas imagin&eacute; cet attentat l&agrave;. Est-ce donc que tous les attentats seraient &eacute;vitables ? Et tous les accidents aussi ? Que j&rsquo;aimerais vivre dans un tel monde&hellip; malheureusement je ne crois pas que le notre lui ressemble.
</li><li>Je ne r&eacute;fute pas le fait que des hommes mentent &agrave; d&rsquo;autres hommes ou que des populations puissent &ecirc;tre tenues dans l&rsquo;ignorance. 9/11 n&rsquo;a aucun rapport avec la Shoa. 9/11 est un &eacute;v&egrave;nement ponctuel, comme la mort de JFK, auquel on cherche une signification &agrave; tout prix&hellip; et qui, &agrave; mon sens, d&eacute;passe de loin les intentions des protagonistes. Cette intention initiale est d&eacute;pass&eacute;e, surpass&eacute;e m&ecirc;me, parce qu&rsquo;apr&egrave;s coup une myriade de partis, les gouvernements tout comme les conspirationnistes eux-m&ecirc;mes, tentent d&rsquo;exploiter la situation.
</li><li>Savoir comment les gens se servent de 9/11 me para&icirc;t int&eacute;ressant mais chercher un grand projet d&eacute;moniaque &agrave; l&rsquo;origine de ce drame puis de ce raffut m&eacute;diatique me para&icirc;t de l&rsquo;ordre de la parano&iuml;a.
</li><li>Les conspirationnistes s&rsquo;arr&ecirc;tent toujours sur ce qui n&rsquo;est pas explicable ou pas compr&eacute;hensible (l&rsquo;absence des bo&icirc;tes noires). Leur logique &eacute;tant de vouloir tout expliquer par un syst&egrave;me causal, chaque cassure de ce syst&egrave;me leur fait croire &agrave; de nouvelles manipulations. Ils entretiennent ainsi leur parano&iuml;a. Ils oublient que chaque semaine des joueurs gagnent au loto m&ecirc;me si la probabilit&eacute; est infime.
</li><li>Si les fameuses zones d&rsquo;ombres correspondent &agrave; des cassures du syst&egrave;me causal (surabondance de co&iuml;ncidences), personne ne les &eacute;claircira jamais. Dans la vie, il existe ainsi toujours des myst&egrave;res. Nous ne saurons jamais tout sur tout ce qui ne veut pas dire que toutes ces choses inconnues et inconnaissables r&eacute;sultent d&rsquo;un complot.
</li><li>Les conspirationnistes ont un argument de poids, sans cesse r&eacute;p&eacute;t&eacute; pour justifier la th&eacute;orie du complot. Les grands m&eacute;dias n&rsquo;en parlent jamais. Pourquoi ? Parce qu&rsquo;ils sont aux mains des comploteurs. Je me demande alors comment nos conspirationnistes sont inform&eacute;s. Sont-ils tous des hommes de terrains qui ont fouill&eacute; New York au lendemain de 9/11 ? Non. Ils ne font que piquer des infos dans les m&eacute;dias dont ils d&eacute;noncent la corruption et ils montent ces informations en boucle. Au passage, ils exercent notre merveilleux don &agrave; trouver des liens entre tout ce que nous voyons.
</li><li>Non, la th&eacute;orie du complot n&rsquo;est pas oblit&eacute;r&eacute;e. Elle d&eacute;borde de partout sur internet. Seuls les conspirationnistes se sentent ostracis&eacute;s. Cela fait partie de leur strat&eacute;gie parano&iuml;aque. Cessez donc de parler de grands et de petits medias. Il y a des medias qui font plus ou moins bien leur travail. Que la majorit&eacute; le fasse mal n&rsquo;est pas une d&eacute;couverte.
</li><li>Depuis quand passer au 20h de TF1 donne une valeur de v&eacute;rit&eacute; &agrave; quelque chose ? Car c&rsquo;est &ccedil;a au fond que les conspirationnistes attendent. Ils ne r&ecirc;vent que d&rsquo;une chose, voir leurs th&eacute;ories confirm&eacute;es par les gens qu&rsquo;ils d&eacute;noncent. Mais on se fiche de TF1. Qu&rsquo;une chose soit m&eacute;diatis&eacute;e ou non ne lui donne pas plus de valeur de v&eacute;rit&eacute;. La v&eacute;rit&eacute; reste un id&eacute;al &agrave; poursuivre mais elle n&rsquo;existe jamais pour nous.
</li><li>Est-ce que les conspirationnistes n&rsquo;abuseraient pas de la t&eacute;l&eacute;visions et des m&eacute;dias en g&eacute;n&eacute;ral ? Ils construisent leur vision du monde &agrave; partir de ce qu&rsquo;ils voient dans les m&eacute;dias ? Ils les citent, ils s&rsquo;&eacute;nervent contre eux, on dirait que ces m&eacute;dias font le monde alors qu&rsquo;ils ne font que nous en renvoyer une image d&eacute;form&eacute;e. C&rsquo;est &ccedil;a que vous &ecirc;tes en train de d&eacute;couvrir ? Alors arr&ecirc;ter de perdre du temps avec eux.
</li></ol></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share782"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Je+crois+%C3%A0+l%E2%80%99extraordinaire&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F04%2F08%2Fje-crois-a-l%25e2%2580%2599extraordinaire%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F04%2F08%2Fje-crois-a-l%25e2%2580%2599extraordinaire%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F04%2F08%2Fje-crois-a-l%25e2%2580%2599extraordinaire%2F&amp;title=Je+crois+%C3%A0+l%E2%80%99extraordinaire" target="_blank"></a></div></div></div></div></div></article>