<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Wikinomics</title><link rel="canonical" href="https:/tcrouzet.com/2007/01/09/wikinomics/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Wikinomics" /><meta property="og:description" content="C&rsquo;est le titre du livre de Don Tapscott et Anthony D. Williams et du site associ&eacute;, un livre qui manque de souffle mais qui est bourr&eacute; d&rsquo;exemples d&eacute;montrant que le cinqui&egrave;me pouvoir bouleverse la soci&eacute;t&eacute;. J&rsquo;aurais pu &eacute;crire le premier paragraphe. Au cours de l&rsquo;histoire, dans les entreprises, l&rsquo;autorit&eacute; circula toujours suivant une ligne hi&eacute;rarchique [&hellip;]" /><meta property="og:url" content="/2007/01/09/wikinomics/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2007-01-09T10:56:39+00:00" /><meta property="article:modified_time" content="2008-07-16T20:46:11+00:00" /><meta property="og:image" content="../../../../images_tc/2019/08/repost-from-lasemeusedelivres-e380b0efb88fmon-pc3a8re.jpg" /><meta property="og:image:width" content="1080" /><meta property="og:image:height" content="1080" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><h1 itemprop="headline">Wikinomics</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>C&rsquo;est le titre du livre de Don Tapscott et Anthony D. Williams et du <a href="http:/www.wikinomics.com/" target="_blank">site associ&eacute;</a>, un livre qui manque de souffle mais qui est bourr&eacute; d&rsquo;exemples d&eacute;montrant que le cinqui&egrave;me pouvoir bouleverse la soci&eacute;t&eacute;. J&rsquo;aurais pu &eacute;crire le premier paragraphe.</p><blockquote><p>Au cours de l&rsquo;histoire, dans les entreprises, l&rsquo;autorit&eacute; circula toujours suivant une ligne hi&eacute;rarchique stricte. Tout le monde &eacute;tait le subordonn&eacute; de quelqu&rsquo;un d&rsquo;autre &ndash; employ&eacute;s par rapport aux managers, vendeurs par rapport aux consommateurs, producteurs par rapport aux distributeurs, entreprises par rapport aux communaut&eacute;s. Un homme ou une entreprise &eacute;tait toujours responsable, contr&ocirc;lant les choses, au sommet de la cha&icirc;ne alimentaire. Aujourd&rsquo;hui, les hi&eacute;rarchies ne sont pas en train de dispara&icirc;tre mais de profonds changements technologiques, d&eacute;mographiques et &eacute;conomiques donnent naissance &agrave; un nouveau mod&egrave;le de production reposant sur les communaut&eacute;s, la collaboration et l&rsquo;auto-organisation plut&ocirc;t que sur la hi&eacute;rarchie et le contr&ocirc;le.</p></blockquote><p>Les auteurs commencent par raconter l&rsquo;histoire de <a href="http:/www.goldcorp.com" target="_blank">Goldcorp</a>, une soci&eacute;t&eacute; qui g&egrave;re une mine d&rsquo;or au Canada. &Agrave; la fin des ann&eacute;es 1990, le gisement semble &eacute;puis&eacute;, la fermeture in&eacute;vitable. Le jeune directeur, McEwen, investit 10 millions de dollars pour la prospection et ses g&eacute;ologues r&eacute;ussissent &agrave; trouver une nouvelle veine, un sursis de quelques ann&eacute;es. Mais la fin para&icirc;t in&eacute;vitable.</p><p>En 1999, McEwen assiste au MIT &agrave; une conf&eacute;rence sur Linux. Il d&eacute;couvre le concept de l&rsquo;Open Source et il crie Eur&ecirc;ka. Il d&eacute;cide alors de publier toutes ses donn&eacute;es g&eacute;ologiques sur internet, donn&eacute;es habituellement gard&eacute;es secr&egrave;tes par les entreprises, et de proposer aux internautes volontaires de les analyser &agrave; la recherche de nouvelles veines. Plus de milles prospecteurs virtuels &eacute;tudient ces donn&eacute;es. En quelques mois, ils d&eacute;couvrent de l&rsquo;or et encore de l&rsquo;or, faisant exploser la valorisation de Goldcorp.</p><p>McEwen avait ouvert son business &agrave; des &eacute;trangers, il l&rsquo;avait ouvert &agrave; la collaboration, il &eacute;tait entr&eacute; dans la wikinomics.</p><p>Tapscott et Williams multiplient les exemples. Outre Wikipedia, ils &eacute;voquent d&rsquo;autres projets collaboratifs (<a href="http:/www.genome.gov">Human Genome project</a>, <a href="http:/fightaidsathome.scripps.edu">fightAIDS@home</a>, <a href="http:/www.innocentive.com">InnoCentive</a>, <a href="http:/www.cambia.org">CAMBIA</a>&hellip;).</p><blockquote><p>Un changement profond est en cours et une nouvelle r&egrave;gle du business appara&icirc;t : adopter le nouveau mod&egrave;le collaboratif ou p&eacute;rir. [&hellip;] Si nous sommes sages, nous mettrons la collaboration &agrave; la port&eacute;e de tous et nous optimiseront l&rsquo;usage des ressources plan&eacute;taires. Mais le nouveau mod&egrave;le participatif causera aussi de grands troubles, d&eacute;sordres et dangers pour les soci&eacute;t&eacute;s, les entreprises et les individus qui ne parviendront pas &agrave; suivre le changement incessant.</p></blockquote><p>Je continuerai &agrave; parler de ce livre au cours de ma lecture. Je retiens pour l&rsquo;instant avant tout les exemples parce qu&rsquo;on me demande toujours des preuves que le cinqui&egrave;me pouvoir est efficient. Chez Goldcorp, il a prouv&eacute; qu&rsquo;il pouvait intervenir dans le business. Ailleurs, avec le projet BiOS (Biological Open Source Licenses) de CAMBIA, il se lance dans la recherche fondamentale. &Agrave; mon sens, voici la vraie politique de demain.</p><p>Dans cette r&eacute;volution, l&rsquo;individu est moteur. Des soci&eacute;t&eacute;s ou des associations proposent des projets participatifs, elles ouvrent les portes, puis les individus d&eacute;cident d&rsquo;y aller ou non.</p><p>De l&rsquo;exemple Goldcorp, je retiens que toutes les donn&eacute;es doivent &ecirc;tre rendues publiques. Cette transparence est la meilleure fa&ccedil;on de garantir le gagnant-gagnant. Les services de l&rsquo;&Eacute;tat devraient publier toutes les informations dont ils disposent, m&ecirc;me les plus insignifiantes. Les citoyens seraient alors capables de les analyser et, &agrave; coup s&ucirc;r, de trouver des solutions r&eacute;volutionnaires &agrave; nombre de nos probl&egrave;mes de soci&eacute;t&eacute;.</p><p>Ces informations nous appartiennent car nous les avons pay&eacute;es avec nos imp&ocirc;ts. Nous devons y avoir acc&egrave;s. Les candidats &agrave; l&rsquo;&Eacute;lys&eacute;e devraient s&rsquo;engager &agrave; la transparence informative. C&rsquo;est la condition premi&egrave;re &agrave; une soci&eacute;t&eacute; participative.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share328"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Wikinomics&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F01%2F09%2Fwikinomics%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F01%2F09%2Fwikinomics%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F01%2F09%2Fwikinomics%2F&amp;title=Wikinomics" target="_blank"></a></div></div></div></div><h4><a href="../../../../2007/01/08/participation-vs-collaboration/index.html">&lt; </a><a href="../../../../tag/politique/index.html">Politique 84</a> ● <span itemprop="datePublished" content="2007-01-09T12:56:00" title="Publié à 12:56"> <a href="../../../../2007/01/index.html">9 janvier</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/01/11/un-sondage-ifop-mal-interprete/index.html"> &gt;</a></h4></body></html>