<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-45732 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-45732" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Carnets"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2017-09-01T11:17:35+02:00"/><meta itemprop="dateModified" content="2017-09-01T15:13:38+02:00"/><meta itemprop="url" content="/2017/09/01/carnet-de-route-aout-2017/" /><div class="poster maxContainerWidth"><img width="768" height="577" src="https://tcrouzet.com/images_tc/2017/09/20170826-1-768x577.jpg" class="poster-img poster-img-full" alt="Surprise au matin" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/09/20170826-1-768x577.jpg 768w, https://tcrouzet.com/images_tc/2017/09/20170826-1-1024x769.jpg 1024w, https://tcrouzet.com/images_tc/2017/09/20170826-1-250x188.jpg 250w, https://tcrouzet.com/images_tc/2017/09/20170826-1.jpg 1200w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Surprise au matin</div><div class="poster-title"><h1 itemprop="headline" id="title45732">Août 2017</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2017/08/01/carnet-de-route-juillet-2017/index.html" class="prev">&lt; </a><a href="../../../../tag/carnet-de-route">Carnets 25</a> ● <span itemprop="datePublished" content="2017-09-01T11:17:00" title="Publié à 11:17"> <a href="../../../../2017/09">1 septembre</a> <a href="../../../../2017/index.html">2017</a></span><a href="../../../../2017/10/03/carnet-de-route-septembre-2017/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share45732"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Ao%C3%BBt+2017&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2017%2F09%2F01%2Fcarnet-de-route-aout-2017%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2017%2F09%2F01%2Fcarnet-de-route-aout-2017%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2017%2F09%2F01%2Fcarnet-de-route-aout-2017%2F&amp;title=Ao%C3%BBt+2017" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2017/09/01/carnet-de-route-aout-2017/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2017/09/01/carnet-de-route-aout-2017/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/carnet-de-route/index.html">Carnets</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-45732"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><h3>Vendredi 4, Balaruc</h3>
<p>J&rsquo;ai publi&eacute; <a href="../../../../2017/08/01/carnet-de-route-juillet-2017/index.html">mon journal d&rsquo;Islande</a>. Un lecteur me dit que je ne suis qu&rsquo;un enfant g&acirc;t&eacute;. Et alors&nbsp;? Est-ce mal d&rsquo;avoir les exigences d&rsquo;un enfant g&acirc;t&eacute;&nbsp;? Surtout, je crois que je suis un consommateur comme un autre, en regard d&rsquo;un certain prix j&rsquo;attends une certaine qualit&eacute; de service, sinon j&rsquo;estime que je me fais rouler. Ce lecteur aurait mieux fait de me reprocher de manquer d&rsquo;humour, mais j&rsquo;&eacute;tais si furieux durant tout ce voyage que j&rsquo;avais du mal &agrave; prendre du recul sur moi-m&ecirc;me comme sur l&rsquo;Islande.</p>
<hr><p>Nous profitons du passage des amis de <a href="https://www.duniter.fr/">Duniter</a> pour cr&eacute;er nos comptes en banque dans cette premi&egrave;re monnaie libre de l&rsquo;histoire humaine. Nous allons bient&ocirc;t toucher tous les jours un revenu universel de 10&nbsp;?1 (prononcer <em>june</em>). J&rsquo;esp&egrave;re bient&ocirc;t pouvoir vendre dans cette monnaie quelques-uns de mes livres.</p>
<h3>Samedi 5, Balaruc</h3>
<p>R&ecirc;ve au milieu de la nuit br&ucirc;lante. Je suis dans une ville, sur une place, genre place des Voges. On m&rsquo;accompagne pour mon premier jour de travail, Isa, ma m&egrave;re, c&rsquo;est flou, je dois &ecirc;tre tr&egrave;s jeune. Je suis taxi, mais je marche. Je vais vers ma premi&egrave;re cliente. Elle me demande de lui transporter un petit sac &agrave; main un peu plus loin sur la place. Je lui dis que c&rsquo;est tr&egrave;s court comme course. Elle me r&eacute;pond qu&rsquo;elle va chercher ses valises et que nous allons &agrave; Meg&egrave;ve.</p>
<h3>Dimanche 6, Balaruc</h3>
<div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2017/09/20170806-1.jpg"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2017/09/20170806-1-250x188.jpg" class="alignnone size-large wp-image-45733 paysage" alt="La rive" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/09/20170806-1-250x188.jpg 250w, https://tcrouzet.com/images_tc/2017/09/20170806-1-768x576.jpg 768w, https://tcrouzet.com/images_tc/2017/09/20170806-1-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2017/09/20170806-1.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">La rive</div></div>
<h3>Jeudi 10, Narbonne</h3>
<p>Nous partons en vacances pour le Lot-et-Garonne, nous en avons r&ecirc;v&eacute; en Islande. Sur l&rsquo;autoroute, peu apr&egrave;s B&eacute;ziers, notre Audi nous indique qu&rsquo;elle manque d&rsquo;huile. On a l&rsquo;habitude, elle fait &ccedil;a depuis toujours. Je lui donne &agrave; boire 1 litre, sans v&eacute;rifier le niveau. Nous red&eacute;marrons, elle a encore soif, bon pour un second litre. Elle a encore soif, mais je n&rsquo;ai plus d&rsquo;huile. Je me dis que le capteur de pression d&rsquo;huile doit buguer et je fonce sur l&rsquo;autoroute, sauf qu&rsquo;au bout de trois kilom&egrave;tres un crack se produit, plus de moteur, un clac, clac, r&eacute;p&eacute;titif, comme des coups de fouet. On a pourtant chang&eacute; la courroie de transmission un mois plus t&ocirc;t. Sur ma lanc&eacute;e, je roule encore &agrave; 140&nbsp;km/h, plus vite que les v&eacute;hicules sur ma droite, je mets le cligno, je dois attendre de perdre de la vitesse pour r&eacute;ussir &agrave; me rabattre sur la voie du milieu, puis sur la voie de droite, enfin je m&rsquo;immobilise sur la voie d&rsquo;arr&ecirc;t d&rsquo;urgence, au niveau d&rsquo;un mur antibruit. Nous sortons imm&eacute;diatement de la voiture, nous perchons sur le muret. Quand les camions passent, la voiture est secou&eacute;e, je comprends pourquoi il est dangereux d&rsquo;y rester enferm&eacute;. Nous nous positionnons en amont, pour ne pas la recevoir en pleine figure. Alors que nous appelons notre assurance, une camionnette de s&eacute;curit&eacute; de l&rsquo;autoroute arrive, l&rsquo;agent super sympa nous montre comment un mois plus t&ocirc;t une camionnette semblable &agrave; la sienne, gar&eacute;e exactement au m&ecirc;me endroit dans les m&ecirc;mes circonstances, s&rsquo;est fait percuter par un camion, qui l&rsquo;a &eacute;miett&eacute;e, avant de se mettre en travers de l&rsquo;autoroute. Le&ccedil;on&nbsp;: il faut s&rsquo;&eacute;jecter de sa voiture, m&ecirc;me s&rsquo;il fait un temps de chien.</p>
<div id="image2" class="image"><a href="https://tcrouzet.com/images_tc/2017/09/20170810-1.jpg"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2017/09/20170810-1-250x188.jpg" class="alignnone size-large wp-image-45734 paysage" alt="Au bord de l'autoroute" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/09/20170810-1-250x188.jpg 250w, https://tcrouzet.com/images_tc/2017/09/20170810-1-768x576.jpg 768w, https://tcrouzet.com/images_tc/2017/09/20170810-1-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2017/09/20170810-1.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Au bord de l'autoroute</div></div>
<h3>Vendredi 11, Balaruc</h3>
<p>Hier soir, nous sommes rentr&eacute;s &agrave; la maison en taxi. Pour nous changer l&rsquo;esprit, nous regardons <em>Le Cercle</em>, un film m&eacute;diocre, le livre malgr&eacute; ses mi&egrave;vreries &eacute;tait plus &eacute;difiant. Le sujet&nbsp;: la transparence absolue, la surveillance g&eacute;n&eacute;ralis&eacute;e. Dans la nuit, une id&eacute;e m&rsquo;est venue. Cette transparence absolue est impossible parce que les observateurs devraient eux-m&ecirc;mes &ecirc;tre transparents et ainsi de suite, ce qui implique une r&eacute;gression &agrave; l&rsquo;infini, donc une puissance de calcul illimit&eacute;. Il y aura toujours des coins d&rsquo;ombre, et ils seront illimit&eacute;s. Pour une d&eacute;monstration rigoureuse, voir le th&eacute;or&egrave;me de G&ouml;del.</p>
<hr><p>Encore des accusations suite &agrave; mes impressions d&rsquo;Islande. J&rsquo;aurais fabul&eacute; la surpopulation touristique. Je connais pourtant mes maths. J&rsquo;ai parl&eacute; de surpopulation par rapport &agrave; la population locale&nbsp;: 6/1, ce qui implique que personne n&rsquo;est l&agrave; pour nous accueillir. Nous nous retrouvons entre touristes, o&ugrave; que nous allions. Et les lieux naturels les plus spectaculaires sont surpeupl&eacute;s (quand ils ne se cachent pas dans les nuages, oui, la m&eacute;t&eacute;o aussi c&rsquo;est important quand on visite des sites naturels, surtout quand on manque de chaleur humaine locale).</p>
<p>On m&rsquo;accuse aussi d&rsquo;&ecirc;tre contradictoire&nbsp;: de vouloir de la nature et de me plaindre des routes non asphalt&eacute;es. C&rsquo;est parce que nous nous suivons &agrave; la queue-leu-leu sur ces routes, nous envoyant des gravillons sur la gueule, si bien que toutes les voitures islandaises semblent avoir travers&eacute; des champs de bataille.</p>
<h3>Vendredi 11, Narbonne</h3>
<p>Avec notre Kangou, je reviens &agrave; Narbonne r&eacute;cup&eacute;rer mon v&eacute;lo qui &eacute;tait attach&eacute; &agrave; la voiture, nous la vidons au cas o&ugrave; elle parte &agrave; la casse, puis je reprends la route du Lot-et-Garonne.</p>
<h3>Samedi 12, Montagnac</h3>
<p>Pas de nouvelle de notre voiture, nous avons tout de m&ecirc;me d&eacute;cid&eacute; de la remplacer, &agrave; contrec&oelig;ur, car elle a l&rsquo;&acirc;ge de Tim et nous esp&eacute;rions encore la faire durer. Elle est un vestige de l&rsquo;&eacute;poque o&ugrave; nous gagnions beaucoup plus d&rsquo;argent qu&rsquo;aujourd&rsquo;hui. Je me livre &agrave; quelques simulations. Entre l&rsquo;amortissement, l&rsquo;entretien, l&rsquo;essence, l&rsquo;assurance&hellip; Une voiture revient &agrave; 5&nbsp;000&nbsp;&euro;/an. Invraisemblable. Et au bout de six/sept ans max, il faut revendre le bousin, car le conserver co&ucirc;te alors plus cher que le remplacer.</p>
<h3>Dimanche 13, Montagnac</h3>
<p>Je ne veux plus qu&rsquo;un &eacute;diteur corrige ma syntaxe. Ma syntaxe, c&rsquo;est moi-m&ecirc;me, elle emporte avec elle toutes les contorsions de ma pens&eacute;e. La toucher, c&rsquo;est me d&eacute;truire. <em>R&eacute;sistants</em> n&rsquo;aura &eacute;t&eacute; qu&rsquo;une op&eacute;ration de destruction.</p>
<hr><p>Hier soir, je regarde <em>Alien Covenant</em>. O&ugrave; sont les sc&eacute;naristes&nbsp;? Pour cr&eacute;er la tension, Ridley Scott sacrifie la rigueur, il transforme ses personnages en d&eacute;biles mentaux, incapables d&rsquo;utiliser m&ecirc;me les technologies d&rsquo;aujourd&rsquo;hui. Je n&rsquo;ai donc fait que rire quand j&rsquo;ai vu ses h&eacute;ros se faire zigouiller un &agrave; un.</p>
<h3>Jeudi 17, Montagnac</h3>
<p>En rentrant des courses, j&rsquo;entends le d&eacute;l&eacute;gu&eacute; des maires de France dire&nbsp;: &laquo;&nbsp;J&rsquo;ai souvent recouru &agrave; de tels jobs&hellip;&nbsp;&raquo; Peu importe ces jobs, le &laquo;&nbsp;je&nbsp;&raquo; m&rsquo;a choqu&eacute;, ce &laquo;&nbsp;je&nbsp;&raquo; qui transforme la commune de ce monsieur en son entreprise, en sa chose. S&rsquo;il n&rsquo;a pas dit &laquo;&nbsp;Ma commune recourt souvent&hellip;&nbsp;&raquo; ou tout simplement &laquo;&nbsp;Nous recourons souvent&hellip;&nbsp;&raquo;, ce n&rsquo;est pas anodin. Comme tous ses semblables, cet homme oublie que je recours &agrave; ces jobs au moins autant que lui en payant mes imp&ocirc;ts, il oublie qu&rsquo;ils jouent avec mon argent.</p>
<h3>Vendredi 18, Montagnac</h3>
<p>Trop concentr&eacute; sur l&rsquo;histoire de mon p&egrave;re pour penser &agrave; autre chose.</p>
<hr><p>Google m&rsquo;informe que je dois passer mon site en protocole HTTPS, sinon il sera d&eacute;clar&eacute; dangereux. Un jour, je n&rsquo;aurai plus le courage de bidouiller. De la fragilit&eacute; de nos contenus web. Rien n&rsquo;est pens&eacute; pour garantir l&rsquo;accessibilit&eacute; de notre pass&eacute; num&eacute;rique. Notre &eacute;poque hypertechnologique risque de perdre la m&eacute;moire. Les cr&eacute;ations web des origines deviennent peu &agrave; peu illisibles.</p>
<h3>Samedi 19, Montagnac</h3>
<p>Je continue de me faire agresser au sujet de l&rsquo;Islande, plus que je l&rsquo;ai jamais &eacute;t&eacute; pour mes opinions politiques.</p>
<hr><p><a href="http://www.la-croix.com/Sciences-et-ethique/Numerique/Thierry-Crouzet-Internet-incidence-lecriture-2017-08-18-1200870520">Un article dans <em>La Croix</em></a> sur <em>La m&eacute;canique du texte</em>. &Agrave; l&rsquo;avenir, je demanderai &agrave; valider mes interviews.</p>
<h3>Lundi 21, Montagnac</h3>
<p>Nous ne sommes pas fous. <a href="https://www.wsj.com/articles/tourism-saved-iceland-but-now-its-a-headache-1503223203#">Un article</a> du <em>Wall Street Journal</em> dit la m&ecirc;me chose que nous au sujet de l&rsquo;Islande. Je vais pouvoir pointer vers lui quand les gens m&rsquo;accuseront de d&eacute;former la r&eacute;alit&eacute; et d&rsquo;&ecirc;tre de mauvaise foi. Je suis un sismographe, je ressens, voil&agrave; pourquoi j&rsquo;ai pris en pleine figure le d&eacute;r&egrave;glement islandais. Je comprends que tout &ccedil;a puisse &eacute;chapper &agrave; quelqu&rsquo;un qui est en vacances. Moi je suis tout le temps en vacances. Je suis l&agrave; pour voir ce que les autres ne voient pas, du moins j&rsquo;aimerais.</p>
<hr><p>Je suis abattu par l&rsquo;&eacute;criture du livre sur mon p&egrave;re. J&rsquo;ai termin&eacute; dix chapitres sur les douze pr&eacute;vus, le dernier n&eacute;cessitera que j&rsquo;aille &agrave; Toulon, si je peux acc&eacute;der aux archives de la marine. J&rsquo;&eacute;cris ce livre pour le donner &agrave; lire, objectif qui me pousse &agrave; la minutie, mais quel int&eacute;r&ecirc;t peut avoir ce texte pour les autres&nbsp;? Il s&rsquo;agit d&rsquo;une histoire comme il en existe des milliers d&rsquo;autres. Je l&rsquo;&eacute;cris pour ma sant&eacute; mentale.</p>
<hr><p>On devient peut-&ecirc;tre &eacute;crivain pour &ecirc;tre pr&ecirc;t &agrave; &eacute;crire une histoire le moment venu. Tous les textes ant&eacute;rieurs ne feraient que nous y pr&eacute;parer.</p>
<h3>Jeudi 24, Montagnac</h3>
<p>D&eacute;sormais, quand quelqu&rsquo;un me dira que l&rsquo;outil d&rsquo;&eacute;criture n&rsquo;influence pas l&rsquo;&eacute;criture, je lui conseillerai d&rsquo;abandonner l&rsquo;ordinateur et de revenir &agrave; la plume, puisque &ccedil;a ne change rien (en plus, c&rsquo;est plus &eacute;conomique, merde &ccedil;a change d&eacute;j&agrave; &ccedil;a).</p>
<hr><p>Repas chez des bourgeois. Suis assis pr&egrave;s d&rsquo;un grand patron proche de Macron, na&iuml;vement optimiste, persuad&eacute; que des solutions anciennes r&eacute;soudront des maux d&eacute;j&agrave; anciens. Je lui dis que la complexit&eacute; interdit l&rsquo;homme providentiel, &agrave; moins qu&rsquo;il ne propose une m&eacute;thode politique adapt&eacute;e &agrave; la complexit&eacute;. Je suis pessimiste parce que Macron a d&eacute;j&agrave; endoss&eacute; un costume ancien.</p>
<p>Je parle du livre sur mon p&egrave;re. &Ccedil;a passionne les invit&eacute;s, en tout cas ils le laissent croire. Ils me sugg&egrave;rent de l&rsquo;intituler <em>Mon p&egrave;re &eacute;tait un tueur</em>, c&rsquo;est ma premi&egrave;re phrase, mais le titre de travail du manuscrit est <em>La lettre de mon p&egrave;re</em>, cette lettre que je devais ouvrir le jour de son d&eacute;c&egrave;s et que je n&rsquo;ai toujours pas ouverte.</p>
<p>Je rentre avec une id&eacute;e. &Eacute;crire la lettre de mon p&egrave;re. La placer &agrave; la fin du livre. La sienne, je la garderai pour moi.</p>
<div id="image3" class="image"><a href="https://tcrouzet.com/images_tc/2017/09/20170824-1.jpg"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2017/09/20170824-1-250x188.jpg" class="alignnone size-large wp-image-45735 paysage" alt="Campagne" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/09/20170824-1-250x188.jpg 250w, https://tcrouzet.com/images_tc/2017/09/20170824-1-768x576.jpg 768w, https://tcrouzet.com/images_tc/2017/09/20170824-1-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2017/09/20170824-1.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Campagne</div></div>
<h3>Samedi 26, Montagnac</h3>
<div id="image4" class="image"><a href="https://tcrouzet.com/images_tc/2017/09/20170826-1.jpg"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2017/09/20170826-1-250x188.jpg" class="alignnone size-large wp-image-45736 paysage" alt="Surprise au matin" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/09/20170826-1-250x188.jpg 250w, https://tcrouzet.com/images_tc/2017/09/20170826-1-768x577.jpg 768w, https://tcrouzet.com/images_tc/2017/09/20170826-1-1024x769.jpg 1024w, https://tcrouzet.com/images_tc/2017/09/20170826-1.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Surprise au matin</div></div>
<h3>Mardi 29, Balaruc</h3>
<p>Retour &agrave; la maison, avec cette n&eacute;cessit&eacute; de g&eacute;rer &agrave; nouveau le quotidien, aussi de penser &agrave; l&rsquo;avenir. L&rsquo;&eacute;chec de <em>R&eacute;sistants</em> me turlupine, j&rsquo;ai parfois envie d&rsquo;&eacute;crire un autre livre sur les antibiotiques, sous forme d&rsquo;un r&eacute;cit intimiste, <em>L&rsquo;autre vous-m&ecirc;me</em>, au sujet de notre cohabitation avec les bact&eacute;ries et les virus.</p>
<h3>Jeudi 31, Balaruc</h3>
<p>Audi &agrave; la casse, nous avons une nouvelle voiture, une banale Nissan Qashqai, avec une tonne de gadgets, mais plus un moteur de voiture de course.</p>
<hr><p>Je n&rsquo;ai pas le temps d&rsquo;avoir peur de manquer de projets que des id&eacute;es &eacute;mergent. <em>Deux semaines en Islande</em> pourrait &ecirc;tre le r&eacute;cit d&eacute;taill&eacute; de notre voyage en m&ecirc;me temps qu&rsquo;une critique du <em>radicalisme culturel</em> dont nous sommes tous victimes. Texte &agrave; &eacute;crire sur le mod&egrave;le de <em>Deux ans en Provence</em> de Bill Bryson. La question&nbsp;: pourquoi tout le monde veut aller en Islande&nbsp;? L&rsquo;&eacute;tude de ce <em>m&egrave;me</em> servirait de mod&egrave;le au questionnement de tous les <em>m&egrave;mes</em> semblables.</p>
<p>Je pense aussi &agrave; &eacute;crire <em>J&rsquo;ai d&eacute;branch&eacute; mes ados</em>, une sorte de suite de <em>J&rsquo;ai d&eacute;branch&eacute;</em>, o&ugrave; je raconterais notre strat&eacute;gie num&eacute;rique avec nos fils, nos batailles, tout en faisant le point sur des dizaines d&rsquo;&eacute;tudes divergentes. Un travail de plus en plus urgent&nbsp;: Tim entre en quatri&egrave;me. Dans sa classe, ils se sont plus que deux &agrave; ne pas avoir de smartphone.</p>
<div id="image5" class="image"><a href="https://tcrouzet.com/images_tc/2017/09/20170831-1.jpg"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2017/09/20170831-1-250x188.jpg" class="alignnone size-large wp-image-45737 paysage" alt="S&egrave;te le soir" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/09/20170831-1-250x188.jpg 250w, https://tcrouzet.com/images_tc/2017/09/20170831-1-768x577.jpg 768w, https://tcrouzet.com/images_tc/2017/09/20170831-1-1024x769.jpg 1024w, https://tcrouzet.com/images_tc/2017/09/20170831-1.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">S&egrave;te le soir</div></div>
<div id="image6" class="image"><a href="https://tcrouzet.com/images_tc/2017/09/20170831-2.jpg"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2017/09/20170831-2-250x188.jpg" class="alignnone size-large wp-image-45738 paysage" alt="Balaruc le soir" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2017/09/20170831-2-250x188.jpg 250w, https://tcrouzet.com/images_tc/2017/09/20170831-2-768x577.jpg 768w, https://tcrouzet.com/images_tc/2017/09/20170831-2-1024x769.jpg 1024w, https://tcrouzet.com/images_tc/2017/09/20170831-2.jpg 1200w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Balaruc le soir</div></div></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share45732"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Ao%C3%BBt+2017&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2017%2F09%2F01%2Fcarnet-de-route-aout-2017%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2017%2F09%2F01%2Fcarnet-de-route-aout-2017%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2017%2F09%2F01%2Fcarnet-de-route-aout-2017%2F&amp;title=Ao%C3%BBt+2017" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input checked="1" type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2017/10/03/carnet-de-route-septembre-2017/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2017/09/01/carnet-de-route-aout-2017/ /2017/08/01/carnet-de-route-juillet-2017/ /2017/07/02/carnet-de-route-juin-2017/ /2017/06/02/carnet-de-route-mai-2017/ /2017/05/02/carnet-de-route-avril-2017/ /2017/04/01/carnet-de-route-mars-2017/ /2017/03/01/carnet-de-route-fevrier-2017/ /2017/02/01/carnet-de-route-janvier-2017/ /2017/01/02/carnet-de-route-decembre-2016/ /2016/12/02/carnet-de-route-novembre-2016/ /2016/11/01/carnet-de-route-octobre-2016/ /2016/10/10/carnet-de-route-septembre-2016/ /2016/09/01/carnet-de-route-aout-2016/ /2016/08/01/carnet-de-route-juillet-2016/ /2016/07/23/carnet-de-route-juin-2016/ /2016/06/23/carnet-de-route-mai-2016/ /2016/05/01/carnet-de-route-avril-2016/ /2016/04/08/carnet-de-route-mars-2016/ /2016/03/01/carnet-de-route-fevrier-2016/ /2016/02/01/carnet-de-route-janvier-2016/ /2016/01/02/carnet-de-route-decembre-2015/ /2015/12/01/carnet-de-route-novembre-2015/ /2015/11/01/carnet-de-route-octobre-2015/ /2015/10/01/carnet-de-route-septembre-2015/ /2015/09/01/carnet-de-route-aout-2015/ /2023/02/03/carnet-de-route-janvier-2023/ /2023/01/08/carnet-de-route-decembre-2022/ /2022/12/02/carnet-de-route-novembre-2022/ /2022/11/01/carnet-de-route-octobre-2022/ /2022/10/01/carnet-de-route-septembre-2022/ /2022/09/02/carnet-de-route-aout-2022/ /2022/08/01/carnet-de-route-juillet-2022/ /2022/07/02/carnet-de-route-juin-2022/ /2022/06/01/carnet-de-route-mai-2022/ /2022/05/01/carnet-de-route-avril-2022/ /2022/04/08/carnet-de-route-mars-2022/ /2022/03/02/carnet-de-route-fevrier-2022/ /2022/02/01/carnet-de-route-janvier-2022/ /2022/01/03/carnet-de-route-decembre-2021/ /2021/12/05/carnet-de-route-novembre-2021/ /2021/11/07/carnet-de-route-octobre-2021/ /2021/10/04/carnet-de-route-septembre-2021/ /2021/09/04/carnet-de-route-aout-2021/ /2021/08/01/carnet-de-route-juillet-2021/ /2021/07/15/carnet-de-route-juin-2021/ /2021/06/02/carnet-de-route-mai-2021/ /2021/05/03/carnet-de-route-avril-2021/ /2021/04/13/carnet-de-route-mars-2021/ /2021/03/04/carnet-de-route-fevrier-2021/ /2021/02/06/carnet-de-route-janvier-2021/ /2021/01/02/carnet-de-route-decembre-2020/ /2020/12/06/carnet-de-route-novembre-2020/ /2020/11/04/carnet-de-route-octobre-2020/ /2020/10/03/carnet-de-route-septembre-2020/ /2020/09/24/carnet-de-route-aout-2020/ /2020/08/21/carnet-de-route-juillet-2020/ /2020/07/04/carnet-de-route-juin-2020/ /2020/06/09/carnet-de-route-mai-2020/ /2020/05/01/carnet-de-route-avril-2020/ /2020/04/01/carnet-de-route-mars-2020/ /2020/03/06/carnet-de-route-fevrier-2020/ /2020/02/02/carnet-de-route-janvier-2020/ /2020/01/02/carnet-de-route-decembre-2019/ /2019/12/04/carnet-de-route-novembre-2019/ /2019/11/05/carnet-de-route-octobre-2019/ /2019/10/01/carnet-de-route-septembre-2019/ /2019/09/01/carnet-de-route-aout-2019/ /2019/08/01/carnet-de-route-juillet-2019/ /2019/07/01/carnet-de-route-juin-2019/ /2019/06/01/carnet-de-route-mai-2019/ /2019/05/01/carnet-de-route-avril-2019/ /2019/04/02/carnet-de-route-mars-2019/ /2019/03/01/carnet-de-route-fevrier-2019/ /2019/02/01/carnet-de-route-janvier-2019/ /2019/01/05/carnet-de-route-decembre-2018/ /2018/12/02/carnet-de-route-novembre-2018/ /2018/11/02/carnet-de-route-octobre-2018/ /2018/10/01/carnet-de-route-septembre-2018/ /2018/09/02/carnet-de-route-aout-2018/ /2018/08/02/carnet-de-route-juillet-2018/ /2018/07/02/carnet-de-route-juin-2018/ /2018/06/03/carnet-de-route-mai-2018/ /2018/05/04/carnet-de-route-avril-2018/ /2018/04/01/carnet-de-route-mars-2018/ /2018/03/04/carnet-de-route-fevrier-2018/ /2018/02/01/carnet-de-route-janvier-2018/ /2018/01/01/carnet-de-route-decembre-2017/ /2017/12/01/carnet-de-route-novembre-2017/ /2017/11/01/carnet-de-route-octobre-2017/ /2017/10/03/carnet-de-route-septembre-2017/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>