<article id="post-6186" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2009-05-18T08:00:34+02:00"/><meta itemprop="dateModified" content="2011-03-25T09:40:10+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2009/05/18/internet-ne-serait-qu%e2%80%99un-moyen/" /><div class="poster maxContainerWidth"><img width="450" height="229" src="https://tcrouzet.com/images_tc/2009/05/friends.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2009/05/friends.jpg 450w, https://tcrouzet.com/images_tc/2009/05/friends-250x127.jpg 250w" sizes="(max-width: 450px) 100vw, 450px" /><div class="poster-title"><h1 itemprop="headline" id="title6186">Internet ne serait qu’un moyen</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2009/05/16/la-mort-dans-l%e2%80%99ame/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2009-05-18T08:00:00" title="Publié à 8:00"> <a href="../../../../2009/05/index.html">18 mai</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/05/18/le-journalisme-a-t-il-un-avenir/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share6186"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Internet+ne+serait+qu%E2%80%99un+moyen&amp;url=https%3A%2F%2Ftcrouzet.com%2F2009%2F05%2F18%2Finternet-ne-serait-qu%25e2%2580%2599un-moyen%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2009%2F05%2F18%2Finternet-ne-serait-qu%25e2%2580%2599un-moyen%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2009%2F05%2F18%2Finternet-ne-serait-qu%25e2%2580%2599un-moyen%2F&amp;title=Internet+ne+serait+qu%E2%80%99un+moyen" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2009/05/18/internet-ne-serait-qu%e2%80%99un-moyen/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2009/05/18/internet-ne-serait-qu%e2%80%99un-moyen/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-6186"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Chaque fois que je donne une conf&eacute;rence, alors m&ecirc;me que je ne fais parfois aucune r&eacute;f&eacute;rence aux nouvelles technologies, des gens s&rsquo;insurgent et pr&eacute;tendent que je d&eacute;cris un monde o&ugrave; il n&rsquo;y aurait pas de place pour l&rsquo;homme.<span id="more-6186"></span></p>
<p>J&rsquo;ai au contraire l&rsquo;impression de partir de l&rsquo;homme. Quand je dis que nous avons cr&eacute;&eacute; un gigantesque r&eacute;seau social, ce n&rsquo;est ni une m&eacute;taphore ni un objectif, c&rsquo;est un fait. Que cette structure donne le vertige, qu&rsquo;elle remette en question de vieilles croyances, ne l&rsquo;emp&ecirc;che pas moins d&rsquo;&ecirc;tre pr&eacute;sente et si nous refusons d&rsquo;en prendre conscience il ne peut rien nous arriver de bon.<!--more--></p>
<p>On me dit alors que ce qui compte c&rsquo;est d&rsquo;avoir des amis r&eacute;els avec qui on partage des exp&eacute;riences exceptionnelles. On me dit qu&rsquo;on ne peut avoir que quatre ou cinq v&eacute;ritables amis. On me dit que mes amiti&eacute;s num&eacute;riques ne sont que du vent. Je demande &agrave; quel titre des gens peuvent se permettre de juger les amiti&eacute;s des autres ?</p>
<p>J&rsquo;ai alors l&rsquo;impression de parler avec les croyants qui sont persuad&eacute;s de savoir ce que signifie vivre juste et qui m&eacute;prisent ceux qui ne partagent pas leur croyance. Laissons plut&ocirc;t les autres vivre leurs amiti&eacute;s comme ils l&rsquo;entendent. Ce qui compte c&rsquo;est ce que nous exp&eacute;rimentons et non ce qu&rsquo;il est bon id&eacute;alement d&rsquo;exp&eacute;rimenter.</p>
<p>C&rsquo;est alors qu&rsquo;on m&rsquo;ass&egrave;ne l&rsquo;argument massue : Internet n&rsquo;est qu&rsquo;un moyen. Je me demande bien un moyen pour quoi faire. Cette remarque est aussi conne que de dire qu&rsquo;un marteau n&rsquo;est qu&rsquo;un moyen. De quoi ? De planter des clous, de fracasser des cr&acirc;nes, de sculpter des chefs-d&rsquo;&oelig;uvre&hellip;</p>
<p>Si Internet n&rsquo;&eacute;tait qu&rsquo;un moyen il aurait d&eacute;j&agrave; une quasi-infinit&eacute; de fonctions. Premi&egrave;re originalit&eacute;. Mais Internet est aussi un m&eacute;ta outil, un outil pour cr&eacute;er d&rsquo;autres outils. Il est un langage de programmation, mieux un environnement de d&eacute;veloppement. Il est comme je le dis toujours un nouveau territoire.</p>
<p>On me r&eacute;pond alors que, dans ce territoire virtuel, il n&rsquo;y a pas de place pour l&rsquo;homme. Comme si vous qui me lisiez &eacute;tiez virtuels. Comme si tous les commentaires &eacute;chang&eacute;s sur les blogs, Messenger, Facebook, Twitter&hellip; &eacute;taient virtuels. Au contraire, ils &eacute;tendent la r&eacute;alit&eacute; d&rsquo;une mani&egrave;re extraordinaire, ils l&rsquo;enrichissent d&rsquo;une dimension nouvelle, ils nous ouvrent de nouvelles perspectives spirituelles. Ils mettent justement l&rsquo;homme plus que jamais au c&oelig;ur de la r&eacute;alit&eacute;.</p>
<p>Bien s&ucirc;r la plupart des gens qui me font ses remarques n&rsquo;utilisent pas vraiment Internet. M&ecirc;me s&rsquo;ils ont une connexion, m&ecirc;me s&rsquo;ils surfent et envoient des mails, ils ont peur de ce qui se d&eacute;veloppe en ce moment. Alors, ils prennent un ton sup&eacute;rieur, et pr&eacute;tendent qu&rsquo;ils mettent l&rsquo;homme au-dessus de tout.</p>
<p>Moi, je mets l&rsquo;homme au-dessus de l&rsquo;homme, je crois que l&rsquo;homme peut se grandir&hellip; comme il l&rsquo;a fait en d&eacute;veloppant la conscience, le langage, la culture&hellip; L&rsquo;histoire est loin d&rsquo;&ecirc;tre achev&eacute;e. Que ceux qui veulent se contenter du contact humain &agrave; l&rsquo;ancienne le fassent. Qu&rsquo;ils se serrent dans les bras les uns des autres. Mais qu&rsquo;ils n&rsquo;oublient pas que le monde est dans un &eacute;tat lamentable et que, sans un sursaut de notre part, nous ne continuerons pas longtemps de nous &eacute;treindre de bonheur une fois par semaine apr&egrave;s nos heures syndicales de travail.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share6186"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Internet+ne+serait+qu%E2%80%99un+moyen&amp;url=https%3A%2F%2Ftcrouzet.com%2F2009%2F05%2F18%2Finternet-ne-serait-qu%25e2%2580%2599un-moyen%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2009%2F05%2F18%2Finternet-ne-serait-qu%25e2%2580%2599un-moyen%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2009%2F05%2F18%2Finternet-ne-serait-qu%25e2%2580%2599un-moyen%2F&amp;title=Internet+ne+serait+qu%E2%80%99un+moyen" target="_blank"></a></div></div></div></div></div></article>