<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="post-template-default single single-post postid-54111 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-54111" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Covid"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2020-04-25T08:48:42+02:00"/><meta itemprop="dateModified" content="2020-04-25T11:27:34+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2020/04/25/le-coronavirus-met-en-evidence-le-clivage-prive-public/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2020/04/brev1-768x576.jpg" class="poster-img poster-img-full" alt="Michel-Ange" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/brev1-768x576.jpg 768w, https://tcrouzet.com/images_tc/2020/04/brev1-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2020/04/brev1-250x188.jpg 250w, https://tcrouzet.com/images_tc/2020/04/brev1.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Michel-Ange</div><div class="poster-title"><h1 itemprop="headline" id="title54111">Le coronavirus met en évidence le clivage privé-public</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2020/04/24/pourquoi-pas-de-masque/index.html" class="prev">&lt; </a><a href="../../../../tag/confinement/index.html">Covid 39</a> ● <span itemprop="datePublished" content="2020-04-25T08:48:00" title="Publié à 8:48"> <a href="../../../../2020/04/index.html">25 avril</a> <a href="../../../../2020/index.html">2020</a></span><a href="../../../../2020/04/26/nos-enfants-vivront-ils-dans-un-monde-de-merde/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share54111"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+coronavirus+met+en+%C3%A9vidence+le+clivage+priv%C3%A9-public&amp;url=https%3A%2F%2Ftcrouzet.com%2F2020%2F04%2F25%2Fle-coronavirus-met-en-evidence-le-clivage-prive-public%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2020%2F04%2F25%2Fle-coronavirus-met-en-evidence-le-clivage-prive-public%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2020%2F04%2F25%2Fle-coronavirus-met-en-evidence-le-clivage-prive-public%2F&amp;title=Le+coronavirus+met+en+%C3%A9vidence+le+clivage+priv%C3%A9-public" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2020/04/25/le-coronavirus-met-en-evidence-le-clivage-prive-public/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2020/04/25/le-coronavirus-met-en-evidence-le-clivage-prive-public/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/confinement/index.html">Covid</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-54111"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Suite &agrave; <a href="../../../../2020/04/24/pourquoi-pas-de-masque/index.html">mon explication de pourquoi nous manquons toujours de masques m&eacute;dicaux</a>, un expert en propri&eacute;t&eacute; intellectuelle m&rsquo;a fait une double objection.<span id="more-54111"></span></p>
<p>Je r&eacute;sume mon raisonnement&nbsp;: la rupture d&rsquo;approvisionnement en solutions hydro-alcooliques n&rsquo;a jamais &eacute;t&eacute; totale parce qu&rsquo;elles sont libres de droits contrairement aux masques au standard m&eacute;dical qui sont propri&eacute;taires et produits uniquement par le secteur priv&eacute;.</p>
<h3>Objection 1&nbsp;: la complexit&eacute;</h3>
<p><strong>Fabriquer des masques serait beaucoup plus complexe que des solutions hydro-alcooliques. Mon expert me fait cette d&eacute;monstration en me d&eacute;crivant un processus de fabrication de masques n&eacute;cessitant des machines sp&eacute;cialis&eacute;es.</strong></p>
<p>Pour fabriquer leurs gels, les industriels utilisent des membranes de filtrations micro-millim&eacute;triques ou ultra-millim&eacute;triques &agrave; haut d&eacute;bit permettent d&rsquo;&eacute;carter les impuret&eacute;s, mais aussi les spores contaminantes, ce qui garantit la qualit&eacute; des produits. De m&ecirc;me, ils mixent plusieurs alcools (&eacute;thilique, isopropilique&hellip;) et antiseptiques comme la <a href="https://fr.wikipedia.org/wiki/Chlorhexidine">chlorhexidine digluconate</a> ainsi que divers &eacute;mollients. Ces formulations n&eacute;cessitent des laboratoires de haute pr&eacute;cision, d&rsquo;autant plus quand il est question de fabriquer des dizaines de milliers de flacons par jour. C&rsquo;est aussi tr&egrave;s complexe.</p>
<p>Tout le g&eacute;nie de Didier, et dans ce cas surtout de William Griffiths, a &eacute;t&eacute; d&rsquo;imaginer une formulation simplifi&eacute;e en m&ecirc;me temps qu&rsquo;ultra efficace, apr&egrave;s des dizaines et des dizaines d&rsquo;essais. Par exemple, William a eu l&rsquo;id&eacute;e d&rsquo;introduire le peroxyde d&rsquo;hydrog&egrave;ne pour tuer les spores ce qui rend inutile les membranes de haute technologie et donc pas mal de machinerie. Tout a &eacute;t&eacute; fait pour que, apr&egrave;s deux jours de formation, un pharmacien puisse lancer sa production &agrave; partir de <a href="../../../../2020/03/20/recette-hydroalcoolique-maison-validee-hug/index.html">produits commun&eacute;ment disponibles</a>&nbsp;: alcool, glyc&eacute;rol, peroxyde d&rsquo;hydrog&egrave;ne. <strong>La simplicit&eacute; n&rsquo;est pas un fait du hasard mais elle a &eacute;t&eacute; recherch&eacute;e.</strong></p>
<p>Un masque open source devrait ob&eacute;ir aux m&ecirc;mes r&egrave;gles&nbsp;: &ecirc;tre simple &agrave; fabriquer tout en offrant un tr&egrave;s bon niveau de protection. Il ne sera sans soute pas aussi performant que des masques n&eacute;cessitant des machineries complexes, mais il restera tr&egrave;s satisfaisant, surtout pour un usage grand public.</p>
<p>Il en va de m&ecirc;me pour les formulations hydro-alcooliques. Dans les h&ocirc;pitaux, m&ecirc;me aux HUG &agrave; Gen&egrave;ve, on n&rsquo;utilise pas les formulations OMS, mais des produits plus sophistiqu&eacute;s qui tuent un spectre plus large de pathog&egrave;nes, plus vite, plus durablement tout en prot&eacute;geant mieux la peau des soignants.</p>
<p>La premi&egrave;re objection ne tient pas. Un concept de masque open source doit int&eacute;grer dans sa conception la simplicit&eacute; de fabrication et la possible d&eacute;centralisation de la production, quitte &agrave; utiliser les outils grand public d&rsquo;aujourd&rsquo;hui comme des imprimantes 3D.</p>
<p>Les formulations hydro-alcooliques ont &eacute;t&eacute; pens&eacute;es pour les pays pauvres, pour les situations de crise. Nous avons besoin d&rsquo;un mod&egrave;le de masque r&eacute;pondant aux m&ecirc;mes crit&egrave;res, mais aussi des mod&egrave;les de blouse, de surblouse, de gants et des autres &eacute;quipements m&eacute;dicaux de premi&egrave;re n&eacute;cessit&eacute;. Plut&ocirc;t que de les stocker par milliards, nous devons pouvoir les produire partout quand la demande s&rsquo;accro&icirc;t soudainement.</p>
<h3>Objection 2&nbsp;: les brevets</h3>
<p><strong>Mon expert me rappelle que les brevets ont une dur&eacute;e limit&eacute;e, souvent de 20 ans. Donc que Didier ait donn&eacute; ou non les formulations ne changerait rien.</strong></p>
<p>Un petit rappel chronologique. L&rsquo;OMS a publi&eacute; les formulations en 2009. Depuis, gr&acirc;ce &agrave; cette publication, une soixantaine de pays pauvres fabriquent des solutions hydro-alcooliques et les soignants sauvent des millions de vies, et d&eacute;sormais c&rsquo;est le monde qui fabrique ces solutions, sans demander l&rsquo;avis d&rsquo;un ayant droit.</p>
<p>Si Didier Pittet n&rsquo;avait rien fait, nous en serions toujours &agrave; utiliser les produits industriels qui m&ecirc;me s&rsquo;ils &eacute;taient tomb&eacute;s dans le domaine public seraient trop complexes &agrave; fabriquer dans les laboratoires souvent pr&eacute;caires. Nous serions en rupture de stock, d&eacute;pendant d&rsquo;un lointain fournisseur relocalis&eacute; en Chine.</p>
<p>Comment nous en sortirions-nous en ce moment&nbsp;? D&rsquo;o&ugrave; viendraient les solutions que fabriquent les officines ou les parfumeurs&nbsp;? Nous ferions quoi&nbsp;? Nous serions en train de fouiller <a href="https://worldwide.espacenet.com/patent/search">les archives de brevets</a> pour d&eacute;terrer une formulation p&eacute;rim&eacute;e, dont nous ne conna&icirc;trions m&ecirc;me pas l&rsquo;efficacit&eacute;&nbsp;? Nous serions tout simplement dans la panade comme nous le sommes avec les masques dont certains mod&egrave;les ne sont plus brevet&eacute;s. Mais est-ce que ces brevets d&eacute;sormais libres de droits changent quelque chose pour nous, l&agrave;, tout de suite&nbsp;? Vous voyez bien que non.</p>
<p>Un produit ouvert, ce n&rsquo;est pas juste un brevet, c&rsquo;est toute une philosophie, avec le partage d&rsquo;une abondante documentation, d&rsquo;un savoir-faire, de retours d&rsquo;exp&eacute;riences, de travaux scientifiques de validation, de mise &agrave; l&rsquo;&eacute;preuve sur le terrain.</p>
<p>C&rsquo;est un processus ouvert. Les formulations hydro-alcooliques OMS n&rsquo;ont pas &eacute;volu&eacute;es depuis 2009, mais rien ne l&rsquo;emp&ecirc;che et les pays pauvres n&rsquo;auront pas besoin d&rsquo;attendre vingt ans pour disposer de cette innovation. Par exemple, le protocole de lavage des mains, partie int&eacute;grante du don, est en train d&rsquo;&eacute;voluer vers la m&eacute;thode <a href="https://www.cambridge.org/core/journals/infection-control-and-hospital-epidemiology/article/revisiting-the-who-how-to-handrub-hand-hygiene-technique-fingertips-first/BB3A23BD9AC25DF05B52DD9F0E4E1F41">le bout des doigts d&rsquo;abord</a>, dont on a d&eacute;montr&eacute; en 2017 qu&rsquo;elle &eacute;tait plus efficace que celle initialement propos&eacute;e. Tout cela &eacute;volue en continu, sans impliquer sans cesse de nouveaux brevets qui repousseraient l&rsquo;&eacute;ch&eacute;ance du domaine public.</p>
<div id="image1" class="image"><img width="728" height="546" src="https://tcrouzet.com/images_tc/2020/04/5-moment-hand-hygiene-12-728.jpg" class="alignnone size-full wp-image-54114 paysage" alt="Fingertip first" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2020/04/5-moment-hand-hygiene-12-728.jpg 728w, https://tcrouzet.com/images_tc/2020/04/5-moment-hand-hygiene-12-728-250x188.jpg 250w" sizes="(max-width: 728px) 100vw, 728px"><div class="legend">Fingertip first</div></div>
<p>Prenons l&rsquo;analogie informatique&nbsp;: Windows et macOS &eacute;voluent sans cesse. Ils ne sont jamais tomb&eacute;s dans le domaine public. Qui voudrait d&rsquo;ailleurs d&rsquo;un syst&egrave;me d&rsquo;exploitation d&rsquo;il y a vingt ans, qui serait fig&eacute; dans le pass&eacute;&nbsp;?</p>
<p>Le Sterillium, le premier gel hydro-alcoolique commercialis&eacute; en 1965, est toujours commercialis&eacute;, mais c&rsquo;est un autre produit. Les industriels sont assez malins pour apporter r&eacute;guli&egrave;rement des innovations pour que leurs produits gardent une longueur d&rsquo;avance sur les brevets d&eacute;pos&eacute;s vingt ans plus t&ocirc;t.</p>
<p>Un produit brevet&eacute; qui &eacute;volue, et tout produit de pointe doit &eacute;voluer, ne tombe jamais dans le domaine public, sauf s&rsquo;il y est vers&eacute; sciemment.</p>
<p>En donnant les formulations et les protocoles qui les accompagnent, Didier a fait en sorte que tous les humains soient &eacute;gaux vis-&agrave;-vis de cette innovation ind&eacute;pendamment de ses &eacute;volutions, ind&eacute;pendamment de leurs ressources, ici et maintenant.</p>
<p><a href="https://masques-barrieres.afnor.org/?_ga=2.109099909.1859290521.1587717282-340244931.1587717282">L&rsquo;AFNOR propose un plan open source de masque.</a> C&rsquo;est tr&egrave;s bien, &ccedil;a va dans le bon sens, nous aurons une solution pour la prochaine crise, mais le travail reste immense pour &ecirc;tre s&ucirc;r qu&rsquo;il s&rsquo;agit d&rsquo;une bonne solution, ou m&ecirc;me de la meilleure solution possible en l&rsquo;&eacute;tat de nos connaissances et technologies.</p>
<p>Les formulations hydro-alcooliques ont &eacute;t&eacute; test&eacute;es durant quinze ans avant d&rsquo;&ecirc;tre lib&eacute;r&eacute;es, avant que leur efficacit&eacute; et leur innocuit&eacute; soient d&eacute;montr&eacute;es. L&rsquo;open source ne se r&eacute;sume pas &agrave; balancer une esquisse, il faut faire le travail jusqu&rsquo;au bout, et m&ecirc;me plus loin que ne le fait un industriel, car il faut toujours penser &agrave; la faisabilit&eacute; dans toutes les conditions.</p>
<p>Rien de tout cela n&rsquo;accompagne un brevet quelconque tomb&eacute; dans le mod&egrave;le public&nbsp;: risque qu&rsquo;il soit d&eacute;pass&eacute; technologiquement, risque qu&rsquo;il soit trop compliqu&eacute;, risque qu&rsquo;il ne soit pas suffisamment efficace&hellip;</p>
<p>C&rsquo;est aussi &agrave; cette efficacit&eacute; que sert une solution open source. Elle fixe un standard minimum. Avant que Didier n&rsquo;entreprenne sa campagne pour l&rsquo;hygi&egrave;ne des mains, les produits disponibles sur le march&eacute; &eacute;taient de pi&egrave;tre qualit&eacute;. Les industriels se sont am&eacute;lior&eacute;s parce que le produit en open source &eacute;tait d&eacute;j&agrave; un tr&egrave;s tr&egrave;s bon produit. Il se passe la m&ecirc;me chose avec Windows et macOS face &agrave; Linux.</p>
<p>La seconde objection ne tient pas davantage que la premi&egrave;re. La question de la sup&eacute;riorit&eacute; du libre sur le privateur ne fait aucun doute en ce qui concerne la bo&icirc;te &agrave; outils des essentiels de l&rsquo;humanit&eacute;. La pand&eacute;mie Covid-19 nous d&eacute;montre que le secteur priv&eacute; est d&eacute;faillant en temps de crise. Nous ne pouvons pas lui faire confiance dans ces moments.</p>
<p>Retiendrons-nous la le&ccedil;on&nbsp;? Je n&rsquo;en sais rien, je ne peux que l&rsquo;esp&eacute;rer. Est-ce que nous aurons un vaccin libre, on peut le r&ecirc;ver. <a href="https://www.france24.com/fr/20200424-covid-19-l-oms-mobilise-le-monde-sans-les-%C3%A9tats-unis-pour-un-acc%C3%A8s-universel-aux-vaccins">L&rsquo;OMS invite &agrave; cr&eacute;er une ressource commune sans utiliser le mot de bien commun, mais on n&rsquo;en est pas loin.</a> Ce serait le signe que nous changeons d&rsquo;&eacute;poque. Les autres mesures ne seront que broutilles, que sparadraps sur jambes de bois.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share54111"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+coronavirus+met+en+%C3%A9vidence+le+clivage+priv%C3%A9-public&amp;url=https%3A%2F%2Ftcrouzet.com%2F2020%2F04%2F25%2Fle-coronavirus-met-en-evidence-le-clivage-prive-public%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2020%2F04%2F25%2Fle-coronavirus-met-en-evidence-le-clivage-prive-public%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2020%2F04%2F25%2Fle-coronavirus-met-en-evidence-le-clivage-prive-public%2F&amp;title=Le+coronavirus+met+en+%C3%A9vidence+le+clivage+priv%C3%A9-public" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2020/04/26/nos-enfants-vivront-ils-dans-un-monde-de-merde/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2020/04/25/le-coronavirus-met-en-evidence-le-clivage-prive-public/ /2020/04/24/pourquoi-pas-de-masque/ /2020/04/23/covid-19-pour-un-vaccin-en-bien-commun/ /2020/04/21/tes-pas-dans-la-bonne-region-tu-meurs/ /2020/04/20/une-preuve-de-linutilite-du-confinement/ /2020/04/19/quand-la-loi-ne-peut-plus-etre-universelle/ /2020/04/18/le-gouvernement-nous-confine-t-il-pour-rien/ /2020/04/16/covid-19-pourquoi-cest-termine/ /2020/04/15/the-grid-project-jeu-sportif-pour-confines/ /2020/04/13/macron-est-positif-il-manque-de-souffle/ /2020/04/12/deux-scenarios-de-deconfinement/ /2020/04/11/je-ne-defends-pas-le-gouvernement-mais-les-soignants/ /2020/04/10/le-coronavirus-infecte-nos-cerveaux/ /2020/04/09/le-retour-des-milices-chasseurs-a-vos-armes/ /2020/04/09/quand-le-gouvernement-nous-ment-preuves/ /2020/04/07/le-mensonge-chinois/ /2020/04/06/le-gouvernement-bouc-emissaire-de-notre-impuissance-individuelle/ /2020/04/05/pourquoi-le-confinement-etait-la-seule-strategie-possible/ /2020/04/03/le-confinement-nous-a-sauve-la-peau/ /2020/03/31/confinement-rupture-du-contrat-de-confiance/ /2020/03/30/le-confinement-et-la-vie-dapres/ /2020/03/28/le-discours-revolutionnaire-du-president/ /2020/03/27/a-vous-qui-survivrez-du-coronavirus/ /2020/03/26/covid-19-ne-faites-pas-dire-aux-chiffres-ce-quils-ne-disent-pas/ /2020/03/25/le-confinement-revele-qui-nous-sommes/ /2020/03/24/le-confine-peut-donc-faire-du-velo/ /2020/03/24/vous-kiffez-le-confinement/ /2020/03/23/le-burn-out-frappe-les-confines/ /2020/03/22/journal-dun-confine-enerve/ /2020/03/21/france-et-tchernobyl-meme-combat/ /2020/03/20/recette-hydroalcoolique-maison-validee-hug/ /2020/03/20/macron-me-transforme-en-bombe-virale/ /2020/03/19/la-pas-compris-le-confinement/ /2020/03/19/le-velo-par-temps-de-confinement/ /2020/03/18/les-stats-me-soignent-du-coronavirus/ /2020/03/17/la-litterature-maintenant/ /2020/03/15/des-chiffres-expliquent-le-coronavirus-et-decredibilisent-les-elections/ /2020/03/08/lhistoire-du-pape-des-solutions-hydro-alcooliques/ /2020/03/04/arretons-le-grand-delire-avec-les-solutions-hydro-alcooliques/ /2021/05/03/tricheurs-vaccines-en-premier/ /2020/12/02/je-veux-la-paix-dit-le-vaccin-mais-je-fais-la-guerre/ /2020/11/28/sommes-nous-moins-propres-que-les-allemands/ /2020/11/24/covid-point-sur-la-polemique-mains-aerosols/ /2020/11/14/la-grippe-comparee-au-covid-ou-la-manipulation-de-lopinion/ /2020/11/13/les-francais-cradingues-et-malades/ /2020/11/07/contre-les-humanistes-du-laisser-faire/ /2020/10/30/monsieur-le-premier-ministre-avez-vous-du-respect-pour-nous/ /2020/10/29/un-mort-du-covid-toutes-les-5-minutes-en-france/ /2020/10/29/il-sest-passe-un-truc-etrange-en-europe/ /2020/10/25/des-mesures-plus-restrictives-sont-inevitables/ /2020/10/22/la-voix-de-la-sagesse-dans-la-crise-covid/ /2020/10/12/y-a-t-il-une-place-entre-les-covid-alarmistes-et-les-nihilistes/ /2020/10/08/covid-ou-en-est-vraiment-la-france/ /2020/08/28/covid-nous-sommes-revenu-en-fevrier/ /2020/08/28/france-bombe-a-retardement/ /2020/08/22/le-masque-symbole-dune-derive-carnavalesque/ /2020/05/06/bilan-de-deux-mois-de-confinement/ /2020/04/26/nos-enfants-vivront-ils-dans-un-monde-de-merde/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>