<article id="post-19746" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Édition"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2010-10-14T13:57:25+02:00"/><meta itemprop="dateModified" content="2011-03-26T07:12:00+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2010/10/14/veritables-prix-edition/" /><div class="poster maxContainerWidth"><img width="500" height="375" src="https://tcrouzet.com/images_tc/2010/10/829573216_c2dacb8bfc1.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2010/10/829573216_c2dacb8bfc1.jpg 500w, https://tcrouzet.com/images_tc/2010/10/829573216_c2dacb8bfc1-250x188.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><div class="poster-title"><h1 itemprop="headline" id="title19746">Les véritables prix de l’édition</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2010/10/09/la-schizophrenie-des-editeurs-franchouillards/index.html" class="prev">&lt; </a><a href="../../../../tag/edition/index.html">Édition 39</a> ● <span itemprop="datePublished" content="2010-10-14T13:57:00" title="Publié à 13:57"> <a href="../../../../2010/10/index.html">14 octobre</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/10/17/promouvoir-un-livre-au-temps-du-numerique/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share19746"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+v%C3%A9ritables+prix+de+l%E2%80%99%C3%A9dition&amp;url=https%3A%2F%2Ftcrouzet.com%2F2010%2F10%2F14%2Fveritables-prix-edition%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2010%2F10%2F14%2Fveritables-prix-edition%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2010%2F10%2F14%2Fveritables-prix-edition%2F&amp;title=Les+v%C3%A9ritables+prix+de+l%E2%80%99%C3%A9dition" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2010/10/14/veritables-prix-edition/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2010/10/14/veritables-prix-edition/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/ebook/index.html">eBook</a> | <a href="../../../../tag/expi/index.html">expi</a> | <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../tag/prix-unique-du-livre/index.html">Prix unique du livre</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-19746"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Les producteurs de lait se regroupent pour exiger un prix minimum par litre, quelle que soit la fili&egrave;re de distribution. Pourquoi les auteurs seraient-ils moins bien servis&nbsp;? Que nos textes soient packag&eacute;s avec de belles couvertures en carton, du papier ivoire ou au contraire des feuilles r&acirc;peuses de petit format ne change rien &agrave; ce que nous avons &eacute;crit et donc &agrave; la r&eacute;mun&eacute;ration que nous devrions recevoir. Longtemps les &eacute;diteurs et les distributeurs ont entretenu la confusion entre l&rsquo;objet, le livre, et nos textes. La question devient d&rsquo;autant plus d&rsquo;actualit&eacute; quand les objets eux-m&ecirc;mes deviennent immat&eacute;riels.<span id="more-19746"></span></p>
<p>Pour &eacute;diter <a href="../../../../tune-caniveau/index.html"><em>La tune dans le caniveau</em></a>, nous avons d&eacute;cid&eacute; d&rsquo;imiter les producteurs de lait. Bon, pas tout &agrave; fait. Depuis toujours les livres ont circul&eacute; de main en main. Nous n&rsquo;entendons pas freiner ce ph&eacute;nom&egrave;ne avec les livres num&eacute;riques mais bien le d&eacute;velopper pour que prime la circulation de la culture.</p>
<p>Un litre de lait de ne peut pas se dupliquer, un texte oui, ind&eacute;finiment. Toute tentative d&rsquo;emp&ecirc;cher cette duplication revient &agrave; introduire artificiellement de la raret&eacute; dans une &eacute;conomie qui, au contraire, a besoin d&rsquo;abondance. En cons&eacute;quence, nous nous opposons aux DRM et &agrave; toute forme de r&eacute;pression du piratage. Le texte sera donc disponible gratuitement pour ceux qui n&rsquo;ont pas les moyens de le payer ou ceux qui veulent le lire d&rsquo;abord et le payer apr&egrave;s s&rsquo;ils sont satisfaits.</p>
<p>Cela dit les auteurs et les &eacute;quipes &eacute;ditoriales ont besoin de gagner leur vie. Je ne suis pas un d&eacute;fenseur de l&rsquo;auteur qui vit de ses rentes ou des rentes artificielles distribu&eacute;es par l&rsquo;&Eacute;tat. Le copinage ne m&rsquo;a jamais int&eacute;ress&eacute;, pas plus que de faire la manche. Si les textes doivent &ecirc;tre disponibles gratuitement (et ils le seront de toute fa&ccedil;on &agrave; cause du piratage), ils doivent aussi &ecirc;tre vendus.</p>
<p>Quand un auteur vend un livre papier 20 &euro;, il touche souvent 1,50 &euro;. Apr&egrave;s diverses simulations, nous avons fix&eacute; le revenu souhait&eacute; par exemplaire &agrave; cette valeur hors taxe (on l&rsquo;appelle PT pour prix team). Elle sera r&eacute;partie entre tous les membres de <a href="../../../../tune-caniveau/#expi">L&rsquo;exp&eacute;rience in&eacute;dite</a>. Une fois cette somme PT d&eacute;finie, il restait &agrave; d&eacute;terminer le prix des livres PV (pour prix de vente). Alors les choses se compliquent.</p>
<h3>Paypal</h3>
<p>Sur mon blog et chez <a href="http://www.numeriklivres.com/">Num&eacute;riklivres</a>, <em>La tune dans le caniveau</em> sera vendue en direct &agrave; travers Paypal qui r&eacute;cup&egrave;re 3,4% des transactions plus un fixe de 0,25 &euro;. Par ailleurs, comme nous diffusons un texte &eacute;lectronique et non papier, nous sommes assujettis &agrave; une TVA de 19,6% (voici comment on favorise l&rsquo;innovation en France). On arrive &agrave; une petite &eacute;quation&nbsp;:</p>
<blockquote><p>PT=PV-PV*3,4%-PV*19,6%-0,25</p></blockquote>
<p>Connaissant PT, il est facile d&rsquo;obtenir PV. Si PT=1, PV=1,62. Si PT=1,5, PV=2,27. Si PT=2, PV=2,92. &Agrave; ce stade, nous h&eacute;sitions encore sur la valeur de PT. Un texte vendu moins de 3 &euro;, &ccedil;a reste acceptable.</p>
<h3>Apple iBookstrore</h3>
<p>La tune sera aussi disponible sur de nombreuses plateformes, dont celle d&rsquo;Apple qui se r&eacute;serve une marge de 30%. Nous avons alors une nouvelle formule.</p>
<blockquote><p>PT=PV-PV*30%-PV*19,6%</p></blockquote>
<p>Si PT=1, PV=1,98. Ce prix nous est apparu trop proche du prix minimal que nous pouvions proposer en direct, soit 1,62 &euro;. Notre id&eacute;e est de favoriser la source, le producteur et l&rsquo;&eacute;diteur. De fid&eacute;liser les lecteurs. Il faut dont un diff&eacute;rentiel de prix. Vu les contraintes impos&eacute;es par Paypal, nous sommes donc oblig&eacute;s de passer PT &agrave; 1,50 &euro;. Ainsi le prix chez Apple grimpe &agrave; 2,98 &euro;.</p>
<h3>Amazon</h3>
<p>Je croyais na&iuml;vement qu&rsquo;Amazon s&rsquo;&eacute;tait align&eacute; sur Apple pour ses conditions de vente. Quelle d&eacute;sillusion. Tout d&eacute;pend o&ugrave; se trouvent vos acheteurs. Aux &Eacute;tats-Unis et au Royaume-Unis, Amazon s&rsquo;accapare 30&nbsp;% des revenus, tout en imposant un fixe en fonction de la taille des fichiers (ils ont le culot de faire payer la bande passante). En revanche, si vous achetez d&rsquo;ailleurs, Amazon r&eacute;cup&egrave;re pas moins de 65&nbsp;%&nbsp;! Autant dire que c&rsquo;est du vol (une situation qui changera sans doute avec la disponibilit&eacute; du Kindle en France). La nouvelle &eacute;quation est terrible.</p>
<blockquote><p>PT=PV-PV*65%-PV*19,6%-0,04 (bande passante)</p></blockquote>
<p>Cela nous am&egrave;ne &agrave; un prix de vente de 10 euros&nbsp;! Ridicule, nous l&rsquo;avons fix&eacute; &agrave; 9,99&nbsp;$ (maximum autoris&eacute; par Amazon si on veut b&eacute;n&eacute;ficier des 70 % de royaties en US et UK), soit 7 &euro;, tout en esp&eacute;rant que personne n&rsquo;ach&egrave;tera le texte dans ces conditions.</p>
<h3>immateriel.fr</h3>
<p>Num&eacute;riklivres est redistribu&eacute; sur les autres plateformes num&eacute;riques par <a href="http://www.immateriel.fr/">immateriel.fr</a> qui charge 35%.</p>
<blockquote><p>PT=PV-PV*35%-PV*19,6%</p></blockquote>
<p>Nous obtenons, un prix public de 3,30 euros.</p>
<h3>Papier A5</h3>
<p><a href="http://la-coop.org/">la-coop.org</a> diffusera la version papier sur son site et aussi dans quelques librairies. Comme l&rsquo;id&eacute;e de d&eacute;bourser de l&rsquo;argent avant d&rsquo;en gagner ne nous s&eacute;duit plus (refus du principe d&rsquo;investissement mon&eacute;taire), nous nous appuierons sur l&rsquo;impression &agrave; la demande et sur une cinquantaine d&rsquo;exemplaires g&eacute;r&eacute;s en flux tendu. Premi&egrave;re formule pour le livre en direct chez lulu (et plus tard chez Amazon).</p>
<blockquote><p>PT=PV-PV*5,5%-5,6 (prix de fab)-3,99 (prix du port)</p></blockquote>
<p>Soir un livre &agrave; 11,74 &euro; port compris. Il sera plus tard disponible autour de 9 &euro; chez Amazon qui ne fait pas payer le port mais prend une marge suppl&eacute;mentaire.</p>
<p>Si la-coop.org commande 50 exemplaires, elle les touchera pour 107 &euro; port compris, soit 2,14 &euro; l&rsquo;exemplaire.</p>
<blockquote><p>PT=PV-PV*5,5%-2,14 (prix de fab) -1,45 (prix du port)</p></blockquote>
<p>Nous obtenons un prix de 5,39 &euro;. En librairie, l&rsquo;&eacute;quation se transforme encore.</p>
<blockquote><p>PT=PV-PV*5,5%-2,14 (prix de fab) -PV*35% (remise libraire)</p></blockquote>
<p>Nous obtenons un prix de vente en rayon qui sera de 6,12 &euro;. Nous alignerons dessus le prix de vente de la-coop.org pour ne pas contrevenir &agrave; la loi sur le prix unique du prix papier.</p>
<h3>Bilan</h3>
<p>Sur mon blog, vous allez bient&ocirc;t d&eacute;couvrir un formulaire de vente pour acheter <em>La tune dans le caniveau</em>. Une gamme de prix vous sera propos&eacute;e. Nous avons arrondi (notamment parce que Apple impose des tranches et qu&rsquo;on ne peut pas fixer des prix arbitraires).</p>
<div id="image1" class="image"><img decoding="async" src="https://tcrouzet.com/images_tc/2010/10/form-450x231.png" alt="" title="Formulaire d'achat" width="450" height="231" class="portrait"></div>
<p>Si vous m&rsquo;avez lu jusque l&agrave;, vous avez du courage et sans doute vous vous posez les m&ecirc;mes questions que nous. Si vous avez des remarques, des suggestions, n&rsquo;h&eacute;sitez pas &agrave; les partager. Bien entendu sur les 1,50 &euro; touch&eacute;s par exemplaire, il faudra d&eacute;falquer les imp&ocirc;ts et autres taxes, mais c&rsquo;est inutile de les prendre en compte, car ils sont inh&eacute;rents &agrave; toute activit&eacute; commerciale.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share19746"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+v%C3%A9ritables+prix+de+l%E2%80%99%C3%A9dition&amp;url=https%3A%2F%2Ftcrouzet.com%2F2010%2F10%2F14%2Fveritables-prix-edition%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2010%2F10%2F14%2Fveritables-prix-edition%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2010%2F10%2F14%2Fveritables-prix-edition%2F&amp;title=Les+v%C3%A9ritables+prix+de+l%E2%80%99%C3%A9dition" target="_blank"></a></div></div></div></div></div></article>