<article id="post-64204" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Born to Bike"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2022-08-01T18:07:05+02:00"/><meta itemprop="dateModified" content="2022-10-09T18:26:14+02:00"/><meta itemprop="url" content="/2022/08/01/contre-lasphalte-eloge-en-creux-du-gravel-et-du-bikepacking/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2022/07/IMG_8522-768x576.jpeg" class="poster-img poster-img-full" alt="Maguelone" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2022/07/IMG_8522-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2022/07/IMG_8522-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2022/07/IMG_8522-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2022/07/IMG_8522.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Maguelone</div><div class="poster-title"><h1 itemprop="headline" id="title64204">Contre l’asphalte, éloge en creux du gravel et du bikepacking</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2022/07/20/jen-suis-revenu-du-gravel/index.html" class="prev">&lt; </a><a href="../../../../tag/borntobike">Born to Bike 119</a> ● <span itemprop="datePublished" content="2022-08-01T18:07:00" title="Publié à 18:07"> <a href="../../../../2022/08">1 août</a> <a href="../../../../2022/index.html">2022</a></span><a href="../../../../2022/08/25/comment-tracer-gravel-ou-vtt-a-larrache/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share64204"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Contre+l%E2%80%99asphalte%2C+%C3%A9loge+en+creux+du+gravel+et+du+bikepacking&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F08%2F01%2Fcontre-lasphalte-eloge-en-creux-du-gravel-et-du-bikepacking%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2022%2F08%2F01%2Fcontre-lasphalte-eloge-en-creux-du-gravel-et-du-bikepacking%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F08%2F01%2Fcontre-lasphalte-eloge-en-creux-du-gravel-et-du-bikepacking%2F&amp;title=Contre+l%E2%80%99asphalte%2C+%C3%A9loge+en+creux+du+gravel+et+du+bikepacking" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2022/08/01/contre-lasphalte-eloge-en-creux-du-gravel-et-du-bikepacking/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2022/08/01/contre-lasphalte-eloge-en-creux-du-gravel-et-du-bikepacking/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/borntobike/index.html">Born to Bike</a> | <a href="../../../../tag/gravel/index.html">Gravel</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-64204"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Nos for&ecirc;ts br&ucirc;lent, nos garrigues br&ucirc;lent. On nous interdit momentan&eacute;ment de les explorer &agrave; VTT ou gravel et mes amis s&rsquo;en vont rouler sur la route, et je me suis dit pourquoi pas acheter un v&eacute;lo de route pour les accompagner de temps &agrave; autre, puis je suis parti seul autour des &eacute;tangs, et sur l&rsquo;unique bout d&rsquo;asphalte expos&eacute; aux voitures, un gars a manqu&eacute; m&rsquo;envoyer valdinguer, et quand je lui ai fait signe pour le lui signaler, il s&rsquo;est arr&ecirc;t&eacute; et m&rsquo;a demand&eacute; de m&rsquo;expliquer avec lui, entre hommes. Je me suis r&eacute;veill&eacute; d&rsquo;un cauchemar, non pas question d&rsquo;acheter un v&eacute;lo de route pour multiplier mes chances de croiser les cong&eacute;n&egrave;res de cet &eacute;nergum&egrave;ne.<span id="more-64204"></span></p>
<p>Alors pour ne pas &ecirc;tre tent&eacute; &agrave; l&rsquo;avenir par le v&eacute;lo de route, et pour faire en creux l&rsquo;&eacute;loge du gravel, du VTT et du bikepacking, j&rsquo;ai list&eacute; les raisons pour lesquelles depuis longtemps je minimise l&rsquo;asphalte.</p>
<ol><li>
<p>C&rsquo;est loin de lui que j&rsquo;&eacute;prouve mes plus belles &eacute;motions de cycliste, au fin fond d&rsquo;une for&ecirc;t, d&rsquo;une garrigue, sur les pentes d&rsquo;une montagne, le long d&rsquo;un single en bord de rivi&egrave;re. C&rsquo;est loin de lui que je me sens vivre avec une intensit&eacute; d&eacute;cupl&eacute;e. C&rsquo;est loin de lui que je retrouve le calme int&eacute;rieur et ext&eacute;rieur. C&rsquo;est loin de lui que je me transforme en explorateur, avec encore la possibilit&eacute; d&rsquo;ouvrir de nouvelles voies (m&ecirc;me si ce n&rsquo;est que pour moi-m&ecirc;me). Je pourrais m&rsquo;arr&ecirc;ter &agrave; la dimension plaisir du hors asphalte, mais il s&rsquo;agirait de mon opinion, et il me semble que je peux et dois aller plus loin dans ma r&eacute;flexion, pour au moins exprimer l&rsquo;origine de mes sensations.</p>
</li>
<li>
<p>La voiture nous rend cons (et me rend con). Dans notre habitacle, nous nous sentons chez nous et par extension la route nous appartient, et nous manquons d&rsquo;empathie pour les autres usagers de la route. Rouler sur la route, m&ecirc;me les communales perdues, c&rsquo;est in&eacute;vitablement croiser un con particuli&egrave;rement v&eacute;n&eacute;neux. Je me suis d&eacute;j&agrave; fait couper la route par un cycliste qui transportait son v&eacute;lo derri&egrave;re sa bagnole.</p>
</li>
<li>
<p>Nos espaces naturels br&ucirc;lent et souffrent de s&eacute;cheresses de plus en plus fr&eacute;quentes et intenses &agrave; cause du r&eacute;chauffement climatique, lui-m&ecirc;me provoqu&eacute; par notre soci&eacute;t&eacute; thermo-industrielle dont les routes asphalt&eacute;es sont la signature, avec toute la p&eacute;trochimie associ&eacute;e.</p>
</li>
<li>
<p>L&rsquo;asphalte est une pollution. J&rsquo;ai suffisamment les boules d&rsquo;y rouler en voiture, quand je n&rsquo;ai pas le choix, pour en prime y passer du temps &agrave; v&eacute;lo, surtout quand je sais que je peux rouler en dehors d&rsquo;elles et loin d&rsquo;elles.</p>
</li>
<li>
<p>L&rsquo;asphalte participe &agrave; l&rsquo;imperm&eacute;abilisation des sols. Il capte la pluie, l&rsquo;achemine vers les canalisations plut&ocirc;t que la laisser p&eacute;n&eacute;trer dans la terre, et, quand il n&rsquo;y parvient pas, il favorise les inondations, les glissements de terrain. En &eacute;t&eacute;, il emmagasine la chaleur et diffuse des vapeurs naus&eacute;abondes. Moins le monde sera asphalt&eacute;, mieux il se portera. Le probl&egrave;me devient critique en zone urbaine.</p>
</li>
<li>
<p>Quand je roule sur l&rsquo;asphalte pour mon loisir alors que j&rsquo;ai la possibilit&eacute; de faire autrement, j&rsquo;ai la sensation de pl&eacute;bisciter la soci&eacute;t&eacute; qui est &agrave; l&rsquo;origine de l&rsquo;asphalte, j&rsquo;ai la sensation de ne pas en remettre en cause les modes de vie d&eacute;l&eacute;t&egrave;re.</p>
</li>
<li>
<p>Bien s&ucirc;r que c&rsquo;est agr&eacute;able d&rsquo;avaler les kilom&egrave;tres sur les petites routes d&eacute;sertes, parfaitement rev&ecirc;tues pour satisfaire de rares v&eacute;hicules, cela hors de toute logique &eacute;conomique. Mais comme d&rsquo;autres plaisirs, il est n&eacute;faste pour le monde puisqu&rsquo;il en l&eacute;gitime la logique.</p>
</li>
<li>
<p>Dire &laquo;&nbsp;puisque les routes sont l&agrave;, autant les utiliser&nbsp;&raquo;, c&rsquo;est faire l&rsquo;autruche. Certes, &agrave; l&rsquo;exception des pistes asphalt&eacute;es, les routes n&rsquo;ont pas &eacute;t&eacute; pens&eacute;es pour l&rsquo;usage des cyclistes. Ce n&rsquo;est donc pas de leur faute si elles existent. Mais nos usages ont des cons&eacute;quences.</p>
</li>
<li>
<p>J&rsquo;en viens &agrave; questionner l&rsquo;&eacute;tat d&rsquo;esprit des routiers, m&ecirc;me quand par ailleurs ils roulent hors asphalte.</p>
</li>
<li>
<p>L&rsquo;asphalte a &eacute;t&eacute; con&ccedil;u pour le confort des automobilistes et pour la vitesse, dans une soci&eacute;t&eacute; de la vitesse et de la consommation. Rouler sur l&rsquo;asphalte &agrave; v&eacute;lo pousse &agrave; la vitesse. La plupart de mes amis routiers ne r&eacute;sistent pas &agrave; cet appel, surtout quand ils roulent en peloton. On dirait qu&rsquo;ils fuient quelque chose, peut-&ecirc;tre leur refus de voir la r&eacute;alit&eacute; en face.</p>
</li>
<li>
<p>L&rsquo;asphalte &eacute;trangle le monde, la terre comme une bobine de fil d&rsquo;asphalte, si bien qu&rsquo;il est quasiment impossible de lui &eacute;chapper, m&ecirc;me quand comme moi on s&rsquo;y efforce. Il suffit de traverser la France &agrave; VTT pour d&eacute;couvrir des r&eacute;gions o&ugrave; les chemins ont disparu, m&ecirc;me entre les petites communes. L&rsquo;asphalte a gagn&eacute; la guerre (souvent dans des r&eacute;gions o&ugrave; l&rsquo;agriculture intensive a lessiv&eacute; les sols).</p>
</li>
<li>
<p>L&rsquo;asphalte aspire vers l&rsquo;asphalte, les routes communales m&egrave;nent aux d&eacute;partementales, elles-m&ecirc;mes aux nationales et autoroutes, si bien qu&rsquo;&agrave; un moment o&ugrave; &agrave; un autre on n&rsquo;&eacute;chappe pas au trafic (avant de p&eacute;daler, certains routiers prennent leur voiture pour &eacute;chapper au trafic).</p>
</li>
<li>
<p>Et quand nous y parvenons, c&rsquo;est au prix de pistes cyclables elles-m&ecirc;mes trop souvent asphalt&eacute;es, ce qui implique des co&ucirc;ts d&rsquo;infrastructure disproportionn&eacute;s, rien que pour satisfaire les cyclistes sur routes, tout simplement parce qu&rsquo;ils refusent de monter des pneus plus larges sur des cadres adapt&eacute;s aux imperfections du terrain, tout &ccedil;a dans un but de l&eacute;g&egrave;ret&eacute;, de vitesse, de glisse, des plaisirs prohibitifs.</p>
</li>
<li>
<p>Bien s&ucirc;r, il existe des routes merveilleuses, trac&eacute;es &agrave; flanc de montagne, o&ugrave; on croise peu de voitures, par exemple le <a href="https://www.alpes4ever.com/france/drome/les-plus-de-1000-m/col-de-la-machine/">Col de la machine</a>. Certaines routes m&eacute;ritent d&rsquo;&ecirc;tre class&eacute;es au patrimoine de l&rsquo;humanit&eacute;, mais je n&rsquo;ai pas besoin d&rsquo;un v&eacute;lo de route pour y &eacute;prouver du plaisir. Je veux pouvoir m&rsquo;en &eacute;chapper &agrave; la moindre occasion plut&ocirc;t que d&rsquo;y rester riv&eacute;.</p>
</li>
<li>
<p>L&rsquo;asphalte &eacute;tant un aspirateur &agrave; trafic, je m&rsquo;y retrouve in&eacute;vitablement de temps &agrave; autre. Je ne m&rsquo;y sens jamais &agrave; ma place comme s&rsquo;il n&rsquo;&eacute;tait fait que pour les voitures.</p>
</li>
<li>
<p>L&rsquo;odeur de l&rsquo;asphalte, sa couleur, sa chaleur r&eacute;manente, sa composition chimique, rien ne me pla&icirc;t dans l&rsquo;asphalte, sauf la facilit&eacute; avec laquelle j&rsquo;y p&eacute;dale. Apr&egrave;s des heures sur les chemins, j&rsquo;ai l&rsquo;illusion d&rsquo;avoir des ailes. Mais est-ce que je fais du v&eacute;lo pour me tromper moi-m&ecirc;me et pour atteindre au plus vite ma destination&nbsp;? Je pr&eacute;f&egrave;re prendre mon temps, quitte &agrave; pousser parfois mon v&eacute;lo, quitte &agrave; me griffer les jambes.</p>
</li>
<li>
<p>Dans les r&eacute;gions gangren&eacute;es par l&rsquo;asphalte et dans les centres urbains, je comprends que les cyclistes se r&eacute;signent au v&eacute;lo de route, m&ecirc;me si inappropri&eacute; pour sauter les trottoirs ou descendre les escaliers, mais dans les autres r&eacute;gions, en rester &agrave; cet instrument limit&eacute;, c&rsquo;est se priver d&rsquo;une fantastique diversit&eacute; d&rsquo;itin&eacute;raires, que nous ont ouverts depuis longtemps les VTT et d&eacute;sormais les gravels.</p>
</li>
<li>
<p>Pendant des cartes Michelin, les panneaux signal&eacute;tiques accompagnent l&rsquo;asphalte. Ils normalisent les itin&eacute;raires, nous maintiennent sur des rubans d&eacute;limit&eacute;s et cartographi&eacute;s, alors que nous pouvons rouler hors des sentiers battus, bient&ocirc;t quitter m&ecirc;me les cartes pour entrer dans leurs b&eacute;ances innombrables.</p>
</li>
<li>
<p>Nos usages du GPS nous s&eacute;parent peut-&ecirc;tre en deux familles de cyclistes. Ceux qui utilisent leur GPS pour conna&icirc;tre leurs performances, ceux qui les utilisent pour &eacute;chapper aux cartes. D&rsquo;un c&ocirc;t&eacute; les thermo-industriels, de l&rsquo;autre les n&eacute;o-asphaltes.</p>
</li>
<li>
<p><a href="https://bike-cafe.fr/2022/07/mutsa-gartner-lincontestable-naissance-du-vtt/">Si le VTT a &eacute;t&eacute; invent&eacute; dans un esprit cross</a>, comme pendant du motocross, le bikepacking et le gravel ont &eacute;t&eacute; d&eacute;velopp&eacute;s pour r&eacute;pondre &agrave; la fatigue de l&rsquo;asphalte, &agrave; la n&eacute;cessaire fin de son r&egrave;gne (in&eacute;vitable &agrave; assez courte &eacute;ch&eacute;ance avec l&rsquo;av&egrave;nement des drones). Voil&agrave; pourquoi, bien s&ucirc;r selon moi, ceux qui se pr&eacute;tendent bikepackers sur route trahissent un id&eacute;al, qui, plus que cycliste, est politique.</p>
</li>
<li>
<p>Si nous r&eacute;ussissons &agrave; nous arracher de la civilisation thermo-industrielle, je donne peu cher de nos routes asphalt&eacute;es. J&rsquo;imagine que certaines seront pr&eacute;serv&eacute;es comme monument historique, au m&ecirc;me titre que les voies pav&eacute;es du nord, et que les &eacute;preuves cyclistes, toutes revenues hors asphalte comme aux origines, les emprunteront avec nostalgie. L&rsquo;asphalte retrouvera un charme d&eacute;suet.</p>
</li>
<li>
<p>P&eacute;daler hors asphalte, c&rsquo;est d&eacute;montrer qu&rsquo;un autre monde est possible. Plus respectueux de la nature, plus lent, plus contemplatif. C&rsquo;est aussi une fa&ccedil;on de redonner vie &agrave; un r&eacute;seau de chemins ancestraux, de les irriguer de notre sang, de proposer dans le m&ecirc;me temps des alternatives aux autoroutes de la pens&eacute;e.</p>
</li>
<li>
<p>Un lecteur a affirm&eacute; que nous &eacute;tions plus nocifs pour la nature en empruntant les chemins qu&rsquo;en restant sur les routes. D&rsquo;une certaine fa&ccedil;on, il n&rsquo;a pas tort&nbsp;: une fois le mal fait en d&eacute;posant partout de l&rsquo;asphalte, autant en profiter. Mais c&rsquo;est justement ce &agrave; quoi je m&rsquo;oppose, parce qu&rsquo;accepter un mal n&rsquo;est jamais acceptable pour moi. C&rsquo;est en combattant le mal que nous &eacute;viterons qu&rsquo;il se perp&eacute;tue. Par ailleurs, les humains tracent des chemins depuis la nuit des temps et nous ne faisons &agrave; v&eacute;lo ou &agrave; pied que prolonger cette tradition, tout en respectant les zones prot&eacute;g&eacute;es. Bien s&ucirc;r, comme tous les humains, nous impactons l&rsquo;environnement, mais c&rsquo;est notre existence collective qui est alors coupable, que nous soyons cyclistes ou pas. Je rappelle que parler d&rsquo;impact n&rsquo;a aucun sens si on ne prend pas en compte toutes les externalit&eacute;s, donc la construction des routes. Je suis s&ucirc;r que le bilan global de l&rsquo;activit&eacute; hors asphalte est moins dramatique que celui du v&eacute;lo sur route.</p>
</li>
</ol></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share64204"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Contre+l%E2%80%99asphalte%2C+%C3%A9loge+en+creux+du+gravel+et+du+bikepacking&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F08%2F01%2Fcontre-lasphalte-eloge-en-creux-du-gravel-et-du-bikepacking%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2022%2F08%2F01%2Fcontre-lasphalte-eloge-en-creux-du-gravel-et-du-bikepacking%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2022%2F08%2F01%2Fcontre-lasphalte-eloge-en-creux-du-gravel-et-du-bikepacking%2F&amp;title=Contre+l%E2%80%99asphalte%2C+%C3%A9loge+en+creux+du+gravel+et+du+bikepacking" target="_blank"></a></div></div></div></div></div></article>