<article id="post-5147" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2009-03-27T10:25:40+02:00"/><meta itemprop="dateModified" content="2009-09-16T10:14:59+02:00"/><meta itemprop="url" content="/2009/03/27/hadopi-ne-fera-pas-manger-les-artistes/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title5147">Hadopi ne fera pas manger les artistes</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2009/03/26/blabla-sur-le-twiller/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2009-03-27T10:25:00" title="Publié à 10:25"> <a href="../../../../2009/03">27 mars</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/03/29/twiller-cookbook/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share5147"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Hadopi+ne+fera+pas+manger+les+artistes&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F03%2F27%2Fhadopi-ne-fera-pas-manger-les-artistes%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F03%2F27%2Fhadopi-ne-fera-pas-manger-les-artistes%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F03%2F27%2Fhadopi-ne-fera-pas-manger-les-artistes%2F&amp;title=Hadopi+ne+fera+pas+manger+les+artistes" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2009/03/27/hadopi-ne-fera-pas-manger-les-artistes/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2009/03/27/hadopi-ne-fera-pas-manger-les-artistes/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/hadopi/index.html">Hadopi</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-5147"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Un artiste commence toujours par vivre dans la mis&egrave;re. Tant que ses cr&eacute;ations n&rsquo;ont pas touch&eacute; un public, son art ne lui rapporte rien. Beaucoup d&rsquo;artistes naissent et meurent dans la mis&egrave;re, beaucoup se d&eacute;couragent en chemin, c&rsquo;est le lot de l&rsquo;artiste qui passe sa vie &agrave; chercher quelque chose d&rsquo;impr&eacute;cis &agrave; donner aux hommes. Et la plupart de ceux qui deviennent riches sont souvent des plagiaires, se contenant de vulgariser les id&eacute;es et les formes que les explorateurs ont mises &agrave; jour avant eux.<span id="more-5147"></span></p>
<p>Une fois esquiss&eacute; ce destin tragique de l&rsquo;artiste, il faut bien admettre qu&rsquo;un artiste a besoin de subvenir &agrave; ses besoins comme n&rsquo;importe qui. Ce constat est indiscutable et si certains le discutent, qu&rsquo;ils commencent par cesser de se faire payer pour leur travail, apr&egrave;s qu&rsquo;ils reviennent discuter.</p>
<p>Le probl&egrave;me n&rsquo;est donc pas la gratuit&eacute; des &oelig;uvres mais la fa&ccedil;on dont les cr&eacute;ateurs gagnent leur vie, et au-del&agrave; des cr&eacute;ateurs tous les travailleurs. Nous avons exp&eacute;riment&eacute; plusieurs syst&egrave;mes depuis quelques mill&eacute;naires.</p>
<ol><li><strong>Esclavage.</strong> Tu travailles et, au mieux, on te nourrit, te loge. Je suis s&ucirc;r que beaucoup d&rsquo;artistes se contenteraient de ce status. Probl&egrave;me : si tes &oelig;uvres ne conviennent pas, tu risques de te retrouver dans une mine.</li>
<li><strong>Salari&eacute;.</strong> C&rsquo;est une version am&eacute;lior&eacute;e de l&rsquo;esclavage. Tu peux changer de patron, si le march&eacute; est favorable. L&agrave; encore, beaucoup d&rsquo;artistes aimeraient &ecirc;tre salari&eacute;s. Certains le sont.</li>
<li><strong>Amateur.</strong> Tu cr&eacute;es durant les loisirs que te laissent un travail r&eacute;mun&eacute;r&eacute;. C&rsquo;est possible jusqu&rsquo;&agrave; un certain point. Mais pourquoi l&rsquo;art aurait-il un status sp&eacute;cial ? L&rsquo;art n&rsquo;est pas moins indispensable que le pain que nous fabrique le boulanger. L&rsquo;art le soir et les week-ends, c&rsquo;est bon un temps mais ce n&rsquo;est pas viable &agrave; long terme. Mes amis artistes qui n&rsquo;ont pas r&eacute;ussi &agrave; vivre de leur art ont presque tous fini par renoncer apr&egrave;s vingt ans de gal&egrave;re.</li>
<li><strong>Droit d&rsquo;auteur.</strong> L&rsquo;artiste cr&eacute;e une &oelig;uvre, des gens l&rsquo;ach&egrave;tent pour la voir (et l&rsquo;avoir) et l&rsquo;artiste re&ccedil;oit un subside (l&rsquo;essentiel ne lui revenant pas mais &eacute;tant aval&eacute; par les interm&eacute;diaires).</li>
<li><strong>Vendeur.</strong> Tu vends en direct ton &oelig;uvres&hellip; ce que font en fait la plupart des peintres, sculpteurs, photographes&hellip;</li>
<li><strong>M&eacute;c&eacute;nat.</strong> C&rsquo;est le syst&egrave;me r&ecirc;v&eacute;. Une esp&egrave;ce de carte blanche t&rsquo;est donn&eacute;e par quelqu&rsquo;un suffisamment passionn&eacute; par ton travail pour que tu ne te poses plus de questions mat&eacute;rielles.</li>
<li><strong>Dilettante.</strong> Tu es est n&eacute; riche, Flaubert, Proust, ou tu as gagn&eacute; de l&rsquo;argent sans trop te tuer, ce qui te permet de devenir ton propre m&eacute;c&egrave;ne. Wolfram par exemple.</li>
</ol><h3>Le droit d&rsquo;auteur est un pr&eacute;texte</h3>
<p>J&rsquo;ai sans doute oubli&eacute; des possibilit&eacute;s mais on voit bien que le droit d&rsquo;auteur n&rsquo;est qu&rsquo;un choix parmi d&rsquo;autres. Certaines possibilit&eacute;s comme l&rsquo;esclavage ne doivent pas &ecirc;tre envisag&eacute;es mais, au nom du droit d&rsquo;auteur, fliquer internet est plus que de la mauvaise foi. Je ne sais pas si quelqu&rsquo;un a calcul&eacute; la part totale des artistes r&eacute;mun&eacute;r&eacute;s par ce syst&egrave;me. Je suis quasi persuad&eacute; que les artistes salari&eacute;s, amateurs, vendeurs, dilettantes ou subventionn&eacute;s sont de loin les plus nombreux.</p>
<p>Le droit d&rsquo;auteur pourrait dispara&icirc;tre que l&rsquo;art ne dispara&icirc;trait pas avec lui. D&rsquo;ailleurs, ce syst&egrave;me a &eacute;t&eacute; invent&eacute; r&eacute;cemment et il n&rsquo;y a pas plus d&rsquo;art aujoud&rsquo;hui qu&rsquo;&agrave; l&rsquo;&eacute;poque de Lascaux.</p>
<p>Si on veut fliquer internet, ce n&rsquo;est pas au nom de l&rsquo;art ou de la cr&eacute;ation, mais au nom de l&rsquo;int&eacute;r&ecirc;t financier de ceux qui gagnent des fortunes sur le dos des artistes. &Agrave; vrai dire, cette explication souvent invoqu&eacute;e me para&icirc;t insuffisante et cache une r&eacute;alit&eacute; plus pernicieuse.</p>
<p>Nous le savons tous, les lois liberticides n&rsquo;emp&ecirc;cheront pas le piratage. Alors pourquoi les gouvernements s&rsquo;ent&ecirc;tent-ils &agrave; l&eacute;gif&eacute;rer &agrave; ce sujet ? Pour moi, la raison est simple. Ils ont besoin de lois pr&eacute;textes pour pouvoir taper sur les gens qui les d&eacute;rangent. C&rsquo;est tout. Si j&rsquo;ouvre trop ma gueule, on dira que j&rsquo;ai pirat&eacute; et on viendra me chercher des noises. Bient&ocirc;t, on nous interdira certains logiciels, certains OS, nous n&rsquo;aurons droit qu&rsquo;&agrave; des machines ferm&eacute;es. Tout cela parce que nous pourrions enfreindre les droits d&rsquo;auteur ! Laissez-moi rire.</p>
<p>Si l&rsquo;on voulait favoriser la cr&eacute;ation, on aiderait les cr&eacute;ateurs, tous les cr&eacute;ateurs, on ne se contenterait pas de mesures favorables uniquement aux plus riches parmi eux, les tr&egrave;s rares artistes &agrave; vivre effectivement de leurs droits d&rsquo;auteur.</p>
<h3>La soci&eacute;t&eacute; du don</h3>
<p>Dans ma liste de possibilit&eacute;s de r&eacute;mun&eacute;ration des cr&eacute;ateurs, j&rsquo;ai volontairement oubli&eacute; la plus prometteuse, celle qui consiste &agrave; donner aux cr&eacute;ateurs qui diffusent gratuitement leurs cr&eacute;ations. Parmi les stars, RadioHead a ouvert la voie &agrave; cette nouvelle forme de m&eacute;c&eacute;nat. Beaucoup d&rsquo;autres artistes suivent. Ils gagnent plus par le don que par les droits d&rsquo;auteur (droit qu&rsquo;ils peuvent employer en compl&eacute;ment, rien n&rsquo;est exclusif).</p>
<p>Tu cr&eacute;es tes &oelig;uvres nouvelles avec les gains de tes &oelig;uvres anciennes, tu offres ta cr&eacute;ation, les gens qui appr&eacute;cient te r&eacute;compensent en direct pour que tu puisses continuer &agrave; travailler et &agrave; leur faire plaisir. Cette m&eacute;thode a l&rsquo;immense avantage d&rsquo;&eacute;viter le cr&eacute;dit. Tu cr&eacute;es avec ce que tu as. En m&ecirc;me temps que les artistes et leurs publics deviennent partenaires, suivant une connexion P2P, les interm&eacute;diaires p&acirc;tissent.</p>
<p>&Agrave; l&rsquo;&acirc;ge du tout num&eacute;rique, le don devra remplacer le droit d&rsquo;auteur. Il faut finir par accepter que les &oelig;uvres une fois num&eacute;ris&eacute;es ne peuvent que circuler librement. C&rsquo;est comme &ccedil;a, il ne sert &agrave; rien de la nier cette r&eacute;alit&eacute;. Ce serait comme vouloir nier la force de gravit&eacute;. Le droit d&rsquo;auteur n&rsquo;est plus applicable &agrave; moins de nous priver de nos libert&eacute;s num&eacute;riques.</p>
<p>C&rsquo;est entre les deux qu&rsquo;il faut choisir. La bataille est l&agrave;. M&ecirc;me si je vis en partie du droit d&rsquo;auteur, je choisis la libert&eacute;. Je la choisis d&rsquo;autant plus que je suis persuad&eacute; qu&rsquo;un monde complexe ne se gouverne pas autoritairement. La libert&eacute; num&eacute;rique doit &ecirc;tre inali&eacute;nable.</p>
<h3>La guerre civile a commenc&eacute;</h3>
<p>Les l&eacute;gislateurs ne sont pas plus b&ecirc;tes que nous. Ils savent tr&egrave;s bien ce que je viens de dire. S&rsquo;ils persistent dans le flicage, c&rsquo;est dans le but de mettre la libert&eacute; sous l&rsquo;&eacute;teignoir. Les crises favorisent ce durcissement et cette d&eacute;rive vers le totalitarisme et l&rsquo;autoritarisme. Les droits d&rsquo;auteurs ne sont qu&rsquo;un pr&eacute;texte.</p>
<p>Pendant que les hackers forgent des outils d&rsquo;&eacute;mancipation, les gouvernements forgent l&rsquo;arsenal juridique pour les contrer. C&rsquo;est une guerre civile qui insidieusement commence un peu partout dans le monde. J&rsquo;ai lu hier, je ne sais plus o&ugrave;, que le gouvernement anglais projetait de demander l&rsquo;acc&egrave;s aux bases de donn&eacute;es de tous les r&eacute;seaux sociaux !</p>
<p>Durcissement juridique et pr&eacute;dominance de quelques gros sites mettent en danger le Web que nous avons connu ces vingt derni&egrave;res ann&eacute;es (Tim Berners-Lee a propos&eacute; le cr&eacute;er Web le 13 mars 1989 au CERN). La centralisation facilitera le flicage. Les usagers sont eux-m&ecirc;mes en train de se mettre la corde au cou.</p>
<p>Pendant ce temps, les gens qui aiment le pouvoir veulent pr&eacute;server ce pouvoir, r&eacute;duire la complexit&eacute; de la soci&eacute;t&eacute;, nous transformer en petits soldats, nous ranger dans des cases&hellip; et que surtout nous n&rsquo;en sortions pas. Internet est pour eux le pire des instruments qu&rsquo;ils ont laiss&eacute; inventer avec leur propre argent. Ils n&rsquo;auront d&rsquo;autres fins que de le combattre. Hadopi n&rsquo;est qu&rsquo;une de leurs man&oelig;uvres tactiques. Il ne se sert &agrave; rien d&rsquo;ergoter sur les droits d&rsquo;auteurs. La question est de savoir si nous devons ou non nous battre pour pr&eacute;server notre libert&eacute; num&eacute;rique, sans laquelle par exemple, la v&eacute;ritable libert&eacute; d&rsquo;expression n&rsquo;existe pas.</p>
<p>Demain, sous le pr&eacute;texte fallacieux de prot&eacute;ger les auteurs, on nous emp&ecirc;chera d&rsquo;&eacute;changer nos propres cr&eacute;ations en P2P. J&rsquo;imagine un temps o&ugrave; avant d&rsquo;envoyer un gros fichier sur le net, on nous demandera de passer par un comit&eacute; de censure. C&rsquo;est &ccedil;a qui nous guette. Il y aura des utilisateurs autoris&eacute;s, d&rsquo;autres restreints, voire bloqu&eacute;s.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share5147"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Hadopi+ne+fera+pas+manger+les+artistes&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F03%2F27%2Fhadopi-ne-fera-pas-manger-les-artistes%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F03%2F27%2Fhadopi-ne-fera-pas-manger-les-artistes%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F03%2F27%2Fhadopi-ne-fera-pas-manger-les-artistes%2F&amp;title=Hadopi+ne+fera+pas+manger+les+artistes" target="_blank"></a></div></div></div></div></div></article>