<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<body id="mybody" class="post-template-default single single-post postid-192 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-192" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Buzz"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2006-08-21T09:16:15+02:00"/><meta itemprop="dateModified" content="2007-08-15T07:29:44+02:00"/><meta itemprop="url" content="/2006/08/21/le-veritable-liberalisme/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title192">Le véritable libéralisme</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2006/08/10/politisation-des-blogs/index.html" class="prev">&lt; </a><a href="../../../../tag/buzz">Buzz 45</a> ● <span itemprop="datePublished" content="2006-08-21T09:16:00" title="Publié à 9:16"> <a href="../../../../2006/08">21 août</a> <a href="../../../../2006/index.html">2006</a></span><a href="../../../../2006/08/27/macplus/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share192"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+v%C3%A9ritable+lib%C3%A9ralisme&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F08%2F21%2Fle-veritable-liberalisme%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F08%2F21%2Fle-veritable-liberalisme%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F08%2F21%2Fle-veritable-liberalisme%2F&amp;title=Le+v%C3%A9ritable+lib%C3%A9ralisme" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2006/08/21/le-veritable-liberalisme/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2006/08/21/le-veritable-liberalisme/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/buzz/index.html">Buzz</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-192"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Malgr&eacute; les <a href="../../../../2006/08/17/troll-story/index.html">trolls</a>, bloguer reste gratifiant. Le contact direct et presque quotidien avec des lecteurs engendre des hasards heureux.</p>
<p>La semaine derni&egrave;re, j&rsquo;&eacute;tais en vacances chez un ami Am&eacute;ricain, prospecteur p&eacute;trolier passionn&eacute; d&rsquo;&eacute;conomie, qui me conseille de revenir &agrave; <a target="_blank" href="http://fr.wikipedia.org/wiki/Adam_Smith">Adam Smith</a>. Pour lui, la th&eacute;orie de la main invisible est une th&eacute;orie de l&rsquo;auto-organisation que je devrais &eacute;tudier. Quand le prix d&rsquo;un produit augmente, de nouveaux entrepreneurs le manufacturent, le produit devient abondant, son prix baisse. Quand le prix est trop bas, les entrepreneurs doivent lancer de nouveaux produits.</p>
<p>C&rsquo;est en effet un syst&egrave;me de r&eacute;gulation par feedback qui permet &agrave; des agents autonomes de s&rsquo;auto-organiser. Sur ce principe, il existe de nombreuses simulations r&eacute;alis&eacute;es en <a target="_blank" href="http://ccl.northwestern.edu/netlogo/">NetLogo</a>, par exemple <a target="_blank" href="http://ccl.northwestern.edu/netlogo/models/community/economicexchange">economic exchange</a> ou <a target="_blank" href="http://ccl.northwestern.edu/netlogo/models/CompHubNetOilCartel">oil cartel</a>. Mais je n&rsquo;ai jamais approfondi la question. La science &eacute;conomique m&rsquo;a toujours mis mal &agrave; l&rsquo;aise car, &agrave; mon sens, elle n&rsquo;aide &agrave; r&eacute;gler aucun probl&egrave;me. J&rsquo;ai l&rsquo;impression que malgr&eacute; nos prix Nobel d&rsquo;&eacute;conomie, il y a toujours autant de pauvres et que nous sommes toujours aussi pr&egrave;s d&rsquo;une grande implosion du syst&egrave;me.</p>
<p>Mais jeudi dernier, apr&egrave;s les quelques jours de forcing de mon ami am&eacute;ricain, je vois arriver un mail d&rsquo;un lecteur qui me conseille de lire <a target="_blank" href="http://www.amazon.com/gp/product/0942299329/sr=8-1/qid=1155827783/ref=pd_bbs_1/102-1384078-4630524?ie=UTF8"><em>A Thousand Years of Non Linear History</em></a> de Manuel de Landa. Je commence par parcourir un <a target="_blank" href="http://netbase.t0.or.at/delanda/intdelanda.htm">interview</a> de ce philosophe. D&egrave;s les premi&egrave;res lignes, il discute des march&eacute;s et de leur auto-organisation, adoptant un ton qui me s&eacute;duit tout de suite. Il dit :</p>
<blockquote><p>Un des domaines qui sera influenc&eacute; [par la th&eacute;orie de l&rsquo;auto-organisation], qui l&rsquo;est d&eacute;j&agrave; en fait, c&rsquo;est l&rsquo;&eacute;conomie parce qu&rsquo;elle pr&eacute;sente une forme d&rsquo;ordre qui n&rsquo;a &eacute;t&eacute; planifi&eacute; par personne, qui n&rsquo;a &eacute;t&eacute; mis en &oelig;uvre par personne. Pourtant nous avons tendance &agrave; croire que tout ce qui concerne la soci&eacute;t&eacute; humaine et pr&eacute;sente une forme d&rsquo;ordre a &eacute;t&eacute; pens&eacute; par quelqu&rsquo;un. Par exemple, Versailles fut dessin&eacute; jusqu&rsquo;au moindre d&eacute;tail par Louis XIV et ses ministres, et c&rsquo;est notre image de ce qu&rsquo;est la soci&eacute;t&eacute; humaine. Que tout se fait dans un but. Mais il y a des actions collectives qui ne sont pas voulues, et leur ordre que personne n&rsquo;a contr&ocirc;l&eacute; r&eacute;sulte d&rsquo;une auto-organisation. Les march&eacute;s en constituent l&rsquo;exemple le plus frappant.</p></blockquote>
<p>En lisant, j&rsquo;avais l&rsquo;impression d&rsquo;entendre parler Tolsto&iuml;. Dans <em>La Guerre et la Paix</em>, il dit exactement la m&ecirc;me chose au sujet de la bataille de Borodino. Personne ne l&rsquo;a voulue, ni Napol&eacute;on, ni Koutouzov, personne ne l&rsquo;a gagn&eacute;e, personne ne l&rsquo;a perdue, mais la bataille s&rsquo;est d&eacute;roul&eacute;e et elle a chang&eacute; le destin de l&rsquo;Europe. Un ordre nouveau a jailli sans qu&rsquo;aucun homme ne le pr&eacute;m&eacute;dite, seuls les historiens passionn&eacute;s de belles histoires ont cherch&eacute; &agrave; nous faire croire le contraire, fabriquant des h&eacute;ros qui n&rsquo;ont jamais exist&eacute;s.</p>
<p>Manuel de Landa donne l&rsquo;exemple du march&eacute; traditionnel, le march&eacute; de village. Un jour pr&eacute;cis de la semaine, les paysans s&rsquo;y retrouvent dans le but de vendre, les villageois les rejoignent dans le but d&rsquo;acheter. Tout cela est organis&eacute; mais les prix ne sont pas sous contr&ocirc;le, ils se fixent eux-m&ecirc;mes en fonction de l&rsquo;offre et de la demande, en l&rsquo;absence de contr&ocirc;le central. Manuel de Landa &eacute;voque alors Adam Smith. Pour lui, le march&eacute; traditionnel est organis&eacute; sous l&rsquo;impulsion d&rsquo;une main invisible, aujourd&rsquo;hui on dit qu&rsquo;il s&rsquo;auto-organise.</p>
<p>Mais Manuel de Landa attire l&rsquo;attention vers une autre forme de march&eacute; qui n&rsquo;est pas auto-organis&eacute;e. D&egrave;s qu&rsquo;un producteur peut refuser de vendre, d&egrave;s qu&rsquo;il peut stocker, attendre des jours meilleurs, il commence &agrave; contr&ocirc;ler le march&eacute; et &agrave; l&rsquo;organiser pour maximiser ses b&eacute;n&eacute;fices. S&rsquo;il ach&egrave;te la production de ses concurrents, il peut alors manipuler les prix en cr&eacute;ant artificiellement de la p&eacute;nurie. Et quand les banques lui font cr&eacute;dit pour supporter sa strat&eacute;gie commerciale, elles interviennent &agrave; leur tour dans le march&eacute; et le contr&ocirc;lent.</p>
<p>Lorsqu&rsquo;un producteur devient assez riche, il peut alors acheter ses concurrents, acheter ses fournisseurs, il int&egrave;gre &agrave; lui-m&ecirc;me une partie du march&eacute; qui &eacute;tait originellement auto-organis&eacute;. La grande distribution a r&eacute;ussi ce tour de force. Elle est capable d&rsquo;imposer ses prix aux producteurs. <span style="font-size: 13pt; font-family: Berkeley-Book">&laquo; </span>Voici le prix du melon. Si vous ne voulez pas vendre &agrave; ce prix, crevez donc. <span style="font-size: 13pt; font-family: Berkeley-Book">&raquo;</span> Nous sommes bien loin de l&rsquo;auto-organisation. Le r&eacute;sultat est un march&eacute; non pas centralis&eacute; mais hautement contr&ocirc;l&eacute; par ses grands acteurs. Citant Fernand Braudel, Manuel de Landa appelle anti-march&eacute;s ces march&eacute;s sous contr&ocirc;les. Nous avons en fait deux types de march&eacute; qui cohabitent et s&rsquo;interp&eacute;n&egrave;trent :</p>
<p>1/ Le march&eacute; auto-organis&eacute; que personne ne contr&ocirc;le. Les acteurs y agissent donc en toute libert&eacute; puisque personne ne peut leur donner d&rsquo;ordre.</p>
<p>2/ L&rsquo;anti-march&eacute; contr&ocirc;l&eacute; par les puissants. Les acteurs n&rsquo;y disposent que d&rsquo;une libert&eacute; relative. La main invisible d&rsquo;Adam Smith y devient par trop visible. &Ccedil;a s&rsquo;appelle le capitalisme.</p>
<p>Le capitalisme ne jaillit pas du bas, il nous est impos&eacute; par le haut, par les mains visibles. Il n&rsquo;a rien de lib&eacute;ral puisqu&rsquo;il cherche &agrave; contr&ocirc;ler les prix, donc les hommes. Dans <em>Le peuple des connecteurs</em>, j&rsquo;ai dit &ecirc;tre contre le FMI, la World Bank et tous les organismes centralis&eacute;s. J&rsquo;&eacute;tais arriv&eacute; &agrave; cette conclusion &agrave; partir de consid&eacute;rations physiques, Manuel de Landa y arrive par un autre chemin, en pointant du doigt le ver dans la pomme du capitalisme. Je suis d&rsquo;ailleurs surpris que les grands ap&ocirc;tres du lib&eacute;ralisme &eacute;conomique organisent de fa&ccedil;on dictatoriale leurs soci&eacute;t&eacute;s : ils sont lib&eacute;raux mais leurs bo&icirc;tes ne connaissent pas la d&eacute;mocratie.</p>
<p>&Agrave; mon sens, Manuel de Landa met en garde contre les pros&eacute;lytes du lib&eacute;ralisme &eacute;conomique. Ils souhaitent moins d&rsquo;&Eacute;tat, moins de r&eacute;gulation, pour&nbsp;concentrer ce contr&ocirc;le entre leurs propres mains. Ils veulent que les anti-march&eacute;s tuent les march&eacute;s auto-organis&eacute;s, vrais lieux o&ugrave; se joue une &eacute;conomie lib&eacute;rale au sens le plus noble.</p>
<p>En tant qu&rsquo;adepte de l&rsquo;auto-organisation, on m&rsquo;associe souvent aux lib&eacute;raux. Manuel de Landa m&rsquo;aide &agrave; clarifier ma position. Je suis pour le lib&eacute;ralisme de l&rsquo;auto-organisation, pas pour un lib&eacute;ralisme qui laisse la main libre aux anti-march&eacute;s. Pour emp&ecirc;cher leur dictature, il y a deux approches il me semble :</p>
<p>1/ Donner plus de puissance &agrave; l&rsquo;&Eacute;tat qui emp&ecirc;cherait les d&eacute;rives et ferait appliquer des r&eacute;glementations.</p>
<p>2/ Maximiser la libert&eacute; des individus pour qu&rsquo;ils puissent &eacute;chapper aux anti-march&eacute;s en cr&eacute;ant de vrais march&eacute;s libres.</p>
<p>La premi&egrave;re solution ne m&rsquo;a jamais satisfaite car elle se contredit elle-m&ecirc;me pour au moins deux raisons. L&rsquo;&Eacute;tat devient facilement le jouet des anti-march&eacute;s. Nous le voyons tous les jours avec les affaires de corruption. Rien ne peut garantir l&rsquo;int&eacute;grit&eacute; de l&rsquo;&Eacute;tat, surtout pas des &eacute;lections &agrave; r&eacute;p&eacute;tition, car elles puisent toujours dans le m&ecirc;me vivier de politiciens.</p>
<p>La seconde raison est encore plus perverse. Pour &eacute;viter les d&eacute;rapages des anti-march&eacute;s, il faut r&eacute;guler, donc r&eacute;duire la libert&eacute;. Or, c&rsquo;est de libert&eacute; dont nous avons besoin pour cr&eacute;er de v&eacute;ritables march&eacute;s libres. Le rem&egrave;de au lib&eacute;ralisme &eacute;conomique, qui n&rsquo;a rien de lib&eacute;ral comme Manuel de Landa le montre, n&rsquo;est donc pas l&rsquo;&eacute;tatisme mais le v&eacute;ritable lib&eacute;ralisme.</p>
<p>Cette affaire est bien embrouill&eacute;e, tant les uns et les autres usent des mots du camp adverse. Les capitalistes se disent lib&eacute;ralistes et ils cherchent &agrave; tout contr&ocirc;ler pour leur plus grand profit. Les alters conspuent les lib&eacute;ralistes mais ils croient les bloquer en usant de leur arme, le contr&ocirc;le, alors qu&rsquo;au fond ils sont de vrais lib&eacute;raux, il me semble.</p>
<p>Apr&egrave;s avoir ainsi lu le tout d&eacute;but de l&rsquo;interview de Manuel de Landa, je me pr&eacute;cipite sur amazon pour commander son livre. Surprise : quand je vois la couverture, je me rends compte que j&rsquo;ai d&eacute;j&agrave; achet&eacute; ce livre. Je me souviens tr&egrave;s bien o&ugrave;. C&rsquo;&eacute;tait au cin&eacute;ma ICA, sans doute en 2001 ou 2002 quand je vivais &agrave; Londres. Faut croire qu&rsquo;&agrave; l&rsquo;&eacute;poque je n&rsquo;&eacute;tais pas encore pr&ecirc;t pour les id&eacute;es qui m&rsquo;accaparent aujourd&rsquo;hui. Je vais continuer &agrave; lire Manuel de Landa.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share192"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Le+v%C3%A9ritable+lib%C3%A9ralisme&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F08%2F21%2Fle-veritable-liberalisme%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2006%2F08%2F21%2Fle-veritable-liberalisme%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2006%2F08%2F21%2Fle-veritable-liberalisme%2F&amp;title=Le+v%C3%A9ritable+lib%C3%A9ralisme" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2006/08/27/macplus/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2006/08/21/le-veritable-liberalisme/ /2006/08/10/politisation-des-blogs/ /2006/08/07/l%e2%80%99energie-sur-les-toits/ /2006/07/25/blogs-et-politiques-ter/ /2006/07/25/blogs-et-politiques-bis/ /2006/07/20/blogs-et-politique/ /2006/07/05/moi-reveur/ /2006/07/04/la-republique-des-blogs/ /2006/07/04/cest-un-jeu/ /2006/06/06/lisecardinalcom/ /2006/06/02/innis/ /2006/06/01/1-milliard/ /2006/06/01/mon-mail-tait-out/ /2006/05/26/oh-con/ /2006/05/17/gilles-g-jobin/ /2006/05/10/jobineries/ /2006/05/06/sondage-papier/ /2006/05/02/loc-lemeur/ /2006/04/30/hi-brice/ /2006/04/17/vert-plouzan/ /2006/04/13/constellationw-2/ /2006/04/13/axiopole/ /2006/04/13/droopy-20/ /2006/04/13/ssame-ouvre-toi/ /2006/04/13/douard-techno/ /2006/04/13/histoire-inventer/ /2006/04/13/liste-de-diffusion-de-linux-nantes/ /2006/04/13/seconde-dition/ /2006/03/25/chakratiens/ /2006/03/24/innis-2/ /2006/03/24/ballpark/ /2006/03/24/thot/ /2006/03/21/aurels-blog/ /2006/03/20/dominique-hbert/ /2006/03/12/el-pais/ /2006/03/06/le-blog-ollie/ /2006/03/06/les-veilles-en-ducation/ /2006/03/03/vancho-vache/ /2006/03/03/crash-test/ /2006/03/03/lasagne-ampamp-co/ /2006/03/03/jaime-les-fleurs/ /2006/03/03/hypermoi/ /2006/03/03/le-blog-dadminet/ /2006/03/01/passion-du-livre/ /2005/12/21/reagissez-2/ /2022/10/30/nantes-les-extraterrestres-et-la-theorie-de-la-connerie-maximale/ /2021/09/26/one-minute-extraits/ /2019/08/20/mon-pere-ce-tueur-extrait/ /2019/05/09/je-suis-vulnerable/ /2018/05/27/lovecraft-deluxe-edition/ /2017/11/06/je-suis-toxicomane/ /2017/11/05/connaissez-vous-la-plus-brillante-des-youtubeuses/ /2014/11/30/ecriture-numerique-et-mutation-de-lecrit/ /2014/11/07/clitoria-du-feuilleton-en-ligne-au-livre-papier/ /2014/10/09/eratosthene-junior-junior/ /2014/09/08/ce-quun-auteur-seul-peut/ /2014/09/07/le-livre-de-crouzet-dit-ce-que-nous-sommes-la-ou-le-succes-du-livre-dune-ex-dame-le-prouve/ /2014/08/27/lauteur-emu-tout-rouge-heureux/ /2014/07/25/de-la-difficulte-du-sur-le-vif/ /2014/06/30/une-semaine-initiatique-en-italie/ /2014/05/06/un-box-pour-propager-la-culture-libre/ /2014/04/28/une-exclusivite-dans-lepub-du-geste-qui-sauve/ /2014/01/31/sporification-de-la-pensee/ /2014/01/24/le-numerique-raconte-a-mes-fils/ /2013/11/08/video-lecriture-la-vie-le-genie-francais/ /2013/10/12/demain-nous-appartient-les-auteurs-numeriques/ /2013/09/24/jai-eu-lidee-a-lhonneur/ /2013/09/05/vision-apocalyptique-de-lhopital/ /2013/07/22/argu-lhomme-qui-lave-les-mains/ /2013/04/08/lecture-sociale-de-la-quatrieme-theorie/ /2013/04/03/50-micronouvelles-50-auteurs/ /2013/03/28/questionsreponses-sur-les-croises-et-les-freemen/ /2013/03/27/freemen-party-invit-officielle/ /2013/03/21/la-quatrieme-theorie-extraits-gratuits/ /2013/03/13/soiree-freemen-epub-gratuit/ /2013/03/10/la-quatrieme-theorie-en-video/ /2013/03/06/scoop-video-le-generique-du-nouveau-star-wars/ /2013/02/25/bat-de-la-quatrieme-theorie/ /2013/01/21/mon-record-150-000-ebooks-telecharges/ /2012/11/06/croisade-devient-la-quatrieme-theorie/ /2012/10/30/quel-titre-preferez-vous-freemen-ou-la-quatrieme-theorie/ /2012/10/12/la-tragedie-du-livre-avis-de-tempete-numerique/ /2012/09/04/ma-rentree-litteraire-2012/ /2012/04/26/la-strategie-du-cyborg-free/ /2012/02/28/art-du-baby-foot-et-de-la-conversation/ /2012/01/13/rassemblement-national-des-hyperconnectes/ /2012/01/11/je-suis-deconnecte/ /2011/12/26/jai-debranche-extraits/ /2011/11/24/le-club-des-connectes-anonymes/ /2011/02/20/villeurbanne-villeneuve-dascq-marseille/ /2011/01/27/atomisation-programmee/ /2011/01/05/zone-d%e2%80%99autonomie-litteraire/ /2010/12/13/la-tune-audio/ /2010/11/10/the-social-network-a-meze/ /2010/11/10/de-passage-a-mouthoumet/ /2010/11/05/espezel/ /2010/11/05/teaser-la-tune-dans-le-caniveau/ /2010/10/20/causeries-en-novembre/ /2010/10/08/un-poisson-rouge-bien-francais/ /2010/08/27/croisade-en-filigrane/ /2010/08/12/le-festival-du-livre-insulaire-2010/ /2010/08/09/cocorico-en-italie/ /2010/08/04/autore-cyborg/ /2010/07/01/ouessant-2010/ /2010/05/28/crouzet-dans-le-top-vente-ipad/ /2010/05/18/relation-ambigue-avec-le-pc/ /2010/05/01/295-idees-payantes/ /2010/04/29/e-paper-world-2010/ /2010/04/02/twiller-croisade-story/ /2010/03/13/excursion-parisienne/ /2010/02/23/crouzet-sur-wikipedia/ /2010/01/09/ligne-jaune-integrale/ /2009/11/30/le-syndrome-du-poisson-rouge/ /2009/11/28/slow-blogging-metaphysique/ /2008/12/02/la-transition-a-commence/ /2008/01/31/bernard-szajner-de-la-difficulte-de-creer/ /2008/01/03/social-reading-by-a-social-company/ /2007/12/05/ohe-blogueurs-cozop-ouvre/ /2007/08/29/un-blog-en-papier/ /2007/04/30/le-top-des-blogs/ /2007/04/15/des-connecteurs-qui-connectent/ /2007/04/05/appel-pour-un-debat-entre-candidats-avant-le-premier-tour-des-presidentielles/ /2007/03/07/trois-conferences-dans-les-fnac/ /2007/03/05/chat-et-autres-conferences/ /2007/02/19/tournee-des-medias/ /2007/02/05/interview-dans-metro/ /2007/01/28/l%e2%80%99internet-en-campagne/ /2007/01/20/le-23-approche/ /2007/01/16/partenariat-bonvotecomrmc/ /2007/01/08/le-hit-des-clics/ /2006/12/22/rdv-au-divan-le-23-janvier/ /2006/12/21/jeu-set-et-match/ /2006/12/20/la-longue-traine-politique-2/ /2006/12/19/le-cinquieme-pouvoir-en-image/ /2006/12/15/casabaldi-en-super-forme/ /2006/12/13/votre-couverture-preferee/ /2006/12/05/cinquiemes-matinees-de-l%e2%80%99afcap/ /2006/12/01/blogs-et-politique-en-decembre-06/ /2006/11/24/ils-changent-le-monde/ /2006/11/24/controle-anti-spam/ /2006/11/18/bouteille-a-la-mer/ /2006/11/15/avant-premiere/ /2006/11/14/la-video-qui-tue/ /2006/11/01/blogs-et-politiques-en-octobre-06/ /2006/10/17/politiken/ /2006/10/09/bonvote-otage-de-google-bis/ /2006/10/09/bonvote-otage-de-google/ /2006/10/01/blogs-et-politiques-en-septembre-06/ /2006/09/23/poil-a-gratter/ /2006/09/13/candidats-dans-les-starting-blogs/ /2006/09/04/blogs-et-politique-en-aout-06/ /2006/09/03/les-connecteurs-retais/ /2006/08/30/des-politiques/ /2006/08/28/newsfr/ /2006/08/27/macplus/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>