<article id="post-21575" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2011-03-23T10:17:01+02:00"/><meta itemprop="dateModified" content="2018-11-26T21:05:57+02:00"/><meta itemprop="url" content="/2011/03/23/tout-commencait-quand-tout-finit/" /><div class="poster maxContainerWidth"><img width="640" height="503" src="https://tcrouzet.com/images_tc/2011/03/Vannevar_Bush_portrait1.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2011/03/Vannevar_Bush_portrait1.jpg 640w, https://tcrouzet.com/images_tc/2011/03/Vannevar_Bush_portrait1-250x196.jpg 250w" sizes="(max-width: 640px) 100vw, 640px" /><div class="poster-title"><h1 itemprop="headline" id="title21575">Et si tout commençait quand tout finit</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2011/03/22/homme-battait-encore-la-machine/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 138</a> ● <span itemprop="datePublished" content="2011-03-23T10:17:00" title="Publié à 10:17"> <a href="../../../../2011/03">23 mars</a> <a href="../../../../2011/index.html">2011</a></span><a href="../../../../2011/03/23/la-revolution-2-0-va-aussi-balayer-nos-democraties/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share21575"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Et+si+tout+commen%C3%A7ait+quand+tout+finit&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2011%2F03%2F23%2Ftout-commencait-quand-tout-finit%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2011%2F03%2F23%2Ftout-commencait-quand-tout-finit%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2011%2F03%2F23%2Ftout-commencait-quand-tout-finit%2F&amp;title=Et+si+tout+commen%C3%A7ait+quand+tout+finit" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2011/03/23/tout-commencait-quand-tout-finit/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2011/03/23/tout-commencait-quand-tout-finit/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../tag/noepub/index.html">noepub</a> | <a href="../../../../tag/une-breve-histoire-de-linformatique/index.html">Une brève histoire de l'informatique</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-21575"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Boston Logan, 7h59, le vol American Airline 11 d&eacute;colle en direction de Los Angeles. &Agrave; son bord cinq terroristes arm&eacute;s de cutters.</p>
<p>Du m&ecirc;me a&eacute;roport, &agrave; 8h14, le vol United Airlines 175 d&eacute;colle avec 16 minutes de retard, lui aussi en direction de Los Angeles. &Agrave; son bord cinq terroristes arm&eacute;s de cutters.<span id="more-21575"></span></p>
<p>Nous sommes le 11 septembre 2001. Le premier avion percuta la tour nord du World Trade Center &agrave; 8h46. Le second percuta la tour sud &agrave; 9h03. Sans le retard initial, les deux appareils auraient percut&eacute; les tours au m&ecirc;me moment.</p>
<p>Pendant ce temps, neuf autres terroristes d&eacute;tournaient deux autres vols en partance de Washington Dulles et de Newark Liberty. Au total dix-neuf hommes, que l&rsquo;on supposa second&eacute;s d&rsquo;une cinquantaine d&rsquo;autres, plong&egrave;rent le monde dans la terreur.</p>
<p>&Agrave; 9h50, la tour sud s&rsquo;effondra comme un ch&acirc;teau de cartes. Trente-neuf minutes plus tard, la tour nord implosa de la m&ecirc;me mani&egrave;re. Pr&egrave;s de 3&nbsp;000 personnes succomb&egrave;rent lors des attentats. Quelques fanatiques avaient r&eacute;ussi &agrave; frapper le c&oelig;ur du monde capitaliste.</p>
<p>Ind&eacute;pendamment du laxisme, puis de la r&eacute;appropriation ult&eacute;rieure de l&rsquo;&eacute;v&egrave;nement par l&rsquo;administration de Georges Bush, nous d&eacute;couvrions que des hommes d&eacute;termin&eacute;s disposent &agrave; l&rsquo;aube du troisi&egrave;me mill&eacute;naire d&rsquo;une puissance gigantesque.</p>
<p>Les terroristes choisirent le coup d&rsquo;&eacute;clat, le symbole, mais il aurait pu tout aussi bien frapper des centrales atomiques, provoquant bien plus de d&eacute;g&acirc;ts. Sans risquer leur vie, en posant des explosifs sur quelques n&oelig;uds du r&eacute;seau &eacute;lectrique, ils auraient pu plonger l&rsquo;Am&eacute;rique dans un blackout catastrophique. Notre monde hypertechnologique, hypercomplexe, est devenu vuln&eacute;rable &agrave; la folie de quelques individus qui le frapperaient &agrave; ses points n&eacute;vralgiques.</p>
<p>Dans le m&ecirc;me temps, ce monde s&rsquo;est ouvert &agrave; une infinit&eacute; d&rsquo;initiatives positives. Contre le terrorisme, chacun de nous peut agir sur la complexit&eacute; comme avec un levier et entra&icirc;ner des r&eacute;volutions extraordinaires.</p>
<p>Les p&egrave;res fondateurs de l&rsquo;informatique r&ecirc;v&egrave;rent avec leurs machines de donner aux individus la puissance qui jusqu&rsquo;alors n&rsquo;&eacute;tait d&eacute;tenue que par les Nations ou les grandes entreprises. Dans <a href="http://www.theatlantic.com/magazine/archive/1945/07/as-we-may-think/3881/"><em>Mechanization and the record</em></a>, un texte pr&eacute;curseur de 1939 qui impr&eacute;gna l&rsquo;inconscient collectif de plusieurs g&eacute;n&eacute;rations d&rsquo;ing&eacute;nieurs et de scientifiques, Vannevar Bush, sans lien de parent&eacute; avec Georges Bush, imagina que les nouvelles technologies augmenteraient notre cr&eacute;ativit&eacute; et nos possibilit&eacute;s.</p>
<blockquote><p>Pendant des si&egrave;cles nous avons d&eacute;velopp&eacute; des outils pour nous donner plus de forces physiques, nous devons maintenant en d&eacute;velopper pour nous donner plus d&rsquo;intelligence.</p></blockquote>
<p>Il proposa un exemple&nbsp;:</p>
<blockquote><p>Les lois de la g&eacute;n&eacute;tique de Mendel furent perdues pour une g&eacute;n&eacute;ration parce qu&rsquo;elles ne parvinrent pas aux rares personnes qui auraient pu les exploiter&nbsp;; des catastrophes de ce genre se produisent souvent &agrave; coup s&ucirc;r, et nous perdons une grande quantit&eacute; de d&eacute;couvertes fondamentales.
</p></blockquote>
<p>Pour &eacute;viter ce g&acirc;chis, Vannevar Bush pr&ocirc;na la cr&eacute;ation d&rsquo;une technologie de stockages et d&rsquo;&eacute;change des informations &agrave; grande vitesse. Sans cette nouvelle intelligence, les terroristes du 11 septembre n&rsquo;auraient sans doute pas r&eacute;ussi &agrave; se synchroniser et &agrave; monter leur op&eacute;ration. Quelques secondes avant les d&eacute;collages, ils se parlaient encore avec leurs mobiles, chose impossible une d&eacute;cennie plus t&ocirc;t.</p>
<p>Faut-il accuser la technologie de nos maux&nbsp;? Non, nous sommes les seuls responsables de nos usages. Par chance, pendant qu&rsquo;une poign&eacute;e de terroristes pervertissent nos outils, nous autres apprenons &agrave; canaliser cette nouvelle puissance individuelle et &agrave; la mettre au service du collectif.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share21575"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Et+si+tout+commen%C3%A7ait+quand+tout+finit&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2011%2F03%2F23%2Ftout-commencait-quand-tout-finit%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2011%2F03%2F23%2Ftout-commencait-quand-tout-finit%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2011%2F03%2F23%2Ftout-commencait-quand-tout-finit%2F&amp;title=Et+si+tout+commen%C3%A7ait+quand+tout+finit" target="_blank"></a></div></div></div></div></div></article>