<article id="post-2848" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2008-09-02T21:02:22+02:00"/><meta itemprop="dateModified" content="2008-09-02T21:02:22+02:00"/><meta itemprop="url" content="/2008/09/02/nouveau-clivage-ideologique/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title2848">Nouveau clivage idéologique</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2008/09/02/comment-enregistrer-un-confcall-audio-video/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2008-09-02T21:02:00" title="Publié à 21:02"> <a href="../../../../2008/09">2 septembre</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/09/02/manuel-vila-refait-le-web/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share2848"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Nouveau+clivage+id%C3%A9ologique&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F09%2F02%2Fnouveau-clivage-ideologique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F09%2F02%2Fnouveau-clivage-ideologique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F09%2F02%2Fnouveau-clivage-ideologique%2F&amp;title=Nouveau+clivage+id%C3%A9ologique" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2008/09/02/nouveau-clivage-ideologique/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2008/09/02/nouveau-clivage-ideologique/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-2848"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Je viens de proposer un raisonnement logique qui me semble indiquer que <a href="../../../../2008/09/02/non-pyramidal-rime-avec-auto-organisation/index.html">r&eacute;duire le pyramidal implique l&rsquo;introduction dans la soci&eacute;t&eacute; de plus d&rsquo;auto-organisation</a>.</p>
<p>On me r&eacute;pond &laquo; Non. Il faut r&eacute;duire le pyramidal et surtout pas recourir &agrave; l&rsquo;auto-organisation qui est une utopie. &raquo;</p>
<p>Passons sur le fait que cette utopie fonctionne depuis l&rsquo;origine du monde, au niveau physique, biologique, humain et, depuis peu, au niveau technologique.</p>
<p>Je vois deux cas de figure :</p>
<ol><li>Vous estimez que le mod&egrave;le pyramidal est le meilleur mod&egrave;le humain pour r&eacute;gir nos soci&eacute;t&eacute;s. C&rsquo;est la position conservatrice, peu innovante car le pyramidal est en gros le seul syst&egrave;me jamais essay&eacute; dans le monde occidental.
</li><li>Comme moi, vous estimez que le pyramidal n&rsquo;est pas la panac&eacute;e. Plusieurs attitudes sont alors soutenables, entre le rejet complet du pyramidal jusqu&rsquo;&agrave; des attitudes qui visent simplement &agrave; le r&eacute;former.
</li></ol><p>Contrairement &agrave; ce que beaucoup de gens affirment, je ne suis pas un ennemi fanatique du pyramidal. Nous savons dans quelles situations il marche, dans lesquelles il marche moins bien et nous entrevoyons celles o&ugrave; il ne peut tout simplement pas marcher.</p>
<p>Une id&eacute;e re&ccedil;ue circule souvent : plus c&rsquo;est compliqu&eacute;, plus nous avons besoin d&rsquo;ordre et de rigueur, plus nous avons besoin de hi&eacute;rarchies fortes. Cette id&eacute;e, qui remonte &agrave; l&rsquo;origine de toutes les monarchies, pr&eacute;vaut encore aujourd&rsquo;hui.</p>
<p>Les biologistes, les informaticiens, les sociologues&hellip; tous commencent &agrave; d&eacute;couvrir qu&rsquo;elle est infond&eacute;e et m&ecirc;me qu&rsquo;elle est dangereusement fausse. Il faudra du temps pour que ce dogme s&rsquo;effondre.</p>
<p>Pla&ccedil;ons-nous maintenant dans le camp de ceux qui pensent que le pyramidal pr&eacute;sente quelques inconv&eacute;nients. Que faire pour les corriger ? Car il faut bien trouver des solutions. Changer les hommes ne changera pas grand-chose. R&eacute;duire certaines pyramides par trop vertigineuses les verra ressurgir plus grandes encore. Pour corriger le pyramidal, il faut lui opposer d&rsquo;autres possibilit&eacute;s. L&rsquo;auto-organisation en est une. J&rsquo;avoue que je n&rsquo;en vois pas d&rsquo;autres&hellip; et que personne ne semble en proposer d&rsquo;autres.</p>
<p>Nous sommes bien loin d&rsquo;une utopie pirate qui voudrait la disparition de toutes les formes d&rsquo;autorit&eacute;s. Nous sommes dans un syst&egrave;me en cours d&rsquo;&eacute;volution. Personne, en tous cas moi, n&rsquo;imagine tout d&eacute;truire pour proposer une cit&eacute; id&eacute;ale.</p>
<p>Quand des r&eacute;seaux s&rsquo;auto-organisent &agrave; c&ocirc;t&eacute; des pyramides, ils ne le font pas simplement pour palier les imperfections des pyramides. Discutez avec des journalistes vous verrez combien ils vivent mal les attaques que subissent leurs vieilles pyramides.</p>
<p>Personne n&rsquo;a besoin d&rsquo;instaurer l&rsquo;auto-organisation (ce qui serait un non sens). Elle s&rsquo;instaure d&rsquo;elle-m&ecirc;me quand nous d&eacute;couvrons les technologies ad hoc. Aucun politicien, issu du syst&egrave;me pyramidal, soutenu par ce syst&egrave;me, n&rsquo;aurait d&rsquo;ailleurs la folie de tenter un push dans cette direction. M&ecirc;me quand ils sont conscients de la tendance, nos politiques esquivent le sujet.</p>
<p>Je ne propose donc pas une r&eacute;volution politique. Je d&eacute;cris juste ce qui &agrave; mon sens est en train de se produire. Si l&rsquo;auto-organisation a quelques qualit&eacute;s sociales dans notre monde complexe, elle se r&eacute;pandra aux d&eacute;pends du pyramidal. Je n&rsquo;ai aucune id&eacute;e de l&rsquo;&eacute;quilibre auquel nous aboutirons. Je ne sais m&ecirc;me pas si un &eacute;quilibre peut exister.</p>
<p>Dans presque tous mes billets, je r&eacute;fl&eacute;chis &agrave; des hypoth&egrave;ses. Quand je me demande est-ce qu&rsquo;une soci&eacute;t&eacute; peut <a href="../../../../2008/09/01/vivre-ensemble-sans-police/index.html">fonctionner sans police et que je cherche des solutions</a>, je ne dis pas qu&rsquo;il faut supprimer la police.</p>
<p>Je n&rsquo;ai jamais affirm&eacute; une chose pareille. Je crois m&ecirc;me que si nous d&eacute;couvrons des mod&egrave;les pour &eacute;viter la police dans certains domaines cela aidera la police &agrave; mieux faire son travail, notamment dans la pr&eacute;vention.</p>
<p>Si nos mod&egrave;les se mettent en place de-ci de-l&agrave;, s&rsquo;ils font leur preuve, alors nous verrons bien ce qu&rsquo;il adviendra de la police telle qu&rsquo;elle est structur&eacute;e aujourd&rsquo;hui.</p>
<p>J&rsquo;ai pu lire &laquo; &Agrave; aucun moment, on ne va supprimer la police &raquo;. C&rsquo;est une &eacute;vidence. Le &laquo; on &raquo;, celui capable d&rsquo;agir sur la police, n&rsquo;existe que parce qu&rsquo;elle existe. Il ne supprimera la police &agrave; moins de vouloir se suicider. Mais rien ne prouve qu&rsquo;elle n&rsquo;&eacute;voluera pas, ne s&rsquo;alt&eacute;rera pas pour devenir tout autre chose que ce que nous appelons aujourd&rsquo;hui police. Demain personne ne l&rsquo;aura supprim&eacute;e cette police d&rsquo;aujourd&rsquo;hui mais elle aura disparue.</p>
<p>Nous sommes exactement dans la m&ecirc;me situation qu&rsquo;avec l&rsquo;<a href="http://www.openmoney.org/">OpenMoney</a>. On ne dit pas qu&rsquo;il faut remplacer le syst&egrave;me mon&eacute;taire actuel, on demande juste le droit d&rsquo;exp&eacute;rimenter d&rsquo;autres mod&egrave;les, exp&eacute;rimentations d&eacute;j&agrave; actives partout sur le web avec les monnaies virtuelles.</p>
<p>Je n&rsquo;ai pas l&rsquo;impression de d&eacute;fendre une nouvelle id&eacute;ologie. Les partisans des forces conservatrices voient en moi un ennemi, ils me placent dans un camp qui n&rsquo;existe pas, qui ne peux exister parce qu&rsquo;il ne se structure autour d&rsquo;aucune structure&hellip; mais seulement de connexions entre nous.</p>
<p>Je ne veux rien supprimer.</p>
<p>Je vois juste des probl&egrave;mes irr&eacute;solus depuis longtemps et je me dis qu&rsquo;il est peut-&ecirc;tre temps d&rsquo;essayer d&rsquo;autres choses.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share2848"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Nouveau+clivage+id%C3%A9ologique&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F09%2F02%2Fnouveau-clivage-ideologique%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F09%2F02%2Fnouveau-clivage-ideologique%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F09%2F02%2Fnouveau-clivage-ideologique%2F&amp;title=Nouveau+clivage+id%C3%A9ologique" target="_blank"></a></div></div></div></div></div></article>