<article id="post-42832" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Pensé de Sicile"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="1996-05-24T09:56:35+02:00"/><meta itemprop="dateModified" content="2015-11-19T12:39:35+02:00"/><meta itemprop="url" content="/1996/05/24/avion-pour-la-sicile/" /><div class="poster maxContainerWidth"><img width="175" height="366" src="https://tcrouzet.com/images_tc/2015/11/monreale.png" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" /><div class="poster-title"><h1 itemprop="headline" id="title42832">Vendredi 24 mai, avion pour la Sicile</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../1996/05/28/mardi-28-mai-agrigente-sicile/index.html" class="prev">&lt; </a><a href="../../../../tag/pense-de-sicile">Pensé de Sicile 1</a> ● <span itemprop="datePublished" content="1996-05-24T09:56:00" title="Publié à 9:56"> <a href="../../../../1996/05">24 mai</a> <a href="../../../../1996/index.html">1996</a></span><a href="../../../../1996/05/25/samedi-25-mai-mondello-sicile/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share42832"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Vendredi+24+mai%2C+avion+pour+la+Sicile&amp;url=http%3A%2F%2Flocalhost%3A8888%2F1996%2F05%2F24%2Favion-pour-la-sicile%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F1996%2F05%2F24%2Favion-pour-la-sicile%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F1996%2F05%2F24%2Favion-pour-la-sicile%2F&amp;title=Vendredi+24+mai%2C+avion+pour+la+Sicile" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/1996/05/24/avion-pour-la-sicile/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/1996/05/24/avion-pour-la-sicile/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/pense-de-sicile/index.html">Pensé de Sicile</a> | <a href="../../../../retroblogging/index.html">Retroblogging</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-42832"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Les &eacute;crivains du pass&eacute; revenaient de voyage avec des notes pour un livre, nous n&rsquo;en revenons qu&rsquo;avec quelques pages, car nos voyages ne durent pas plus de quelques jours. &Agrave; ce temps restreint correspond une forme narrative, impressions fugitives glan&eacute;es &ccedil;a et l&agrave;, nous n&rsquo;avons pas la force, et pas la possibilit&eacute;, d&rsquo;atteindre l&rsquo;essence des choses et ce concept dispara&icirc;t de la philosophie. Il n&rsquo;est plus qu&rsquo;un songe du pass&eacute;, nous devenons r&eacute;alistes et mat&eacute;rialistes m&ecirc;me si nous aspirons &agrave; la mystique. Notre rapport au temps explique nos &oelig;uvres. Il faudrait &eacute;crire un essai&nbsp;: <em>De l&rsquo;influence de l&rsquo;avion sur l&rsquo;art du XX<sup>e</sup> si&egrave;cle</em>.</p><h3>Mondello</h3><p>Dans les rues de Palerme, embouteillages, circulation chahut&eacute;e, lente et nerveuse. Impossible de percevoir la moindre beaut&eacute;. L&rsquo;h&ocirc;tel de la Torre confortable, tout ce qu&rsquo;il me faut. Je suis en Sicile &agrave; la poursuite de l&rsquo;art roman, &agrave; la poursuite du pass&eacute;, et la pire modernit&eacute; m&rsquo;accueille.</p><p><em>Les Envo&ucirc;t&eacute;s</em> de Gombrowicz inventorie les th&egrave;mes d&eacute;velopp&eacute;s dans <em>Ferdydurke</em> et dans toute l&rsquo;&oelig;uvre &agrave; venir&nbsp;: maturit&eacute;/immaturit&eacute;, pl&egrave;be/bourgeoisie, forme/informe, achev&eacute;/inachev&eacute;. Un livre sans le style caract&eacute;ristique de Gombrowicz, on ne le retrouve que dans le &laquo;&nbsp;<em>nooon</em>&nbsp;&raquo; que prononcent Maya et Walczak (<em>nooon</em> qui symbolise la dissolution m&ecirc;me du langage qui caract&eacute;risera <em>Trans-Atlantique</em>). Encore un livre d&rsquo;une modernit&eacute; &eacute;tonnante, et qui deviendra de plus en plus moderne. Efforts d&eacute;risoires de Kundera, tout au plus il perfectionne la forme, l&agrave; o&ugrave; Gombrowicz la pousse jusqu&rsquo;&agrave; l&rsquo;im-perfection.</p><p>Le roman gothique conna&icirc;t un &acirc;ge d&rsquo;or entre les deux guerres&nbsp;: il suffit de penser &agrave; Lovecraft. Impossible aujourd&rsquo;hui de produire de tels r&eacute;cits, surtout avec une telle r&eacute;ussite. Quels sont les r&eacute;cits d&rsquo;aujourd&rsquo;hui&nbsp;? R&eacute;cits qui manquent de temps, restent &agrave; la surface des choses&hellip; un homme fuit Palerme effray&eacute; par le tumulte&hellip; la fuite de jour en jour se r&eacute;p&egrave;te, le lieu id&eacute;al n&rsquo;existe plus, ou seulement dans notre imaginaire, l&agrave; il existe trop et nous sommes incapables de le trouver dans la r&eacute;alit&eacute;. Dichotomie&nbsp;: manquer de temps pour d&eacute;couvrir l&rsquo;essence des choses et chercher un lieu qui n&rsquo;existe qu&rsquo;en id&eacute;e.</p><h3>Clo&icirc;tre de Monreale</h3><p>La fuite s&rsquo;ach&egrave;ve, l&rsquo;id&eacute;e rejoint la r&eacute;alit&eacute;, la paix est retrouv&eacute;e m&ecirc;me si nous ne nous &eacute;ternisons pas, jamais vu autant de groupes, de visiteurs allant en bandes. Auraient-ils peur des Siciliens&nbsp;?</p><p>Couleur de la pierre&nbsp;: ocre jaune, jaune de Naples, harmonies de bruns, variations orientales.</p><p>L&rsquo;art gothique ouvre une parenth&egrave;se dans l&rsquo;histoire de la culture occidentale. &Eacute;tranger &agrave; ce qui le pr&eacute;c&egrave;de et le suit, il s&rsquo;apparente par son exotisme &agrave; l&rsquo;art oriental.</p><div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2015/11/monreale.png"><img width="175" height="366" src="https://tcrouzet.com/images_tc/2015/11/monreale.png" class="alignnone size-full wp-image-42834 portrait" alt="Monreale" decoding="async" loading="lazy"></a><div class="legend">Monreale</div></div><p>Comment une &eacute;poque commence et une autre s&rsquo;ach&egrave;ve&nbsp;? L&rsquo;art roman succ&egrave;de avec naturel &agrave; l&rsquo;art antique, il unifie l&rsquo;&Eacute;gypte, la Gr&egrave;ce et Rome. Il revient &agrave; la mati&egrave;re, la valorise et l&rsquo;arrache &agrave; la pesanteur du bas moyen-&acirc;ge&nbsp;; il revient &agrave; l&rsquo;art brut, sans mani&eacute;risme, il fait comme le XX<sup>e</sup> si&egrave;cle.</p><p>La cath&eacute;drale de Durham (1093 &ndash; 1128), tout en restant romane, invente la vo&ucirc;te en ogive, invente le gothique. Les murs se percent de vitraux et de rosaces, la nef et le c&oelig;ur s&rsquo;ouvrent &agrave; la lumi&egrave;re. Le gothique oublie la mati&egrave;re (le corps du Christ) au profit de l&rsquo;id&eacute;e (&agrave; la gloire de Dieu). Cette qu&ecirc;te de la l&eacute;g&egrave;ret&eacute; fait pousser aux flancs des cath&eacute;drales les arcs-boutants si &eacute;trangers &agrave; la culture occidentale. On les dirait copi&eacute;s sur des squelettes de sauriens. Mais &agrave; force de crier le message divin, le gothique montre ses limites et la premi&egrave;re Renaissance ferme la parenth&egrave;se, renonce &agrave; l&rsquo;id&eacute;alisme qui avait dissous la r&eacute;alit&eacute;, elle revient &agrave; l&rsquo;antique, &agrave; la qu&ecirc;te du mat&eacute;riel, mais vite le marbre de sa surface imp&eacute;n&eacute;trable renverra vers l&rsquo;id&eacute;alit&eacute;. L&rsquo;humanit&eacute; oscille sans cesse.</p><p>Au d&eacute;but du moyen-&acirc;ge, la religion chr&eacute;tienne pr&ecirc;che d&rsquo;une voie s&ucirc;re et qui porte d&rsquo;elle-m&ecirc;me. La foi reste vivante jusqu&rsquo;&agrave; ce qu&rsquo;elle s&rsquo;essouffle et que ses concepts, donc ses id&eacute;es, n&eacute;cessitent le soutien d&rsquo;une architecture vertigineuse, qui doit faire na&icirc;tre une sensation d&rsquo;infini que la foi seule ne peut produire. La cath&eacute;drale gothique r&eacute;invente Dieu.</p><p>La Renaissance confronte deux courants&nbsp;: retour &agrave; la nature (r&eacute;alisme dans la repr&eacute;sentation) et retour &agrave; l&rsquo;antique (mythes, styles et id&eacute;es). Ces deux aspirations cohabitent et finissent par se confondre chez les V&eacute;nitiens du XVI<sup>e</sup>&nbsp;; moment o&ugrave; l&rsquo;Orient rejoint l&rsquo;Occident.</p><p>Dans le clo&icirc;tre de Monreale, cette union existe d&rsquo;une certaine fa&ccedil;on. Mais, au XIIe si&egrave;cle en Sicile, nous en sommes encore &agrave; une &eacute;poque de mati&egrave;re, un accord entre les textures d&rsquo;Orient et d&rsquo;Occident. Une double colonne d&rsquo;inspiration byzantine, une autre d&rsquo;inspiration romane&nbsp;; alternance de doubles colonnes, jamais un endroit n&rsquo;a illustr&eacute; aussi vivement la dichotomie. Il faudra attendre Venise, le Carpaccio, le Titien et V&eacute;ron&egrave;se pour qu&rsquo;&agrave; cette union de chair s&rsquo;ajoute celle de l&rsquo;&acirc;me. &Agrave; ce moment, il sera temps de consommer le divorce, cette histoire d&rsquo;amour ne rena&icirc;tra de ses cendres qu&rsquo;au milieu du XIX<sup>e</sup> si&egrave;cle.</p><div id="image2" class="image"><a href="https://tcrouzet.com/images_tc/1996/05/monreale2.png"><img width="250" height="323" src="https://tcrouzet.com/images_tc/1996/05/monreale2-250x323.png" class="alignnone size-full wp-image-42844 portrait" alt="Monreale" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/1996/05/monreale2-250x323.png 250w, https://tcrouzet.com/images_tc/1996/05/monreale2.png 299w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Monreale</div></div></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share42832"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Vendredi+24+mai%2C+avion+pour+la+Sicile&amp;url=http%3A%2F%2Flocalhost%3A8888%2F1996%2F05%2F24%2Favion-pour-la-sicile%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F1996%2F05%2F24%2Favion-pour-la-sicile%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F1996%2F05%2F24%2Favion-pour-la-sicile%2F&amp;title=Vendredi+24+mai%2C+avion+pour+la+Sicile" target="_blank"></a></div></div></div></div></div></article>