<article id="post-8912" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2009-08-27T09:28:47+02:00"/><meta itemprop="dateModified" content="2009-08-27T09:30:10+02:00"/><meta itemprop="url" content="/2009/08/27/nouveau-business-model-de-ledition/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title8912">Nouveau business model de l'édition</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2009/08/26/le-livre-echappera-pas-aux-flux/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 9</a> ● <span itemprop="datePublished" content="2009-08-27T09:28:00" title="Publié à 9:28"> <a href="../../../../2009/08">27 août</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/08/31/leconomie-des-flux/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share8912"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Nouveau+business+model+de+l%E2%80%99%C3%A9dition&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F08%2F27%2Fnouveau-business-model-de-ledition%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F08%2F27%2Fnouveau-business-model-de-ledition%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F08%2F27%2Fnouveau-business-model-de-ledition%2F&amp;title=Nouveau+business+model+de+l%E2%80%99%C3%A9dition" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2009/08/27/nouveau-business-model-de-ledition/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2009/08/27/nouveau-business-model-de-ledition/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-8912"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Ou l&rsquo;&eacute;conomie des propulseurs&hellip;</p>
<div id="image1" class="image"><img width="250" height="164" src="https://tcrouzet.com/images_tc/2009/08/fleuve1-250x164.jpg" class="alignnone size-full wp-image-8919 paysage" alt="fleuve" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2009/08/fleuve1-250x164.jpg 250w, https://tcrouzet.com/images_tc/2009/08/fleuve1.jpg 450w" sizes="(max-width: 250px) 100vw, 250px"><div class="legend">fleuve</div></div>
<p>Le fleuve coule. Les gens qui vivent au bord du fleuve puisent de l&rsquo;eau. L&rsquo;eau restante finit &agrave; la mer. Elle s&rsquo;&eacute;vapore, puis pleut sur la montagne o&ugrave; le fleuve prend sa source.<span id="more-8912"></span></p>
<p>Imaginez un autre sc&eacute;nario. Un immense barrage &agrave; la source. Quand quelqu&rsquo;un veut boire, il paye et on lui envoie une bouteille ou on ouvre le barrage, laisse couler assez d&rsquo;eau pour qu&rsquo;elle arrive &agrave; l&rsquo;assoiff&eacute;. Sur le cours d&rsquo;eau, des riverains de plus en plus d&eacute;shydrat&eacute;s se transforment en pillards (je pense aux Somaliens qui arraisonnent les navires). Il faut donc toujours l&acirc;cher de plus en plus d&rsquo;eau pour satisfaire les consommateurs. Gaspillage, guerres, raret&eacute; de l&rsquo;offre et engraissement au passage des ma&icirc;tres du barrage. Leur business : maintenir la raret&eacute;.</p>
<p>Cette seconde fable est une m&eacute;taphore du monde capitaliste, plus particuli&egrave;rement du monde de l&rsquo;&eacute;dition num&eacute;rique qui se cherche un mod&egrave;le. <a href="../../../../tag/flux/index.html">Dans la logique des flux</a>, ne vaudrait-il pas mieux s&rsquo;inspirer des fleuves naturels ?</p>
<ol><li>Si <a href="../../../../2009/08/17/vers-un-web-sans-site-web/index.html">le propulseur</a> verrouille son missile par un prix de mise &agrave; feu, le missile risque d&rsquo;exploser dans le silo de lancement (cas des ebooks vendus pour quelques euros).</li>
<li>Il faut laisser fuser le missile, le laisser voguer, traverser le monde, c&rsquo;est &agrave; l&rsquo;arriv&eacute;e, au moment de son explosion aux yeux du lecteur qu&rsquo;il faut essayer d&rsquo;&ecirc;tre r&eacute;compens&eacute; du travail fourni.</li>
<li>Comment savoir que le missile arrive ? Pas n&eacute;cessairement besoin de technologie. C&rsquo;est au lecteur de se manifester. Plus il clique, plus il aime et donc plus il avance dans le livre.</li>
<li>Avec les readers Wifi et GSM, il sera facile de savoir jusqu&rsquo;o&ugrave; les gens lisent et donc de leur indiquer combien les autres lecteurs arriv&eacute;s au m&ecirc;me stade ont donn&eacute; et combien id&eacute;alement l&rsquo;auteur/&eacute;diteur aimerait recevoir (esp&eacute;rons au passage que nous n&rsquo;allons pas devenir des lecteurs sous &eacute;coute).</li>
<li><a href="../../../../2009/08/26/le-livre-echappera-pas-aux-flux/index.html">Le flux long implique un rapport fort et durable avec l&rsquo;auteur</a>, une forme d&rsquo;intimit&eacute;, qui peut-&ecirc;tre facilitera le d&eacute;clenchement du don par rapport &agrave; d&rsquo;autres relations plus volatiles.</li>
<li>L&rsquo;&eacute;diteur aura un double r&ocirc;le, celui de propulseur, celui d&rsquo;accompagnement du lecteur. Il devra nouer avec lui une relation presque intime comme l&rsquo;ont dans l&rsquo;imaginaire l&rsquo;auteur et le lecteur. Il devra se placer en d&eacute;but et en fin de la cha&icirc;ne.</li>
<li>C&rsquo;est un v&eacute;ritable partenariat &eacute;diteur/auteur/lecteur qui s&rsquo;installera car le lecteur devient aussi un propulseur. Il l&rsquo;a toujours &eacute;t&eacute; avec le bouche-&agrave;-oreille toutefois il ne s&rsquo;agira plus de faire vendre des livres mais de faire d&eacute;clencher des dons pour les livres qu&rsquo;on a fait aim&eacute;s et pouss&eacute; soi-m&ecirc;me sur le r&eacute;seau.</li>
<li>Beaucoup disent que ce syst&egrave;me n&rsquo;a aucun int&eacute;r&ecirc;t pour le livre qui co&ucirc;te peu par rapport au temps que nous passons &agrave; le lire. Vrai sans doute quand on ach&egrave;te un livre connu mais faux quand on batifole et qu&rsquo;on explore la longue tra&icirc;ne &agrave; la recherche de p&eacute;pites.</li>
</ol><p>Je reste persuad&eacute; que remplacer &laquo; Payer puis voir &raquo; par &laquo; Voir puis payer si j&rsquo;aime &raquo; est la v&eacute;ritable r&eacute;volution en cours, initi&eacute;e par le mouvement open source.</p>
<p>Quand un ami me pr&eacute;sente un autre ami, je commence par discuter avec lui avant de l&rsquo;inviter &agrave; passer les vacances avec lui<sup>1</sup>. Notre monde marchand a ni&eacute; cette logique de la vie, mettant au m&ecirc;me niveau les produits que nous avons d&eacute;j&agrave; vus avec ceux que nous ne pouvons d&eacute;j&agrave; avoir vus parce qu&rsquo;ils sont nouveaux (ne peuvant que l&rsquo;&ecirc;tre dans le cas des biens culturels).</p>
<p>Pour &ecirc;tre en accord avec ce que je pense, j&rsquo;ai d&eacute;cid&eacute; de ne plus laisser mes livres publi&eacute;s sur le papier. <a href="http://www.guardian.co.uk/technology/2009/aug/18/free-ebooks-cory-doctorow?showallcomments=true">Comme beaucoup d&rsquo;autres l&rsquo;ont d&eacute;j&agrave; fait</a>, je les diffuserai sans doute au format <a href="http://en.wikipedia.org/wiki/EPUB">ePub</a> et PDF. Me reste &agrave; trouver le temps et le courage d&rsquo;effectuer la conversion.</p>
<p><sup>1</sup> En juillet 1999, je suis parti au Mexique avec une inconnue dans le seul but d&rsquo;&eacute;crire le journal de ce qui se passerait. R&eacute;sultat : un livre appel&eacute; <em>Turista</em> qui dort dans mon disque dur.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share8912"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Nouveau+business+model+de+l%E2%80%99%C3%A9dition&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F08%2F27%2Fnouveau-business-model-de-ledition%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F08%2F27%2Fnouveau-business-model-de-ledition%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F08%2F27%2Fnouveau-business-model-de-ledition%2F&amp;title=Nouveau+business+model+de+l%E2%80%99%C3%A9dition" target="_blank"></a></div></div></div></div></div></article>