<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>Dans ma tête ça gargouille</title><link rel="canonical" href="https:/tcrouzet.com/2010/10/12/dans-ma-tete/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="Dans ma tête ça gargouille" /><meta property="og:description" content="Maintenant que La quatri&egrave;me th&eacute;orie, L&rsquo;alternative nomade, J&rsquo;ai eu l&rsquo;id&eacute;e et m&ecirc;me La tune dans le caniveau ne m&rsquo;occupent plus gu&egrave;re, je commence &agrave; penser &agrave; la suite. Qu&rsquo;est-ce que je vais &eacute;crire sur ce blog et ailleurs&nbsp;? Je vous avoue que m&ecirc;me si la pol&eacute;mique apporte du trafic, elle ne me passionne pas. Je [&hellip;]" /><meta property="og:url" content="/2010/10/12/dans-ma-tete/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2010-10-12T10:11:35+00:00" /><meta property="article:modified_time" content="2018-11-27T12:45:21+00:00" /><meta property="og:image" content="../../../../images_tc/2010/10/212797681_abd22f8e661.jpg" /><meta property="og:image:width" content="500" /><meta property="og:image:height" content="500" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="500" height="500" src="../../../../images_tc/2010/10/212797681_abd22f8e661.jpg" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2010/10/212797681_abd22f8e661.jpg 500w, ../../../../images_tc/2010/10/212797681_abd22f8e661-250x250.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><h1 itemprop="headline">Dans ma tête ça gargouille</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Maintenant que <a href="la-quatrieme-theorie/"><em>La quatri&egrave;me th&eacute;orie</em></a>, <a href="alternative-nomade/"><em>L&rsquo;alternative nomade</em></a>, <a href="id/"><em>J&rsquo;ai eu l&rsquo;id&eacute;e</em></a> et m&ecirc;me <a href="tune-caniveau/"><em>La tune dans le caniveau</em></a> ne m&rsquo;occupent plus gu&egrave;re, je commence &agrave; penser &agrave; la suite. Qu&rsquo;est-ce que je vais &eacute;crire sur ce blog et ailleurs&nbsp;? Je vous avoue que m&ecirc;me si la pol&eacute;mique apporte du trafic, elle ne me passionne pas. Je me laisserai toujours tenter de temps &agrave; autre, nul n&rsquo;est parfait, mais j&rsquo;aimerais travailler dans la dur&eacute;e. Alors voici quelques pistes pour les mois et les ann&eacute;es &agrave; venir.<span id="more-19633"></span></p><h3>L&rsquo;informatique racont&eacute;e &agrave; mes fils</h3><p>&Eacute;mile a trois ans, il ma&icirc;trise la souris. Timoth&eacute;e a cinq ans, il commence &agrave; lire et bient&ocirc;t il naviguera sur le Web. Deux parfaits <em>digital natives</em>. Je n&rsquo;ai pas envie qu&rsquo;ils leur ressemblent, c&rsquo;est-&agrave;-dire qu&rsquo;ils ne comprennent rien aux ordinateurs. J&rsquo;ai dans l&rsquo;id&eacute;e de leur raconter l&rsquo;informatique, je dis bien raconter, pas expliquer. Ils sauront toujours utiliser les outils mais je pense qu&rsquo;on ne les utilise bien que quand on sait comment &ccedil;a marche.</p><p>Ce projet a pour m&eacute;rite de me ramener dans un domaine o&ugrave; j&rsquo;ai vendu beaucoup de livres. Je pourrais faire entrer un peu d&rsquo;argent dans les caisses qui se vident peu &agrave; peu, tout en faisant quelque chose d&rsquo;important pour mes enfants, et donc pour de nombreux autres. Isabelle a r&eacute;dig&eacute; un projet. Il est d&eacute;j&agrave; entre les mains d&rsquo;Hatier. Nous allons le transmettre &agrave; d&rsquo;autres &eacute;diteurs.</p><h3>&Eacute;ratosth&egrave;ne</h3><p>Je n&rsquo;ai pas renonc&eacute; &agrave; produire une &eacute;ni&egrave;me version de ce texte qui m&rsquo;occupe par intermittence depuis 2000. J&rsquo;imagine le reprendre et en publier les chapitres sur le blog, pour m&rsquo;imposer <a href="la-strategie-du-cyborg/"><em>La strat&eacute;gie du cyborg</em></a>.</p><p>Une remarque en passant au sujet de la strat&eacute;gie. Ce mini-essai a &eacute;t&eacute; &eacute;dit&eacute; en Italie. J&rsquo;ai eu des articles dans la presse italienne, des blogueurs italiens en ont parl&eacute;, personne en France, sniff. Cela prouve simplement qu&rsquo;un propulseur est indispensable pour pousser un texte. L&rsquo;auteur seul, m&ecirc;me plut&ocirc;t bien connect&eacute;, en est incapable dans la plupart des cas. Les critiques ont encore besoin de l&rsquo;aval d&rsquo;une autorit&eacute; ext&eacute;rieure avant de pouvoir s&rsquo;exprimer.</p><p>Je ne peux pas &ecirc;tre le propulseur de moi-m&ecirc;me. J&rsquo;ai bien <a href="http:/www.flickr.com/photos/alphadesigner/212797681/">propuls&eacute; Giono cet &eacute;t&eacute;</a>, avec plus de 8&nbsp;000 t&eacute;l&eacute;chargements sur iBookstore. Quand j&rsquo;ai parl&eacute; des livres d&rsquo;Ayerdhal, je ne crois pas en avoir fait vendre des centaines. Il faudrait que je propulse un texte gratuit de lui pour comparer le score avec Giono.</p><h3>Les essais comment&eacute;s</h3><p>C&rsquo;est un vieux projet qui me titille de plus en plus et qui pourrait tr&egrave;s vite envahir ce blog. Lire Montaigne et &eacute;crire pas &agrave; pas sur son chemin. Reprendre les titres de ses billets, &eacute;crire ce qu&rsquo;ils m&rsquo;inspirent. Mon ambition serait de partir du &laquo;&nbsp;moi&nbsp;&raquo; pour aller au-del&agrave;, vers un moi &eacute;tendu. Je suis toujours dans cette id&eacute;e de cyborisation. Comment prolonger Montaigne&nbsp;? Sujet casse-gueule, mais vital aujourd&rsquo;hui.</p><h3>Un thriller SF</h3><p>Au final, j&rsquo;aime bien raconter des histoires. J&rsquo;ai dans la t&ecirc;te depuis quelques mois une histoire avec des extraterrestres qui nous envahiraient d&rsquo;une mani&egrave;re originale. Ayerdhal me pousse &agrave; foncer. J&rsquo;accumule de la documentation. J&rsquo;ai en partie &eacute;crit <em>La tune dans le caniveau</em> pour poser mon style narratif, pour me d&eacute;barrasser des habitudes prises avec les tweets de <em>La quatri&egrave;me th&eacute;orie</em>.</p><p>Une seule chose me freine encore. Comment associer cette narration et le blog. Je ne vois pas. J&rsquo;ai propos&eacute; &agrave; quelques auteurs d&rsquo;&eacute;crire un texte collaboratif suivant les m&eacute;canismes du jeu de r&ocirc;le. Nous pourrions monter une belle &eacute;quipe, mais je garde cette exp&eacute;rimentation pour un autre projet (et dont j&rsquo;ai pas l&rsquo;id&eacute;e pour le moment).</p><p>J&rsquo;ai imagin&eacute; une autre technique narrative collaborative : la densification. On prend une histoire tr&egrave;s courte, une ou deux pages, puis on tente de remonter le temps, de voir ce qu&rsquo;il s&rsquo;est pass&eacute;, on la creuse ind&eacute;finiment. Ce pourrait &ecirc;tre le projet de tout un blog.</p><p>Au final pour mes extraterrestres, j&rsquo;imagine quelque chose de plus intime. Un blog semi-priv&eacute; o&ugrave; je publierais les chapitres une fois termin&eacute;s. Il y aurait ainsi de la place pour l&rsquo;interaction sans que ce soit aussi &eacute;puisant pour les lecteurs que lors de <em>La quatri&egrave;me th&eacute;orie</em>.</p><p>Les id&eacute;es ne manquent pas, c&rsquo;est tout le sujet de <em>J&rsquo;ai eu l&rsquo;id&eacute;e</em>. Il reste &agrave; trouver la force de les mettre en &oelig;uvre, surtout de se laisser d&eacute;vorer par une pour qu&rsquo;elle fasse un temps oublier toutes les autres.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share19633"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=Dans+ma+t%C3%AAte+%C3%A7a+gargouille&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F10%2F12%2Fdans-ma-tete%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2010%2F10%2F12%2Fdans-ma-tete%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2010%2F10%2F12%2Fdans-ma-tete%2F&amp;title=Dans+ma+t%C3%AAte+%C3%A7a+gargouille" target="_blank"></a></div></div></div></div><h4><a href="../../../../2010/10/11/l%e2%80%99experience-inedite-un-deuxieme-point/index.html">&lt; </a><a href="../../../../tag/cuisine/index.html">Cuisine 26</a> ● <span itemprop="datePublished" content="2010-10-12T12:11:00" title="Publié à 12:11"> <a href="../../../../2010/10/index.html">12 octobre</a> <a href="../../../../2010/index.html">2010</a></span><a href="../../../../2010/11/23/vous-avez-des-enfants-ou-encore-une-ame-d%e2%80%99enfant/index.html"> &gt;</a></h4></body></html>