<article id="post-43968" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Édition"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2016-04-30T15:17:36+02:00"/><meta itemprop="dateModified" content="2016-08-27T16:51:23+02:00"/><meta itemprop="url" content="/2016/04/30/la-decentralisation-de-la-creation-implique-une-remediatisation/" /><div class="poster maxContainerWidth"><img width="768" height="446" src="https://tcrouzet.com/images_tc/2016/04/blois-8-768x446.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2016/04/blois-8-768x446.jpg 768w, https://tcrouzet.com/images_tc/2016/04/blois-8-1024x595.jpg 1024w, https://tcrouzet.com/images_tc/2016/04/blois-8-250x145.jpg 250w, https://tcrouzet.com/images_tc/2016/04/blois-8.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title43968">La décentralisation de la création implique une remédiatisation</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2016/04/28/comment-reconnaitre-les-auteurs-contemporains/index.html" class="prev">&lt; </a><a href="../../../../tag/edition">Édition 162</a> ● <span itemprop="datePublished" content="2016-04-30T15:17:00" title="Publié à 15:17"> <a href="../../../../2016/04">30 avril</a> <a href="../../../../2016/index.html">2016</a></span><a href="../../../../2016/08/04/lete-les-auteurs-font-leur-menage/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share43968"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+d%C3%A9centralisation+de+la+cr%C3%A9ation+implique+une+rem%C3%A9diatisation&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F04%2F30%2Fla-decentralisation-de-la-creation-implique-une-remediatisation%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2016%2F04%2F30%2Fla-decentralisation-de-la-creation-implique-une-remediatisation%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F04%2F30%2Fla-decentralisation-de-la-creation-implique-une-remediatisation%2F&amp;title=La+d%C3%A9centralisation+de+la+cr%C3%A9ation+implique+une+rem%C3%A9diatisation" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2016/04/30/la-decentralisation-de-la-creation-implique-une-remediatisation/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2016/04/30/la-decentralisation-de-la-creation-implique-une-remediatisation/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/edition/index.html">édition</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-43968"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>&laquo;&nbsp;[&hellip;] je vois ce que le num&eacute;rique change &agrave; mes propres pratiques, comment il fait d&eacute;border mon &eacute;criture vers d&rsquo;autres formes que celles que j&rsquo;imaginais initialement [&hellip;]&nbsp;&raquo; <a href="http://www.ciclic.fr/livre-lecture/residences-numeriques/cecile-portier-autoportrait">C&eacute;cile Portier</a><span id="more-43968"></span></p><p>Il existe beaucoup de raisons &agrave; ce d&eacute;bordement, en voil&agrave; une esquiss&eacute;e.</p><ol><li>En tant qu&rsquo;artiste, le num&eacute;rique nous arrache du territoire, en ce sens que de n&rsquo;importe o&ugrave; nous pouvons atteindre une audience dispers&eacute;e &agrave; travers le monde, ou tout au moins une r&eacute;gion linguistique.</li><li>Les m&eacute;tropoles attiraient les artistes par leur puissance &agrave; maximiser les rencontres et les audiences. D&eacute;sormais, l&rsquo;endroit o&ugrave; nous vivons, o&ugrave; nous cr&eacute;ons, ne nous est plus impos&eacute; par ces n&eacute;cessit&eacute;s (m&ecirc;me si par ailleurs les m&eacute;tropoles grossissent toujours parce qu&rsquo;instinctivement nous pensons y maximiser nos opportunit&eacute;s).</li><li>La possibilit&eacute; de cr&eacute;er hors des m&eacute;tropoles a &eacute;tendu le champ d&rsquo;exploration et le champ existentiel des artistes (les loyers plus bas hors des m&eacute;tropoles participant &agrave; cette &eacute;quation). La possibilit&eacute; d&rsquo;un d&eacute;centrage g&eacute;ographique engendre un nouvel imaginaire. Hors de leur m&eacute;tropole, les artistes ne sont plus des touristes en vill&eacute;giature, mais des r&eacute;sidents, avec un ancrage fort sur le territoire, d&rsquo;o&ugrave; l&rsquo;&eacute;mergence d&rsquo;&oelig;uvres textuelles comme visuelles qui explorent les espaces longtemps d&eacute;laiss&eacute;s.</li><li>L&rsquo;aspiration au terrain est d&rsquo;autant plus forte que le num&eacute;rique d&eacute;mat&eacute;rialise nos vies et se d&eacute;veloppe en grande partie hors de nos corps. Plus le num&eacute;rique nous aspire, plus le concret nous attire.</li><li>Pour lutter contre la d&eacute;mat&eacute;rialisation, consciemment ou inconsciemment, nous impliquons nos corps dans nos &oelig;uvres, pour nous les r&eacute;approprier et nous affirmer comme des &ecirc;tres de chair (en attendant l&rsquo;av&egrave;nement du transhumanisme).</li><li>Ce besoin de mat&eacute;rialit&eacute; nous pousse &agrave; explorer nos villes, villages et paysages jusqu&rsquo;aux territoires lointains &agrave; travers leur cartographie comme leur visualisation 3D. Nous r&eacute;ussissons de n&rsquo;importe o&ugrave; &agrave; &ecirc;tre partout. Et nous vivons m&ecirc;me les voyages spatiaux par l&rsquo;interm&eacute;diaire de robots.</li><li>Ces tendances induites par la technologie impliquent une d&eacute;centralisation de la cr&eacute;ation. Le cr&eacute;ateur ne vit plus &agrave; c&ocirc;t&eacute; de son &eacute;diteur ou de sa galerie. Il n&rsquo;est m&ecirc;me plus l&eacute;gitim&eacute; par ces institutions, mais seulement par son audience sur le Net, souvent minime, mais au moins aussi grande qu&rsquo;elle l&rsquo;&eacute;tait pour la plupart des artistes des capitales &agrave; l&rsquo;&eacute;poque pr&eacute;num&eacute;rique.</li><li>Alors plus rien ne le retient, plus rien ne le limite, d&rsquo;o&ugrave; le d&eacute;bordement.</li><li>Pour les m&eacute;dias comme pour les institutions publiques, se pose alors un probl&egrave;me de m&eacute;diation de la cr&eacute;ation. Si par le pass&eacute;, pour rep&eacute;rer les cr&eacute;ateurs, il suffisait de se tourner vers les organes de l&eacute;gitimation que sont les &eacute;diteurs, les galeries, les labels&hellip;, il faut maintenant chercher par soi-m&ecirc;me les artistes l&agrave; o&ugrave; ils s&rsquo;expriment, sans interm&eacute;diaire. C&rsquo;est un travail nouveau, encore tr&egrave;s peu pris en compte. La plupart des journalistes, des biblioth&eacute;caires, des conservateurs&hellip; continuent de travailler &agrave; l&rsquo;ancienne, c&rsquo;est-&agrave;-dire en r&eacute;f&eacute;rence aux hit-parades, alors que la cr&eacute;ation r&eacute;ellement contemporaine &eacute;chappe &agrave; toute tentative de classification et d&rsquo;inventaire. En cons&eacute;quence, faute d&rsquo;une prise directe avec la cr&eacute;ation, ils ne la partagent pas avec le public, et m&ecirc;me le d&eacute;sinforment en lui livrant seulement les &oelig;uvres pens&eacute;es selon une logique dat&eacute;e.</li><li>Par manque de culture num&eacute;rique, nous restons donc souvent attach&eacute;s &agrave; une vieille industrie culturelle centralis&eacute;e, bien arm&eacute;e pour marchandiser la cr&eacute;ation, marchandisation qui &agrave; son tour attire les artistes, et les pousse &agrave; un recentrage d&rsquo;un autre temps, au nom de vieilles images d&rsquo;&Eacute;pinal (le besoin d&rsquo;un &eacute;diteur reste tr&egrave;s vif chez la plupart des auteurs).</li><li>Il faut donc expliquer et former le public, les cr&eacute;ateurs, les biblioth&eacute;caires, les politiques&hellip; surtout les jeunes, pour qu&rsquo;ils entrent en citoyen dans ce monde plut&ocirc;t qu&rsquo;en victimes de quelques publicit&eacute;s, n&eacute;cessairement r&eacute;trogrades puisqu&rsquo;elles proc&egrave;dent de l&rsquo;ancienne logique top-down.</li><li>Le champ d&rsquo;exp&eacute;rimentation s&rsquo;est d&eacute;mesur&eacute;ment &eacute;tendu, seule la curiosit&eacute; nous arme contre cette expansion. En tant que cr&eacute;ateur, nous n&rsquo;avons jamais &eacute;t&eacute; aussi libres en m&ecirc;me temps qu&rsquo;aussi minuscules face la surabondance de cr&eacute;ations. Le d&eacute;centrage qui entra&icirc;ne la multiplication brouille la m&eacute;diatisation. Il nous fragilise et nous prive de statut social. Il nous force &agrave; nous inventer nous-m&ecirc;mes.</li></ol><p><em>PS&nbsp;: Texte pr&eacute;par&eacute; pour introduire la journ&eacute;e du <a href="http://culture41.fr/Bibliotheques/bib41/Festival-numerique-VAGABONDAG-e-S">festival num&eacute;rique organis&eacute; dans le Loir-et-Cher</a> o&ugrave; j&rsquo;ai notamment rencontr&eacute; <a href="http://www.mathieusimonet.com/">Mathieu Simonet</a>, <a href="http://petiteracine.net/wordpress/">C&eacute;cile Portier</a> et <a href="http://cointaultsphere.blogspot.fr/">Christophe Cointault</a>.</em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share43968"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+d%C3%A9centralisation+de+la+cr%C3%A9ation+implique+une+rem%C3%A9diatisation&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F04%2F30%2Fla-decentralisation-de-la-creation-implique-une-remediatisation%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2016%2F04%2F30%2Fla-decentralisation-de-la-creation-implique-une-remediatisation%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2016%2F04%2F30%2Fla-decentralisation-de-la-creation-implique-une-remediatisation%2F&amp;title=La+d%C3%A9centralisation+de+la+cr%C3%A9ation+implique+une+rem%C3%A9diatisation" target="_blank"></a></div></div></div></div></div></article>