<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>De la difficulté de critiquer les réseaux sociaux</title><link rel="canonical" href="https:/tcrouzet.com/2013/04/20/de-la-difficulte-de-critiquer-les-reseaux-sociaux/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="De la difficulté de critiquer les réseaux sociaux" /><meta property="og:description" content="Le web contemporain passe par les Facebook, Twitter, Google+&hellip; Le trafic naturel des sites s&rsquo;amenuise. Il d&eacute;pend de la recommandation sociale, tout autant que de recherches plus ou moins al&eacute;atoires. Alors critiquer les r&eacute;seaux sociaux comme je le fais dans ma s&eacute;rie Slow connexion, c&rsquo;est dresser devant les yeux m&ecirc;mes des usagers de ces r&eacute;seaux [&hellip;]" /><meta property="og:url" content="/2013/04/20/de-la-difficulte-de-critiquer-les-reseaux-sociaux/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2013-04-20T17:15:07+00:00" /><meta property="article:modified_time" content="2014-12-07T16:52:43+00:00" /><meta property="og:image" content="../../../../images_tc/2013/04/bib2-scaled.jpg" /><meta property="og:image:width" content="2560" /><meta property="og:image:height" content="1912" /><meta property="og:image:type" content="image/jpeg" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="768" height="574" src="../../../../images_tc/2013/04/bib2-768x574.jpg" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" srcset="../../../../images_tc/2013/04/bib2-768x574.jpg 768w, ../../../../images_tc/2013/04/bib2-1024x765.jpg 1024w, ../../../../images_tc/2013/04/bib2-250x187.jpg 250w" sizes="(max-width: 768px) 100vw, 768px" /><h1 itemprop="headline">De la difficulté de critiquer les réseaux sociaux</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p>Le web contemporain passe par les Facebook, Twitter, Google+&hellip; Le trafic naturel des sites s&rsquo;amenuise. Il d&eacute;pend de la recommandation sociale, tout autant que de recherches plus ou moins al&eacute;atoires.<span id="more-32466"></span></p><p>Alors critiquer les r&eacute;seaux sociaux comme je le fais dans ma s&eacute;rie <a href="tag/slow-connexion/">Slow connexion</a>, c&rsquo;est dresser devant les yeux m&ecirc;mes des usagers de ces r&eacute;seaux sociaux un miroir dans lequel ils n&rsquo;ont pas envie de tourner leur regard.</p><p>Les premiers &agrave; me moquer sont ceux qui gagnent leur vie directement ou indirectement de ces r&eacute;seaux sociaux. Ils d&eacute;gainent l&rsquo;insulte avec facilit&eacute;. Si par hasard ma critique &eacute;tait justifi&eacute;e, si par malheur la prise de conscience de l&rsquo;imposture se g&eacute;n&eacute;ralisait, leurs plans de carri&egrave;re s&rsquo;&eacute;crouleraient. Je comprends leurs agacements, et leur existence m&ecirc;me suffit &agrave; renforcer ma propre position. &laquo;&nbsp;Vous tuez notre r&ecirc;ve.&nbsp;&raquo; Et oui, j&rsquo;ai le d&eacute;faut d&rsquo;avoir r&ecirc;v&eacute;.</p><p>Les deuxi&egrave;mes ceux qui ont trouv&eacute; sur ces r&eacute;seaux un exutoire &agrave; l&rsquo;ennui. Ils finiront par renoncer, mais dans l&rsquo;intervalle ils sont aussi va-t-en guerre que les premiers.</p><p>Les troisi&egrave;mes conservent l&rsquo;espoir qui m&rsquo;animait il y a encore quelques ann&eacute;es. Ils pensent que les r&eacute;seaux sociaux changent le monde. Pour me r&eacute;pondre et sans le savoir, ils me r&eacute;sument certaines de mes th&egrave;ses d&eacute;j&agrave; anciennes, oubliant que leur validit&eacute; d&eacute;pend d&rsquo;un puissant mouvement de d&eacute;centralisation, mouvement qui me semple invers&eacute; en ce moment.</p><p>Les quatri&egrave;mes, j&rsquo;aimerais les rencontrer, seraient ceux que les r&eacute;seaux sociaux rendent heureux. Ceux qui pourraient me guider, m&rsquo;&eacute;veiller, me montrer o&ugrave; j&rsquo;ai fait fausse route. J&rsquo;ai envie de discuter avec eux, mais s&rsquo;ils existent les r&eacute;seaux sociaux ne les guident pas encore jusqu&rsquo;&agrave; moi. Pourtant je ne demande qu&rsquo;&agrave; &ecirc;tre converti.</p><p>Sur le plan collectif, rien de ce que j&rsquo;ai pu &eacute;crire dans <a href="le-cinquieme-pouvoir/"><em>Le cinqui&egrave;me pouvoir</em></a> ne me para&icirc;t erron&eacute;, tout au moins sur une &eacute;chelle de temps plus longue que celle que j&rsquo;esp&eacute;rais initialement. Les r&eacute;seaux sociaux d&eacute;centralis&eacute;s nous aideront &agrave; reconstruire les fondements politiques de nos soci&eacute;t&eacute;s.</p><p>Mais sur le temps bref de nos existences, au regard de notre bonheur, que peuvent-ils pour nous&nbsp;? Attention, je ne suis pas en train de dire que je suis malheureux, mais que les outils dans lesquels je place un espoir social &agrave; grande &eacute;chelle me rendent malheureux individuellement, si je ne m&rsquo;en prot&egrave;ge pas. C&rsquo;est &ccedil;a qui coince.</p><p>Si mon malaise s&rsquo;av&eacute;rait g&eacute;n&eacute;ral, je ne vois pas comment des outils repoussants pourraient nous aider &agrave; reconstruire collectivement une soci&eacute;t&eacute; plus harmonieuse.</p><p>On a connu d&eacute;j&agrave; de tels outils repoussants avec lesquels on a voulu reconstruire. Les armes, par exemple. Nous savons que nous n&rsquo;allons pas loin avec cette m&eacute;thode. Il me semble que l&rsquo;outil collectif de r&eacute;volte doit aussi &ecirc;tre outil de d&eacute;veloppement personnel. Je suis en train de douter de la capacit&eacute; des r&eacute;seaux sociaux &agrave; lier ces deux dimensions, comme si le bonheur collectif ne pouvait pas passer par le bonheur individuel.</p><p>Ma na&iuml;vet&eacute; et ma technophilie naturelle engendrent peut-&ecirc;tre mes doutes. J&rsquo;ai oubli&eacute; que toute technologie peut &ecirc;tre utilis&eacute;e avec des objectifs oppos&eacute;s. Nous avons en ce moment m&ecirc;me un bel exemple avec les imprimantes 3D.</p><p>Elles nous promettent de mettre &agrave; bas le mod&egrave;le industriel centralis&eacute;, donc de nous conduire vers un n&eacute;omarxisme o&ugrave; chacun de nous serait propri&eacute;taire de l&rsquo;outil de production, de l&rsquo;autre elles autorisent la construction d&rsquo;armes de pointe qui pourront &ecirc;tre retourn&eacute;es contre les n&eacute;omarxistes, armes qu&rsquo;eux-m&ecirc;mes devront se saisir pour d&eacute;fendre la libert&eacute;. Alors une troisi&egrave;me faction surgit qui, pour &eacute;viter cette &eacute;volution, veut la tuer dans l&rsquo;&oelig;uf, interdire simplement les imprimantes 3D, au nom de notre s&eacute;curit&eacute;, mais avec le but &eacute;vident d&rsquo;emp&ecirc;cher l&rsquo;av&egrave;nement du n&eacute;omarxisme.</p><p>Les r&eacute;seaux sociaux entra&icirc;nent des croisements d&rsquo;int&eacute;r&ecirc;ts semblables. Entre les dilettantes, les businessmen et les id&eacute;alistes. Chacun tire l&rsquo;outil dans une direction antagoniste, tout cela dans une perspective historique des plus tendue. Je suis alors dans la position assez banale de celui qui ne voit pas sa direction l&rsquo;emporter. Je suis col&egrave;re, d&rsquo;autant que les diff&eacute;rents camps ne se dessinent pas distinctement, du fait m&ecirc;me de la d&eacute;centralisation de la soci&eacute;t&eacute;. Les hommes libres sont seuls, leurs ennemis restent organis&eacute;s en arm&eacute;es structur&eacute;es.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share32466"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=De+la+difficult%C3%A9+de+critiquer+les+r%C3%A9seaux+sociaux&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F04%2F20%2Fde-la-difficulte-de-critiquer-les-reseaux-sociaux%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F04%2F20%2Fde-la-difficulte-de-critiquer-les-reseaux-sociaux%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F04%2F20%2Fde-la-difficulte-de-critiquer-les-reseaux-sociaux%2F&amp;title=De+la+difficult%C3%A9+de+critiquer+les+r%C3%A9seaux+sociaux" target="_blank"></a></div></div></div></div><h4><a href="../../../../2013/04/19/les-reseaux-sociaux-font-de-nous-des-pornographes/index.html">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 186</a> ● <span itemprop="datePublished" content="2013-04-20T19:15:00" title="Publié à 19:15"> <a href="../../../../2013/04/index.html">20 avril</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2013/04/21/retrouve-le-bonheur-sur-le-web/index.html"> &gt;</a></h4></body></html>