<!DOCTYPE html>
<html lang="fr" xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head profile="http://gmpg.org/xfn/11">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0">

<link rel="shortcut icon" href="../../../../favicon.ico" > 

<meta name='robots' content='noindex' />

<link rel='stylesheet' id='style-css' href='../../../../style.css' />
</head>
<script async src="https://www.googletagmanager.com/gtag/js?id=G-47YLN2LHVB"></script>
<script data-cfasync=”false”>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'G-47YLN2LHVB');
</script>
<body id="mybody" class="post-template-default single single-post postid-33544 single-format-standard">
<div id="top">
<div id="author">
<div id="toggle" class="open"></div><span id="nomsmall"><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span>
</div>
<div id="toggle-search"></div>
<div id="access" class="access pageGutter">
</div>
<div id="access-search" class="access pageGutter">
</div>
</div> <!-- end top --><div id="content" role="main"><article id="post-33544" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Revenu de base"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2013-10-18T16:09:39+02:00"/><meta itemprop="dateModified" content="2022-01-13T18:23:52+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2013/10/18/quest-ce-que-la-liberte/" /><div class="poster maxContainerWidth"><img width="140" height="190" src="https://tcrouzet.com/images_tc/2013/10/libertad.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" /><div class="poster-title"><h1 itemprop="headline" id="title33544">Qu'est-ce que la liberté ?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2013/09/30/revenu-de-base-jai-signe/index.html" class="prev">&lt; </a><a href="../../../../tag/revenu-de-base/index.html">Revenu de base 14</a> ● <span itemprop="datePublished" content="2013-10-18T16:09:00" title="Publié à 16:09"> <a href="../../../../2013/10/index.html">18 octobre</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2013/11/25/suis-je-commoniste/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share33544"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Qu%E2%80%99est-ce+que+la+libert%C3%A9+%3F&amp;url=https%3A%2F%2Ftcrouzet.com%2F2013%2F10%2F18%2Fquest-ce-que-la-liberte%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2013%2F10%2F18%2Fquest-ce-que-la-liberte%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2013%2F10%2F18%2Fquest-ce-que-la-liberte%2F&amp;title=Qu%E2%80%99est-ce+que+la+libert%C3%A9+%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2013/10/18/quest-ce-que-la-liberte/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2013/10/18/quest-ce-que-la-liberte/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/liberte/index.html">Liberté</a> | <a href="../../../../tag/mrdb/index.html">MRDB</a> | <a href="../../../../tag/revenu-de-base/index.html">Revenu de base</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-33544"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>R&eacute;pondre &agrave; cette question est une n&eacute;cessit&eacute; quand on fonde sur elle une th&eacute;orie mon&eacute;taire, une ligne de vie, une posture en toute chose.</p>
<p>Dans ses <a href="http://www.creationmonetaire.info/2013/08/commentaires-sur-les-quatre-libertes-economiques.html">Commentaires sur les quatre libert&eacute;s &eacute;conomiques</a>, un point central de sa TRM, St&eacute;phane Laborde &eacute;crit :</p>
<blockquote><p>
  La libert&eacute; est &eacute;tablie comme tout ce que <strong>peut r&eacute;aliser</strong> l&rsquo;individu conform&eacute;ment &agrave; la <strong>non-nuisance</strong>vis-&agrave;-vis des autres individus vivants et futurs. Cette non-nuisance peut &ecirc;tre d&eacute;finie ou comprise en un endroit (x,y,z,t) pr&eacute;cis de l&rsquo;espace-temps et n&rsquo;en a pas moins des propri&eacute;t&eacute;s d&rsquo;&eacute;volution ou de r&eacute;volution.
</p></blockquote>
<p>Cette d&eacute;finition contient deux termes &eacute;troitement li&eacute;s, &laquo;&nbsp;peut r&eacute;aliser&nbsp;&raquo; et &laquo;&nbsp;non-nuisance&nbsp;&raquo;. Le second est pos&eacute; sans &ecirc;tre suffisamment discut&eacute;. Apr&egrave;s cette discussion bien des choses peuvent soudain se brouiller, un magnifique &eacute;difice vaciller.</p>
<p>Un exemple. Quand on a commenc&eacute; &agrave; construire des moteurs &agrave; explosion au XIX<sup>e</sup> si&egrave;cle, on n&rsquo;a pas pens&eacute; au r&eacute;chauffement climatique, ce point &eacute;tait hors du pensable. Souvent quand on fait quelque chose, on ne sait pas si on va nuire ou ne pas nuire &agrave; plus ou moins longue &eacute;ch&eacute;ance. Parfois m&ecirc;me, on croit &oelig;uvrer pour le bien d&rsquo;autrui tout en lui nuisant : le mod&egrave;le sovi&eacute;tique ou, plus b&ecirc;tement, les herbicides cens&eacute;s simplifier la vie des agriculteurs mais qui d&eacute;multiplient leurs chances de cancer (et les n&ocirc;tres).</p>
<p><strong>Ce qui est nuisant ou non-nuisant n&rsquo;est tr&egrave;s souvent pas de l&rsquo;ordre du connaissable.</strong> Quand nous agissons, nous ne pouvons presque jamais avoir de certitude quant &agrave; la non-nuisance de nos actes dans l&rsquo;espace-temps. Certaines nuisances peuvent m&ecirc;me s&rsquo;av&eacute;rer b&eacute;n&eacute;fiques &agrave; terme.</p>
<p>La nuisance est par ailleurs une notion relative comme l&rsquo;a expliqu&eacute; Spinoza. Le poison n&rsquo;est pas nocif pour le serpent mais mortel pour ses proies. Dans bien des cas, nous ne pouvons dire ce qui est nocif ou pas pour autrui. Un g&acirc;teau le sera pour un diab&egrave;tique et pas pour un osseux comme moi (<em>dixit</em> Fran&ccedil;ois Bon).</p>
<p>Quand on d&eacute;finit la libert&eacute; en se r&eacute;f&eacute;rant &agrave; la non-nuisance, on montre de fait que cette libert&eacute; ne se con&ccedil;oit que dans un vaste r&eacute;seau d&rsquo;interactions sociales. Or ce r&eacute;seau, par sa complexit&eacute;, est lui-m&ecirc;me inconnaissable. Selon la d&eacute;finition de St&eacute;phane, personne ne peut se d&eacute;clarer libre faute de cette connaissance. <em>A contrario</em>, on peut affirmer :</p>
<blockquote><p>
  La non-nuisance ne peut &ecirc;tre d&eacute;finie en un endroit pr&eacute;cis de l&rsquo;espace-temps parce que son &eacute;volution est impr&eacute;visible. La nuisance ne survient que rarement &agrave; l&rsquo;instant d&rsquo;une action (je te tire une balle dans la t&ecirc;te), mais le plus souvent bien plus tard (pollution, traumatisme, paup&eacute;risation&hellip;).
</p></blockquote>
<p>La d&eacute;finition de St&eacute;phane est en fait partag&eacute;e par de nombreux lib&eacute;raux ce qui explique les d&eacute;rives du mod&egrave;le lib&eacute;ral. Elle pr&eacute;suppose une toute-puissance de l&rsquo;&ecirc;tre, une domination de soi et de l&rsquo;environnement qui me donne froid dans le dos. Tout parent un peu attentif apprend que la nuisance est une notion hasardeuse. Une punition peut nuire dans un cas, pas dans un autre. Nous ne sommes en ce domaine pas dans le d&eacute;terminisme mais dans l&rsquo;humain.</p>
<p>Souvent notre libre arbitre ne peut pas s&rsquo;exercer. Si quelqu&rsquo;un se noie, si j&rsquo;en ai la possibilit&eacute;, je tenterai de le sauver. Je ne me poserai pas la question de savoir si je dois le faire ou non. Je n&rsquo;exercerai pas ma libert&eacute;. J&rsquo;agirai pouss&eacute; par un sentiment &eacute;thique.</p>
<p>Dans d&rsquo;autres situations, l&rsquo;exercice du libre arbitre d&eacute;pend d&rsquo;une montagne de contingences : notre niveau d&rsquo;&eacute;ducation, notre milieu, notre fortune, nos amis, notre situation professionnelle, notre notori&eacute;t&eacute;, notre sant&eacute;&hellip; De nombreux amis m&rsquo;ont par exemple ouvert les yeux sur l&rsquo;usage des libert&eacute;s num&eacute;riques. Il ne suffit pas d&rsquo;y avoir techniquement acc&egrave;s pour y acc&eacute;der. Nous ne sommes pas &eacute;gaux devant la libert&eacute;.</p>
<p>Voil&agrave; pourquoi une forme d&rsquo;&Eacute;tat est n&eacute;cessaire, n&rsquo;en d&eacute;plaise aux lib&eacute;raux. La &laquo;&nbsp;non-nuisance&nbsp;&raquo; ne contient pas la &laquo;&nbsp;solidarit&eacute;&nbsp;&raquo;. La solidarit&eacute; s&rsquo;impose &agrave; cause des in&eacute;galit&eacute;s qui ne cessent de jaillir du bouillon humain. Certains naissent avec des nuisances cong&eacute;nitales contre lesquelles mon &eacute;thique me pousse &agrave; me r&eacute;volter. Ne pas agir revient souvent &agrave; nuire.</p>
<p>Il n&rsquo;existe aucune sym&eacute;trie humaine entre la naissance et la mort. Des conditions ant&eacute;rieures nous d&eacute;terminent, des &eacute;v&egrave;nements nous envoient sur des routes impr&eacute;vues. L&rsquo;instance humaine ne peut qu&rsquo;&ecirc;tre floue, incertaine. Pr&eacute;supposer une telle sym&eacute;trie pour fonder un syst&egrave;me mon&eacute;taire risque de conduire &agrave; une impasse pratique. Ce constructivisme pourrait m&ecirc;me s&rsquo;av&eacute;rer aussi dangereux que bien des <em>ismes</em> du pass&eacute; si nous ne le pond&eacute;rons pas avec tous les impond&eacute;rables.</p>
<p>Construire un syst&egrave;me sur la sym&eacute;trie, c&rsquo;est nuire &agrave; tous ceux qui s&rsquo;&eacute;cartent de cette sym&eacute;trie. C&rsquo;est donc restreindre leur libert&eacute;. Les lib&eacute;raux sont souvent des tortionnaires bien intentionn&eacute;s. Hommes blancs &eacute;duqu&eacute;s, ils r&ecirc;vent d&rsquo;un monde qui ne vaudrait que pour eux. Sans doute trop cart&eacute;siens, ils n&eacute;gligent la merveilleuse le&ccedil;on d&rsquo;Edgard Morin :</p>
<blockquote><p>
  La connaissance progresse en int&eacute;grant en elle l&rsquo;incertitude, non en l&rsquo;exorcisant.
</p></blockquote>
<h3>Red&eacute;finir la libert&eacute;</h3>
<p>Je suis trop attach&eacute; &agrave; la libert&eacute;, notamment &agrave; ma libert&eacute;, pour m&rsquo;arr&ecirc;ter &agrave; une critique de la d&eacute;finition commun&eacute;ment admise par les lib&eacute;raux.</p>
<p>Trois constatations :</p>
<ol><li>La libert&eacute; n&rsquo;est pas d&eacute;finissable de mani&egrave;re univoque en ce sens qu&rsquo;un individu libre est libre de proposer une d&eacute;finition de ce qu&rsquo;il entend par libert&eacute;. N&rsquo;emp&ecirc;che il peut exister des d&eacute;finitions invalid&eacute;es par la nature m&ecirc;me du monde (la nuisance est impr&eacute;visible).
</li>
<li>
<p>Je me sens aujourd&rsquo;hui plus libre qu&rsquo;hier. J&rsquo;en d&eacute;duis que la libert&eacute; se gagne ou se perd.</p>
</li>
<li>
<p>Un fanatique de lecture emprisonn&eacute; peut encore se d&eacute;finir comme libre tant qu&rsquo;il a la possibilit&eacute; de lire tous les livres qu&rsquo;il souhaite. &Agrave; sa place, un chasseur ne songerait jamais &agrave; se d&eacute;finir comme libre.</p>
</li>
</ol><p>La notion de libert&eacute; est donc relative, la libert&eacute; dynamique, ce qui me para&icirc;t en accord avec le second Wittgenstein. Il n&rsquo;existe aucune d&eacute;finition absolue de la libert&eacute;, seulement des possibilit&eacute;s d&rsquo;usage du mot libert&eacute;.</p>
<p>D&rsquo;ailleurs, je suis beaucoup moins libre de penser Wittgenstein que quand j&rsquo;avais trente ans, &eacute;poque o&ugrave; mon cerveau manipulait les abstractions avec plus de facilit&eacute;. De m&ecirc;me, quand nous tombons malades, nos possibilit&eacute;s existentielles se transforment. Nous cheminons vers la libert&eacute;. Le sentier nous en approche jusqu&rsquo;&agrave; ce qu&rsquo;au d&eacute;tour d&rsquo;une boucle il nous en &eacute;loigne avant de nous en approcher &agrave; nouveau.</p>
<p>La libert&eacute; se vit. Fonder un raisonnement &agrave; partir de ce qu&rsquo;elle serait <em>a priori</em> me para&icirc;t al&eacute;atoire, d&rsquo;autant plus quand ce raisonnement est math&eacute;matique. Au mieux, nous pouvons peut-&ecirc;tre d&eacute;finir un indice de libert&eacute;. Chaque fois que nous rompons une cha&icirc;ne, nous gagnons des points (passons du statut de salari&eacute; &agrave; celui de freelance) ou inversement en perdons lorsque nous nous encha&icirc;nons (souscrivons un cr&eacute;dit pour 20&nbsp;ans).</p>
<p>Mais &ecirc;tre salari&eacute; s&eacute;curise, donne sans doute de la libert&eacute; ailleurs, au point parfois de souscrire un cr&eacute;dit, cr&eacute;dit qui lui-m&ecirc;me autorise de lancer des projets sinon inenvisageables. L&rsquo;indice est donc n&eacute;cessairement individuel. Il nous permet de marquer d&rsquo;une croix les &eacute;tapes sur notre chemin de vie.</p>
<p>La libert&eacute; aussi floue qu&rsquo;elle soit n&rsquo;en reste pas moins un concept d&rsquo;usage parce que nos d&eacute;finitions s&rsquo;entrecroisent suffisamment pour que nous nous comprenions lorsque nous l&rsquo;&eacute;voquons, et plus fondamentalement quand nous la poursuivons.</p>
<p>Dans ce brouillard d&rsquo;incertitude, nous ne naissons pas libres et &eacute;gaux. Nous ne pouvons que mettre en &oelig;uvre une soci&eacute;t&eacute; donnant une chance &agrave; chacun de tendre vers cet id&eacute;al qui se double d&rsquo;une responsabilisation croissante. Je ne peux plus accuser les autres de ne pas faire ce qui doit &ecirc;tre fait. Quand on marche vers la libert&eacute;, on s&rsquo;arroge des responsabilit&eacute;s jusque-l&agrave; pr&eacute;rogative de l&rsquo;&Eacute;tat.</p>
<h3>Les quatre libert&eacute;s &eacute;conomiques en question</h3>
<p>Une fois la libert&eacute; d&eacute;finie, St&eacute;phane pose au fondement de sa TRM quatre libert&eacute;s, tout aussi discutables.</p>
<p><strong>Libert&eacute; 0</strong> : L&rsquo;individu est libre du choix de son syst&egrave;me mon&eacute;taire.</p>
<p>Bien s&ucirc;r que non. Je suis n&eacute; dans un syst&egrave;me mon&eacute;taire. J&rsquo;utilise l&rsquo;Euro. Je ne l&rsquo;ai pas choisi. Si maintenant il me d&eacute;pla&icirc;t, je peux en conjonction avec lui d&eacute;cider d&rsquo;adopter d&rsquo;autres syst&egrave;mes pour l&rsquo;abandonner peu &agrave; peu. Je ne peux que choisir de transiter vers un autre syst&egrave;me mon&eacute;taire. Si celui que j&rsquo;appelle de mes v&oelig;ux n&rsquo;existe pas, je dois d&rsquo;abord &oelig;uvrer pour son av&egrave;nement. Dans cette attente la libert&eacute; 0 n&rsquo;est pas ouverte.</p>
<p>Rappel : rien ne prouve que l&rsquo;av&egrave;nement d&rsquo;un nouveau syst&egrave;me ne sera pas nocif. Une prise de risque s&rsquo;impose. Il faudra juger au jour le jour, prendre en compte l&rsquo;incertitude, en tirer des enseignements.</p>
<p>L&rsquo;analogie avec le logiciel libre est int&eacute;ressante. N&eacute; avec les logiciels privateurs, je peux choisir de transiter vers les logiciels libres. Ce choix est vite compliqu&eacute; parce qu&rsquo;il n&rsquo;existe pas r&eacute;ellement de moteurs de recherche libres, ni de correcteurs orthographiques libres et convaincants. Je suis juste libre en adoptant le logiciel libre &agrave; 100 % de restreindre mes libert&eacute;s num&eacute;riques.</p>
<p>En cons&eacute;quence, je me prom&egrave;ne entre deux mondes, je prends le meilleur de chacun, je pond&egrave;re, je n&eacute;gocie&hellip; Je vis dans une soci&eacute;t&eacute; humaine non pas dans une utopie construire sur le papier.</p>
<p>Remarque : le tout logiciels libres serait peut-&ecirc;tre une impasse. Aujourd&rsquo;hui, l&rsquo;innovation nous vient des logiciels privateurs que des logiciels libres s&rsquo;efforcent de mimer (mais rien d&rsquo;&eacute;tonnant puisque nous payons les d&eacute;veloppeurs avec une monnaie elle-m&ecirc;me privative).</p>
<p><strong>Libert&eacute; 1</strong> : L&rsquo;individu est libre d&rsquo;utiliser les ressources.</p>
<p>Bien s&ucirc;r que non. Nos anc&ecirc;tres se sont crus capables d&rsquo;utiliser sans vergogne les ressources naturelles jusqu&rsquo;&agrave; ce que la finitude du monde nous saute &agrave; la figure. Cette libert&eacute; n&rsquo;a &eacute;t&eacute; possible que par ignorance d&rsquo;une nuisance &agrave; venir, ignorance qui ne peut &ecirc;tre &eacute;limin&eacute;e.</p>
<p>D&egrave;s que nous utilisons une ressource, un risque syst&eacute;mique existe, qui exige discussions, concertations, vigilances et finalement prise de risque. Quand on choisit d&rsquo;utiliser une ressource, on n&rsquo;engage pas que soi. L&rsquo;interd&eacute;pendance nous lie.</p>
<p><strong>Libert&eacute; 2</strong> : L&rsquo;individu est libre de produire toute valeur.</p>
<p>Bien s&ucirc;r que non. Je ne peux produire que ce dont je suis capable. Je ne peux choisir de produire que parmi les possibilit&eacute;s &agrave; ma disposition ce qui m&rsquo;&eacute;loigne du &laquo;&nbsp;toute valeur&nbsp;&raquo;. Si j&rsquo;&eacute;tais aveugle, j&rsquo;aurais du mal &agrave; dessiner une BD. Si j&rsquo;ai envie de composer une symphonie, je dois me satisfaire de mon envie. Je ne peux m&ecirc;me pas la composer dans mon esprit.</p>
<p>Cette libert&eacute; 2 n&rsquo;est envisageable que dans un monde utopique o&ugrave; l&rsquo;&eacute;galit&eacute; friserait celle en vigueur dans une arm&eacute;e de clones. C&rsquo;est justement parce que nous ne pouvons cr&eacute;er &laquo;&nbsp;toute valeur&nbsp;&raquo; que nous formons soci&eacute;t&eacute;. Il y a en l&rsquo;autre ce qu&rsquo;il n&rsquo;y a pas en moi (j&rsquo;ai montr&eacute; dans <a href="../../../../alternative-nomade/index.html"><em>L&rsquo;alternative nomade</em></a> que la libert&eacute; jaillissait justement de cette dichotomie).</p>
<p>St&eacute;phane &eacute;crit :</p>
<blockquote><p>
  Les individus vivants, ou nouveaux entrants dans l&rsquo;espace de vie, comparent conceptualisation et raisonnements anciens et nouveaux, et adoptent ceux qui leur paraissent les plus conformes &agrave; leur propre compr&eacute;hension, ou bien conformes &agrave; leurs objectifs, ou bien encore selon bien d&rsquo;autres modalit&eacute;s que nous n&rsquo;avons pas &agrave; juger.
</p></blockquote>
<p>Et si l&rsquo;individu est incapable de &laquo;&nbsp;comparer conceptualisation et raisonnements anciens et nouveaux&nbsp;&raquo; ? Et si l&rsquo;individu n&rsquo;a pas de compr&eacute;hension en propre ou si sa compr&eacute;hension est limit&eacute;e, ou biais&eacute;e par un syst&egrave;me &eacute;ducatif totalitaire ou pernicieux ? On ne peut pas &eacute;carter aussi facilement les in&eacute;galit&eacute;s.</p>
<p>Nous formons soci&eacute;t&eacute;s. Nous sommes en m&ecirc;mes temps individu et<em>nous</em>. L&rsquo;individu seul en haut de son perchoir de libert&eacute; est une chim&egrave;re. Une illusion n&eacute;e dans des esprits emport&eacute;s par la fi&egrave;vre de la premi&egrave;re r&eacute;volution industrielle.</p>
<p><strong>Libert&eacute; 3</strong> : L&rsquo;individu est libre d&rsquo;&eacute;changer &laquo;&nbsp;dans la monnaie&nbsp;&raquo;.</p>
<p>Bien s&ucirc;r que non. Si je suis seul dans le syst&egrave;me mon&eacute;taire que j&rsquo;ai &laquo;&nbsp;choisi&nbsp;&raquo;, je ne suis libre de rien du tout. Pas plus si nous ne sommes pas assez nombreux pour former soci&eacute;t&eacute; dans la nouvelle monnaie. En attendant cet av&egrave;nement, je suis bien oblig&eacute; d&rsquo;&eacute;changer aussi dans une autre monnaie.</p>
<p>St&eacute;phane &eacute;crit pour finir :</p>
<blockquote><p>
  La non-compr&eacute;hension de ce point ne rel&egrave;ve donc que de l&rsquo;ignorance des modes de raisonnement relativistes.
</p></blockquote>
<p>Je peux &eacute;crire au sujet de ce que je viens de dire sur la libert&eacute; :</p>
<blockquote><p>
  La non-compr&eacute;hension de ce point ne rel&egrave;ve donc que de l&rsquo;ignorance de l&rsquo;ind&eacute;terminisme de la nature humaine (de sa relativit&eacute;).
</p></blockquote>
<p>Pour autant, la TRM est valide. C&rsquo;est une passionnante, fondamentale et r&eacute;volutionnaire exp&eacute;rience de pens&eacute;e. Dans un monde id&eacute;al de libert&eacute; &eacute;galement distribu&eacute;e o&ugrave; l&rsquo;interd&eacute;pendance ne contraindrait pas les individus, elle montre la n&eacute;cessit&eacute; d&rsquo;un revenu de base et nous donne des pistes plus qu&rsquo;int&eacute;ressantes quant &agrave; sa mise en &oelig;uvre, mise en &oelig;uvre dont on peut ressentir la n&eacute;cessit&eacute; par bien d&rsquo;autres raisonnements (&eacute;quit&eacute; sociale, redistribution de la cr&eacute;ation mon&eacute;taire, droit &agrave; ne pas travailler&hellip;).</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share33544"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Qu%E2%80%99est-ce+que+la+libert%C3%A9+%3F&amp;url=https%3A%2F%2Ftcrouzet.com%2F2013%2F10%2F18%2Fquest-ce-que-la-liberte%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2013%2F10%2F18%2Fquest-ce-que-la-liberte%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2013%2F10%2F18%2Fquest-ce-que-la-liberte%2F&amp;title=Qu%E2%80%99est-ce+que+la+libert%C3%A9+%3F" target="_blank"></a></div></div></div></div></div></article><div id="mailchimp"><form action="https://tcrouzet.us3.list-manage.com/subscribe/post?u=4346e7140965015f0594fffcd&amp;id=f8567ebe86" method="post" id="mc-embedded-subscribe-form" name="mc-embedded-subscribe-form" class="validate" target="_blank"><div id="thema"><label class="checkbox" for="mce-group[21501]-21501-0"><input checked="1" type="checkbox" value="1" name="group[21501][1]" id="mce-group[21501]-21501-0" />Blog</label> <label class="checkbox" for="mce-group[21501]-21501-1"><input type="checkbox" value="2" name="group[21501][2]" id="mce-group[21501]-21501-1" />Carnets</label> <label class="checkbox" for="mce-group[21501]-21501-2"><input type="checkbox" value="4" name="group[21501][4]" id="mce-group[21501]-21501-2" />Born to Bike</label></div><input aria-label="Votre email" type="email" name="EMAIL" id="mce-EMAIL" onblur="if (this.value=='') this.value='Ton mail'" value="Ton mail" onfocus="if (this.value=='Ton mail') this.value=''" /><input type="hidden" value="blog-crouzet" name="feed_id"/><input type="submit" name="subscribe" value="Abonne-toi" alt="Abonne-toi" title="Abonne-toi" /></form></div></div><a href="../../../../2013/11/25/suis-je-commoniste/index.html"><div id="loadMore" data-type="post" data-page="2" data-url="/2013/10/18/quest-ce-que-la-liberte/ /2013/09/30/revenu-de-base-jai-signe/ /2013/09/28/le-revenu-de-base-et-linstabilite/ /2013/09/16/bitcoin-et-le-2-0-en-general-lasymetrie-finance-la-croissance/ /2013/09/10/des-limites-du-revenu-de-base/ /2013/02/21/non-pas-une-constitution-mais-une-multitude/ /2013/02/18/le-revenu-de-base-comme-jardin-deden/ /2013/02/14/messages-a-nos-renovateurs-politiques-vous-buguez/ /2013/02/04/causes-communes/ /2010/11/22/la-fin-des-faux-monnayeurs/ /2010/05/12/baisse-du-pouvoir-d%e2%80%99achat/ /2010/02/11/anarchisme-emancipation/ /2010/02/05/trop-tard-pour-la-revolution/ /2010/01/15/le-revenue-de-vie/ /2017/12/27/labondance-est-elle-un-probleme/ /2017/05/25/revenu-universel-on-veut-nous-prendre-pour-des-couillons/ /2017/01/25/la-liberte-2-0-mene-t-elle-droit-a-lesclavage-1-0/ /2017/01/24/revenu-universel-quelques-arguments-pour-benoit-hamon/ /2016/08/31/revenu-de-base-oui-ou-non/ /2016/03/03/lettre-ouverte-aux-gens-de-gauche/ /2016/02/28/quest-ce-qui-cloche-avec-nous-autres-francais/ /2014/10/25/mefiance-croissante-a-legard-des-militants-du-revenu-de-base/ /2014/09/02/la-guerre-finale-contre-lhumanisme/ /2014/08/25/notre-gouvernement-veut-la-guerre/ /2014/08/12/contre-un-revenu-de-base/ /2014/07/16/pourquoi-defendre-le-revenu-de-base/ /2014/07/02/lalgorithmisation-ne-fragilise-pas-que-les-auteurs/ /2014/06/26/la-legalisation-des-echanges-non-marchands-est-elle-constitutionnelle/ /2014/06/16/les-intermittents-contre-un-revenu-inconditionnel/ /2014/06/15/revenu-de-base-implique-decroissance/ /2014/06/15/le-revenu-de-base-et-limpossible-decroissance/ /2014/06/14/pourquoi-les-intermittents-nous-excluent-de-leur-combat/ /2014/06/14/chroniques-au-temps-du-revenu-de-base/ /2014/06/13/non-les-intermittents-ne-parlent-par-du-revenu-de-base/ /2014/06/13/crise-des-intermittents-une-belle-opportunite/ /2014/06/03/jai-un-travail-je-cherche-un-revenu-de-base/ /2014/05/27/trois-scenarios-catastrophes-pour-la-gestion-des-biens-immateriels/ /2014/05/24/la-necessite-logique-du-revenu-de-base/ /2014/05/01/ecrire-un-texte-aussi-suppose-des-couts/ /2014/04/13/partages-marchands-un-business-plan-nest-pas-une-theorie/ /2014/03/21/pourquoi-la-pauvrete-augmente-nen-deplaise-a-la-banque-mondiale/ /2014/02/25/road-map-vers-lutopie/ /2014/01/20/apres-louvrianat-le-revenu-de-base/ /2013/11/25/suis-je-commoniste/" ></div></a>
<script type='text/javascript' src='../../../../toggle.js'></script>
</body>
</html>