<article id="post-1841" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2008-06-21T09:30:00+02:00"/><meta itemprop="dateModified" content="2008-06-21T13:12:23+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2008/06/21/les-petites-frappes-du-web/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title1841">Les petites frappes du Web</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2008/06/20/questions-reponses/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2008-06-21T09:30:00" title="Publié à 9:30"> <a href="../../../../2008/06/index.html">21 juin</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/06/22/rever-de-routes-plus-securisees/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share1841"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+petites+frappes+du+Web&amp;url=https%3A%2F%2Ftcrouzet.com%2F2008%2F06%2F21%2Fles-petites-frappes-du-web%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2008%2F06%2F21%2Fles-petites-frappes-du-web%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2008%2F06%2F21%2Fles-petites-frappes-du-web%2F&amp;title=Les+petites+frappes+du+Web" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2008/06/21/les-petites-frappes-du-web/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2008/06/21/les-petites-frappes-du-web/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-1841"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p><a href="../../../../2008/06/17/la-beaute-de-lauto-organisation/index.html">Commentaire suite &agrave; La beaut&eacute; de l&rsquo;auto-organisation.</a></p>
<p>On vient d&rsquo;assister &agrave; l&rsquo;exemple type de la discussion infructueuse. Vous proposez des arguments foireux, je vous d&eacute;montre qu&rsquo;ils sont foireux, Ax conclut par &laquo; je ne suis pas s&ucirc;r que tu ferais apprendre le v&eacute;lo &agrave; tes enfants sur la place de l&rsquo;&Eacute;toile. &raquo;</p>
<p>Sans m&ecirc;me admettre ton erreur, tu d&eacute;bites une autre connerie. C&rsquo;est &eacute;puisant de vous lire. Tim n&rsquo;apprend pas &agrave; faire du v&eacute;lo sur un carrefour avec des feux, je ne vois pas pourquoi il devrait le faire sur un carrefour sans feux. Et n&rsquo;invoquez pas le second degr&egrave;s piti&eacute;.</p>
<p>Dans ce billet o&ugrave; je me contente de parler de beaut&eacute; (un titre), vous me faites dire que Hanoi est un paradis pour automobilistes. Je regrette mais je continue &agrave; penser que ce que je vois sur cette vid&eacute;o est beau&hellip; et je regrette de vous dire que les paradis pour automobilistes n&rsquo;existent pas encore <a href="../../../../2007/12/04/un-croisement-ideal/index.html">sinon peut-&ecirc;tre en th&eacute;orie</a>. Et &agrave; choisir, je pr&eacute;f&egrave;re avec mes enfants me promener sur ce carrefour imagin&eacute; par Hamilton-Baillie que sur n&rsquo;importe quel autre.</p>
<p>Pour d&eacute;montrer que je me trompe, que mon carrefour de Hanoi est dangereux, vous vous livrez &agrave; un petit calcul que vous jugez tr&egrave;s profond. Vous prenez le nombre de morts &agrave; Hanoi, vous le comparez &agrave; celui de Paris, vous en concluez que mon carrefour est dangereux.</p>
<p>Le scientifique en vous est plut&ocirc;t mal d&eacute;grossi. Combien y a-t-il de morts &agrave; mon carrefour auto-organis&eacute; ? Sans ce chiffre, vos d&eacute;ductions sont foireuses. Hanoi n&rsquo;est pas une ville o&ugrave; la circulation est auto-organis&eacute;e&hellip; et m&ecirc;me si elle l&rsquo;&eacute;tait &ccedil;a ne prouverait rien.</p>
<p>L&rsquo;auto-organisation routi&egrave;re s&rsquo;organise comme je l&rsquo;ai souvent expliqu&eacute;. Elle en est au stade exp&eacute;rimental, on teste, on apprend et &ccedil;a semble fonctionner. C&rsquo;est tout ce qu&rsquo;on peut dire &agrave; ce stade&hellip; mais pour moi c&rsquo;est beaucoup car j&rsquo;estime que les villes actuelles sont invivables &agrave; cause des voitures (c&rsquo;est un des trucs qui ne fonctionne pas et qui exige de nouvelles m&eacute;thodes).</p>
<p>Si j&rsquo;avais montr&eacute; une vid&eacute;o de l&rsquo;&Eacute;toile (ou m&ecirc;me d&rsquo;un carrefour auto-organis&eacute; dans la ville la plus s&ucirc;re du monde)&hellip; vos calculs Ax et Paul auraient d&eacute;montr&eacute; que l&rsquo;auto-organisation c&rsquo;est g&eacute;nial car &ccedil;a diminue le nombre de morts. Wittgenstein se retourne dans sa tombe.</p>
<p>R&eacute;fl&eacute;chissez avant de vous jeter sur vos claviers et d&rsquo;ass&eacute;ner des conneries, souvent justifi&eacute;es avec des citations qui ne prouvent rien. Sinon tout le monde perd son temps. J&rsquo;ai d&eacute;j&agrave; un filtre qui vire automatiquement certains com de ma BAL&hellip; Je n&rsquo;ai pas envie d&rsquo;en ajouter d&rsquo;autres.</p>
<p>N&rsquo;oubliez pas que je suis un connecteur. Quand je parle d&rsquo;une th&eacute;orie ce n&rsquo;est pas la mienne. Mon activit&eacute; consiste &agrave; relier les th&eacute;ories. Si vous doutez de l&rsquo;auto-organisation routi&egrave;re et si le sujet vous interpelle, allez lire les sp&eacute;cialistes du champ plut&ocirc;t qu&rsquo;aligner des id&eacute;es superficielles.</p>
<p>L&rsquo;open source ce n&rsquo;est pas &ccedil;a. C&rsquo;est la collaboration constructive. Tu trouves un vrai bug, tu corriges (vraiment), voire proposes une am&eacute;lioration. Dire &laquo; ce que tu dis es nul ou ne me plait pas &raquo; on s&rsquo;en fiche&hellip; surtout quand les justifications sont foireuses.</p>
<p>Une connerie suit une autre connerie&hellip; c&rsquo;est &ccedil;a l&rsquo;open source ? Ax tu nous dis que l&rsquo;open source, c&rsquo;est la critique sans merci. Je n&rsquo;ai rien contre &ccedil;a mais l&rsquo;open source ce n&rsquo;est pas la connerie sans merci.</p>
<p>L&rsquo;open source marche en informatique parce que les collaborateurs am&egrave;nent du code. Il tourne ou il ne tourne pas. Vous feriez mieux de tester vos id&eacute;es deux secondes avant de nous abreuver de textes approximatifs.</p>
<p>Vous savez que je ne consomme pas de m&eacute;dia parce que juge que l&rsquo;info passag&egrave;re me fait perdre du temps. Je suis en train d&rsquo;arriver &agrave; la conclusion que les commentaires sont tout aussi chronophages et aussi peu charg&eacute;s d&rsquo;int&eacute;r&ecirc;t. Les conversations me faisaient avancer, l&agrave; c&rsquo;est &agrave; se frapper la t&ecirc;te contre les murs. &Ccedil;a m&rsquo;attriste et je commence &agrave; penser aux vertus de la censure ce qui m&rsquo;horrifie.</p>
<p>J&rsquo;ai parfois l&rsquo;impression que les forums attirent les malades mentaux, les d&eacute;s&eacute;quilibr&eacute;s, les frustr&eacute;s de toutes esp&egrave;ces, les mal bais&eacute;s, les puceaux retard&eacute;s&hellip; C&rsquo;est vraiment d&eacute;sagr&eacute;able comme sensation. Les comportements obsessionnels frappent les yeux. Je suis s&ucirc;r que je ne suis pas les seuls &agrave; les percevoir. C&rsquo;est flippant.</p>
<p>Quand je lis les articles de certains blogueurs ou commentateurs, je suis souvent&nbsp;surpris par leur culture, leur pugnacit&eacute; et leur hargne. Je me dis que je n&rsquo;aimerais pas me retrouver en face d&rsquo;eux de peur de me faire &eacute;triller.</p>
<p>Parfois, m&ecirc;me assez souvent, il m&rsquo;arrive de me retrouver en compagnie de ces batailleurs. Presque syst&eacute;matiquement, ils sont doux comme des agneaux. Leur agressivit&eacute; num&eacute;rique n&rsquo;est qu&rsquo;une fa&ccedil;ade qu&rsquo;ils sont incapables de tenir &agrave; tout instant de leur vie. Ils ne sont pas entiers, int&egrave;gres, honn&ecirc;tes avec eux-m&ecirc;mes et surtout avec ceux qui les lisent.</p>
<p>Ce n&rsquo;est pas tant qu&rsquo;ils sont plus &agrave; leur aise &agrave; l&rsquo;&eacute;crit qu&rsquo;&agrave; l&rsquo;oral, c&rsquo;est qu&rsquo;ils ont peur de la v&eacute;ritable confrontation. Ces batailleurs me traiteront &agrave; mon tour de petite frappe et je les invite par avance &agrave; d&eacute;battre en public ou devant cam&eacute;ra parce que, pour moi, ce sera un plaisir social, partageable, et nous gagneront tous beaucoup de temps.</p>
<p>Paul tu es un des premiers &agrave; me demander d&rsquo;introduire la mod&eacute;ration. En toute honn&ecirc;tet&eacute;, j&rsquo;aurais d&ucirc; te censurer sur ce coup l&agrave;. Tu vois &ccedil;a ne marche pas. La seule m&eacute;thode c&rsquo;est que les uns les autres se critiquent. Ce n&rsquo;est pas &agrave; moi de faire la police. Je me demande si je ne vais pas cesser de r&eacute;pondre tout simplement, comme je le fais sur Agoravox. J&rsquo;ai envie de laisser les lecteurs juger des arguments des uns et des autres&hellip; et prier pour que les lecteurs soient lucides. Je ne suis pas l&agrave; pour convaincre qui que ce soit.</p>
<p>PS : Une id&eacute;e me vient, alternative &agrave; la censure. Un plug-in WordPress qui me permettrait de changer l&rsquo;image associ&eacute;e aux commentateurs que je juge gonflant. Je ne les censure pas mais je montre avec une image ce que je pense d&rsquo;eux. Mais j&rsquo;aurais peut-&ecirc;tre tendance &agrave; abuser du bonnet d&rsquo;&acirc;ne. Et puis on va me dire que je r&eacute;invente l&rsquo;&eacute;toile jaune. Sauf que pour ne plus la porter, il suffit d&rsquo;aller voir ailleurs.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share1841"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+petites+frappes+du+Web&amp;url=https%3A%2F%2Ftcrouzet.com%2F2008%2F06%2F21%2Fles-petites-frappes-du-web%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2008%2F06%2F21%2Fles-petites-frappes-du-web%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2008%2F06%2F21%2Fles-petites-frappes-du-web%2F&amp;title=Les+petites+frappes+du+Web" target="_blank"></a></div></div></div></div></div></article>