<article id="post-8072" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2009-07-28T17:18:15+02:00"/><meta itemprop="dateModified" content="2011-03-25T11:11:37+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2009/07/28/friendfeed-ca-merite-pas-tant-de-vagues/" /><div class="poster maxContainerWidth"><img width="768" height="520" src="https://tcrouzet.com/images_tc/2009/07/Hokusai1-768x520.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2009/07/Hokusai1-768x520.jpg 768w, https://tcrouzet.com/images_tc/2009/07/Hokusai1-1024x693.jpg 1024w, https://tcrouzet.com/images_tc/2009/07/Hokusai1-250x169.jpg 250w, https://tcrouzet.com/images_tc/2009/07/Hokusai1.jpg 1256w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title8072">FriendFeed : ça mérite pas tant de vagues</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2009/07/27/facebook-et-friendfeed-tueurs-de-reves/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2009-07-28T17:18:00" title="Publié à 17:18"> <a href="../../../../2009/07/index.html">28 juillet</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/07/30/la-fin-du-papier/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share8072"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=FriendFeed+%3A+%C3%A7a+m%C3%A9rite+pas+tant+de+vagues&amp;url=https%3A%2F%2Ftcrouzet.com%2F2009%2F07%2F28%2Ffriendfeed-ca-merite-pas-tant-de-vagues%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2009%2F07%2F28%2Ffriendfeed-ca-merite-pas-tant-de-vagues%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2009%2F07%2F28%2Ffriendfeed-ca-merite-pas-tant-de-vagues%2F&amp;title=FriendFeed+%3A+%C3%A7a+m%C3%A9rite+pas+tant+de+vagues" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2009/07/28/friendfeed-ca-merite-pas-tant-de-vagues/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2009/07/28/friendfeed-ca-merite-pas-tant-de-vagues/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/facebook/index.html">Facebook</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-8072"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Tout d&rsquo;abord une mise au point pour expliquer pourquoi j&rsquo;ai &eacute;crit trois billets sur FriendFeed (<a href="../../../../2009/07/23/facebook-et-friendfeed-la-strategie-de-l%e2%80%99enfermement/index.html">1</a>, <a href="../../../../2009/07/24/friendfeed-ou-la-dissolution-de-la-conscience/index.html">2</a>, <a href="../../../../2009/07/27/facebook-et-friendfeed-tueurs-de-reves/index.html">3</a>). Mes amis blogueurs m&rsquo;ont &eacute;nerv&eacute;. Je les ai vus soudain faire la promotion d&rsquo;une entreprise au nom d&rsquo;un service g&eacute;nial. Chaque fois qu&rsquo;ils &eacute;crivaient FriendFeed, je lisais Total. Et tout ce qu&rsquo;ils &eacute;crivaient prenait une couleur diff&eacute;rente. Par r&eacute;flexe, je me suis mis &agrave; &eacute;crire contre Total plus que contre FriendFeed qui est un service web pas si mauvais.<span id="more-8072"></span></p>
<p>Ma critique d&eacute;passe de loin l&rsquo;outil qui n&rsquo;est qu&rsquo;un pr&eacute;texte, mon dernier billet ne mentionne d&rsquo;ailleurs Friendfeed que dans les notes. Mais une entreprise reste pour moi une entreprise, surtout quand, comme Total ou FriendFeed, elle a pour ambition de maximiser les profits. Je n&rsquo;ai plus envie de cautionner ce mod&egrave;le qui implique la croissance &eacute;conomique infinie. Je sais que nombre de ceux qui ont vant&eacute; FriendFeed pensent comme moi. Peut-&ecirc;tre emport&eacute; par une amplification provoqu&eacute;e par le buzz, j&rsquo;ai exag&eacute;r&eacute; leur incoh&eacute;rence et me suis &eacute;nerv&eacute;.</p>
<p>En 2007, j&rsquo;ai particip&eacute; &agrave; la mode Facebook. Je suis tomb&eacute; dans le pi&egrave;ge que je d&eacute;nonce aujourd&rsquo;hui. Les journaux me citaient, les radios m&rsquo;invitaient pour parler de Facebook comme si j&rsquo;&eacute;tais Mark Zuckerberg. J&rsquo;ai fini par dire stop et par cesser d&rsquo;utiliser Facebook qui ne m&rsquo;apportait rien en d&eacute;finitive, sinon l&rsquo;ivresse de la nouveaut&eacute;.</p>
<p>J&rsquo;ai aussi parl&eacute; de Twitter mais, justement, non pour vanter une entreprise/produit mais pour expliquer pourquoi ce produit, par sa simplicit&eacute;, &eacute;tait d&eacute;j&agrave; devenu <a href="http://identi.ca/">open source</a>. Il est un principe copiable &agrave; l&rsquo;infini. Il est une technologie plus qu&rsquo;un produit, ce que nous promet Google avec Wave, et qui d&rsquo;ailleurs enverra peut-&ecirc;tre FriendFeed aux oubliettes.</p>
<p>J&rsquo;ai connu trop de vagues num&eacute;rico-enthousiastes depuis que j&rsquo;ai &eacute;crit mes premiers articles sur les technos en 1991. Ce n&rsquo;est pas la nouveaut&eacute; qui me lasse, toujours pr&eacute;sente, mais le discours sur la nouveaut&eacute; qui n&rsquo;a plus rien de nouveau, surtout quand il est profess&eacute; par les pros&eacute;lytes parfois parties-prenantes dans la nouveaut&eacute;, puis copier-coller par les journalistes.</p>
<p>Utilisons FriendFeed, n&rsquo;en faisons pas un fromage. Vous allez dire que c&rsquo;est moi qui fais du fromage. Mais l&rsquo;outil est pervers. Pour qu&rsquo;il ait un int&eacute;r&ecirc;t, il faut le dire &agrave; tous vos contacts. Il suffit d&rsquo;ailleurs d&rsquo;appuyer sur un bouton pour spammer vos relations virtuelles. Et hop 500 nouveaux comptes cr&eacute;&eacute;s sur FriendFeed. C&rsquo;est la magie des r&eacute;seaux sociaux, v&eacute;ritables r&eacute;seaux de recrutement, armes marketing de s&eacute;duction massive. Vous ne pouvez plus les utiliser en silence.</p>
<p>Quand les gens se connectent, je suis heureux car je pense que c&rsquo;est ainsi que nous traverserons les crises en cours et peut-&ecirc;tre b&acirc;tiront une nouvelle humanit&eacute;. Mais ne nous connectons pas &agrave; travers des entreprises construites sur l&rsquo;ancien mod&egrave;le car alors nous resterons prisonniers d&rsquo;elles et ne ferons que d&eacute;placer les anciens centres de pouvoirs. Rien de plus qu&rsquo;une r&eacute;volution ordinaire. &laquo; Il faut que tout change pour que rien ne change. &raquo; &eacute;crivit Giuseppe Tomasi de Lampedusa. Prenons garde &agrave; ne pas nous enflammer pour rien. Dans un monde d&eacute;centralis&eacute;, nous devons nous-m&ecirc;mes devenir les centres.</p>
<h3>Notes</h3>
<ol><li>La biosph&egrave;re est un &eacute;cosyst&egrave;me qui ne r&eacute;agit qu&rsquo;&agrave; la pol&eacute;mique. Il faut entrer dans le lard pour que la mayonnaise prenne. N&rsquo;oubliez pas que je suis aussi joueur et qu&rsquo;il m&rsquo;arrive de m&rsquo;amuser avec mon blog. Le cynisme marche pas trop mal vu les r&eacute;actions.
</li><li>Le web est en lui-m&ecirc;me une machine &agrave; cr&eacute;er des liens entre les informations. Au d&eacute;part, c&rsquo;&eacute;tait les auteurs qui cr&eacute;aient les liens. Un peu &eacute;litiste ok. Les r&eacute;seaux sociaux proposent entre autre que les lecteurs cr&eacute;ent eux-m&ecirc;mes du lien. L&rsquo;approche actuelle est centralis&eacute;e mais c&rsquo;est pas la seule possible. Rien n&rsquo;emp&ecirc;che d&rsquo;ouvrir tous les sites aux lecteurs (c&rsquo;est un peu &ccedil;a les commentaires).
</li><li>Le g&eacute;nie de Tim Berners Lee est d&rsquo;avoir cr&eacute;&eacute; un langage hypertexte sans base centrale, ce qu&rsquo;avaient propos&eacute; les th&eacute;oriciens avant lui. Le web se soutient lui-m&ecirc;me. Nous devons poursuivre sur cette voie, non pas passer par des n&oelig;uds centraux qui impliquent le contr&ocirc;le. Qu&rsquo;il existe des Google pour faciliter la navigation, c&rsquo;est une chose. Ils doivent rester la carte et pas devenir le territoire (ce qu&rsquo;ils cherchent tous &agrave; devenir malheureusement).
</li><li>Pour conclure, le d&eacute;bat. Commentez o&ugrave; vous voulez, lisez o&ugrave; vous voulez, je tenterai de maintenir l&rsquo;int&eacute;grit&eacute; ici, tant que c&rsquo;est possible peu importe o&ugrave; les choses se passent, ici, sur FriendFeed ou Facebook. Mais ne perdez pas de vue que si vous passez du temps sur un site vous lui donnez de la valeur &agrave; lui, pas au contenu qui vous int&eacute;resse. Dans mon cas, &ccedil;a n&rsquo;a aucune importance, en tout cas aujourd&rsquo;hui. Pour d&rsquo;autres, &ccedil;a deviendra vite vital s&rsquo;ils veulent mon&eacute;tiser leur cr&eacute;ation.
</li><li>Toute cette histoire m&rsquo;aura forc&eacute; &agrave; mieux interfacer mon blog avec les r&eacute;seaux sociaux. J&rsquo;ai bricol&eacute; un plugin, je teste maintenant la solution <a href="http://www.backtype.com/home">backtype.com</a> (<a href="http://narvic.fr/2009/07/ma-nouvelle-vie-sur-le-web/">test&eacute; par Narvic sur son nouveau blog</a>).
</li></ol></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share8072"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=FriendFeed+%3A+%C3%A7a+m%C3%A9rite+pas+tant+de+vagues&amp;url=https%3A%2F%2Ftcrouzet.com%2F2009%2F07%2F28%2Ffriendfeed-ca-merite-pas-tant-de-vagues%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2009%2F07%2F28%2Ffriendfeed-ca-merite-pas-tant-de-vagues%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2009%2F07%2F28%2Ffriendfeed-ca-merite-pas-tant-de-vagues%2F&amp;title=FriendFeed+%3A+%C3%A7a+m%C3%A9rite+pas+tant+de+vagues" target="_blank"></a></div></div></div></div></div></article>