<article id="post-727" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2008-01-18T09:16:44+02:00"/><meta itemprop="dateModified" content="2008-01-18T09:19:52+02:00"/><meta itemprop="url" content="/2008/01/18/coincidences-a-londres/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title727">Coïncidences à Londres</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2008/01/16/peut-on-dechiffrer-l%e2%80%99avenir/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2008-01-18T09:16:00" title="Publié à 9:16"> <a href="../../../../2008/01">18 janvier</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/01/23/alors-peut-on-dechiffrer-l%e2%80%99avenir/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share727"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Co%C3%AFncidences+%C3%A0+Londres&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F01%2F18%2Fcoincidences-a-londres%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F01%2F18%2Fcoincidences-a-londres%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F01%2F18%2Fcoincidences-a-londres%2F&amp;title=Co%C3%AFncidences+%C3%A0+Londres" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2008/01/18/coincidences-a-londres/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2008/01/18/coincidences-a-londres/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-727"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Avec Isabelle, nous avons v&eacute;cu quatre ans &agrave; Londres et nous avons dans cette ville nos habitudes. Quand nous y sommes retourn&eacute;s la semaine derni&egrave;re, c&rsquo;&eacute;tait pour revivre nos habitudes, non pas pour courir voir la derni&egrave;re exposition car nous n&rsquo;avons jamais eu cette habitude.</p><p>Apr&egrave;s avoir d&icirc;n&eacute; dans notre restaurant favori de Soho, nous avons d&eacute;cid&eacute; d&rsquo;aller au cin&eacute;ma. Comme toujours nous n&rsquo;achetons pas de programme et nous passons de salle en salle jusqu&rsquo;&agrave; ce qu&rsquo;un film nous arr&ecirc;te.</p><p>Nous n&rsquo;avons pas cherch&eacute; longtemps. Nous tombons sur <a target="_blank" href="http://www.intothewild-lefilm.com/"><em>Into the wild</em></a>. Je ne savais pas que <a href="http://en.wikipedia.org/wiki/Into_the_Wild">le livre de John Krakauer</a>, pour moi un des grands livres de la fin du XX<sup>e</sup> si&egrave;cle, venait d&rsquo;&ecirc;tre d&eacute;clin&eacute; en film.</p><p>[dailymotion x3vixi nolink]</p><p>Nous achetons nos tickets, avec une l&eacute;g&egrave;re appr&eacute;hension. Le cin&eacute;ma est si mi&egrave;vre en ce moment que nous nous attendons toujours au pire. Nous n&rsquo;avons pas &eacute;t&eacute; d&eacute;&ccedil;us. Dans son livre, Krakauer nous plonge dans la qu&ecirc;te initiatique de Christopher McCandless. Il r&eacute;veille en nous ce qui pousse bien des hommes &agrave; prendre la route, &agrave; se lancer dans des aventures folles, quitte &agrave; en p&eacute;rir comme McCandless en 1992.</p><p>La qu&ecirc;te est exalt&eacute;e, c&rsquo;est une qu&ecirc;te m&eacute;taphysique. McCandless meurt &agrave; 23 ans mais il laisse plus d&rsquo;exp&eacute;riences en partage que bien des vieillards. Sa vie br&egrave;ve n&rsquo;a pas &eacute;t&eacute; vaine. McCandless est un h&eacute;ros au sens grec, mort sur le champ de bataille pour gagner la gloire immortelle.</p><p>Malheureusement le film en fait un paum&eacute;. En se privant de la voix de Krakauer, du point de vue d&rsquo;un autre homme,&nbsp;il&nbsp;s&rsquo;abandonne au pathos grandiloquent, sur un vague air d&rsquo;<em>Easy Rider</em> sans jamais en retrouver la gr&acirc;ce. Lisez donc le livre et &eacute;vitez le film. Il m&rsquo;a sembl&eacute; durer un si&egrave;cle alors que j&rsquo;ai lu le livre d&rsquo;une traite sans voir le temps passer.</p><p>Le lendemain soir, un peu frustr&eacute; par l&rsquo;exp&eacute;rience de la veille, nous avons cherch&eacute; un autre film. Nous choisissons presque au hasard <a target="_blank" href="http://www.controlthemovie.com/"><em>Control</em></a>, j&rsquo;avais juste vu ce titre dans un classement des meilleurs films de 2007 r&eacute;alis&eacute; par un blogueur dont j&rsquo;ai oubli&eacute; le nom.</p><p>[dailymotion x2r9wd nolink]</p><p><em>Control</em>, sans que je le sache au pr&eacute;alable, est l&rsquo;histoire de Ian Curtis, le chanteur de Joy Division, un des groupes de ma jeunesse, dont j&rsquo;ai les versions originales des vinyles, class&eacute;es collector depuis longtemps. Comme McCandless, Curtis meurt &agrave; 23 ans, comme lui il nous laisse une montagne d&rsquo;exp&eacute;riences.</p><p><em>Control</em> tient mieux qu&rsquo;<em>Into the Wild</em>, m&ecirc;me s&rsquo;il passe sous silence le plus important &agrave; mes yeux, l&rsquo;acte cr&eacute;ateur, et se complait sur l&rsquo;anecdotique, les amourettes que nous avons tous v&eacute;cu. La bande son est superbe lors des concerts de Joy Division, plus pugnaces que les enregistrements en studio. Je me suis souvenu d&rsquo;un autre film, vu aussi &agrave; Londres,&nbsp;qui mettait en sc&egrave;ne Curtis, <a href="http://www.partypeoplemovie.com/"><em>24 hours Party People</em></a>, bien plus joyeux et jubilatoire.</p><p>Deux jours de suite, par le plus grands des hasards, je me retrouvais en compagnie de deux de mes h&eacute;ros morts au m&ecirc;me &acirc;ge, mort volontairement d&rsquo;une certaine fa&ccedil;on. La vie nous r&eacute;serve de temps &agrave; autre ce genre de co&iuml;ncidences. Elles ont le don de me rendre heureux, de me&nbsp;rappeler qu&rsquo;il peut se&nbsp;produire des rencontres sublimes de temps &agrave; autre.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share727"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Co%C3%AFncidences+%C3%A0+Londres&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F01%2F18%2Fcoincidences-a-londres%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F01%2F18%2Fcoincidences-a-londres%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F01%2F18%2Fcoincidences-a-londres%2F&amp;title=Co%C3%AFncidences+%C3%A0+Londres" target="_blank"></a></div></div></div></div></div></article>