<article id="post-703" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-12-28T10:55:18+02:00"/><meta itemprop="dateModified" content="2007-12-30T10:04:57+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2007/12/28/michel-onfray-en-connecteur/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title703">Michel Onfray en connecteur</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/12/26/la-fiscalite-auto-organisee/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2007-12-28T10:55:00" title="Publié à 10:55"> <a href="../../../../2007/12/index.html">28 décembre</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2008/01/01/lautisme-numerique/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share703"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Michel+Onfray+en+connecteur&amp;url=https%3A%2F%2Ftcrouzet.com%2F2007%2F12%2F28%2Fmichel-onfray-en-connecteur%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2007%2F12%2F28%2Fmichel-onfray-en-connecteur%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2007%2F12%2F28%2Fmichel-onfray-en-connecteur%2F&amp;title=Michel+Onfray+en+connecteur" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/12/28/michel-onfray-en-connecteur/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/12/28/michel-onfray-en-connecteur/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-703"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>J&rsquo;ai &eacute;crit en 1995 et 1998 un essai intitul&eacute; <em>Ne rien faire sans fain&eacute;anter</em>. &Agrave; cette &eacute;poque, j&rsquo;ai crois&eacute; un philosophe auquel j&rsquo;ai fait lire un extrait de ce texte. Il m&rsquo;a reproch&eacute; mes citations, celles de certains penseurs douteux, <a target="_blank" href="http://pagesperso-orange.fr/michel.onfray/">Michel Onfray</a> par exemple. Si je recroisais ce philosophe aujourd&rsquo;hui, je ne sais pas s&rsquo;il oserait s&rsquo;attaquer &agrave; notre philosophe super star.</p>
<p>Si j&rsquo;ai donc lu Onfray il y a une dizaine d&rsquo;ann&eacute;es, parce que je m&rsquo;int&eacute;ressais comme lui au <a target="_blank" href="http://fr.wikipedia.org/wiki/Hapax">hapax existentiel</a>, j&rsquo;ai pratiquement cess&eacute; de le faire par la suite. Je suis parti vivre &agrave; Londres, j&rsquo;ai perdu l&rsquo;habitude le lire la presse fran&ccedil;aise comme de regarder la t&eacute;l&eacute;vision et j&rsquo;ai manqu&eacute; l&rsquo;ascension m&eacute;diatique d&rsquo;Onfray.</p>
<p>Depuis que j&rsquo;ai ouvert ce blog, des commentateurs me renvoient souvent &agrave; lui, me disent que ma pens&eacute;e s&rsquo;approche de la sienne, je viens donc de lire <em>La puissance d&rsquo;exister</em>, r&eacute;sum&eacute; de ses 30 livres pr&eacute;c&eacute;dents. J&rsquo;y retrouve sans surprise l&rsquo;auteur que je connaissais : h&eacute;doniste, pragmatique, mat&eacute;rialiste, empiriste, &eacute;picurien, cynique&hellip; ennemi de l&rsquo;essentialisme. Nous nous retrouvons en effet. Tous les connecteurs tels que je les ai d&eacute;crits devraient se reconna&icirc;tre dans ce portrait.</p>
<p>Par ailleurs, Onfray d&eacute;fend la philosophie comme pens&eacute;e totalisante. Il croit que nous pouvons encore concevoir des syst&egrave;mes, des syst&egrave;mes applicables et susceptibles de changer nos vies. Je d&eacute;fends aussi cette id&eacute;e, je crois que l&rsquo;engagement politique n&rsquo;a aucun sens s&rsquo;il ne s&rsquo;appuie pas sur une pens&eacute;e forte. Ainsi je combats ce que j&rsquo;appelle le <a href="../../../../2006/06/29/saupoudrage-politique/index.html">melting-pot politique</a> qui consiste &agrave; collectionner les mesures incoh&eacute;rentes. Et j&rsquo;essaie, sur ce blog et dans mes livres, de montrer que nous pouvons mener des vies coh&eacute;rentes, en accord avec une pens&eacute;e de la connexion.</p>
<p>Lors de la campagne pr&eacute;sidentielle 2007, je n&rsquo;ai pas &eacute;t&eacute; surpris de voir Onfray rejoindre l&rsquo;&eacute;quipe de Jos&eacute; Bov&eacute;. D&rsquo;une certaine mani&egrave;re, les alters s&rsquo;appuient sur une nouvelle id&eacute;ologie. Je n&rsquo;ai en revanche pas compris pourquoi Onfray d&eacute;fendait les id&eacute;es de gauche car la gauche, pour moi, est tout aussi essentialiste que la droite. Elle pr&eacute;suppose un bien id&eacute;al, un ordre id&eacute;al, une &eacute;galit&eacute; id&eacute;ale, un revenu id&eacute;al&hellip; Ainsi tous les mouvements de gauche qui ont atteint le pouvoir, socialistes ou communistes, ont renforc&eacute; les instances centrales, dans l&rsquo;espoir de cr&eacute;er une r&eacute;alit&eacute; sup&eacute;rieure, r&eacute;alit&eacute; qui contredit tant la r&eacute;alit&eacute; pragmatique que la faillite est toujours au rendez-vous.</p>
<p>J&rsquo;avoue que je ne connais pas le discours d&rsquo;Onfray &agrave; ce sujet. Beaucoup d&rsquo;alters libertaires rejettent la gauche comme la droite, ils sont en avant. Bov&eacute; lui reste le cul entre deux chaises, entre la gauche et la nouvelle politique, cette politique alter que j&rsquo;appelle des connecteurs et dont il a une conscience intuitive mais sans cesse brouill&eacute;e par de vieux pr&eacute;jug&eacute;s de gauche. Bov&eacute; et Bayrou se ressemblent, ils sont incapables de choisir leur camp m&ecirc;me s&rsquo;ils h&eacute;sitent entre des camps diff&eacute;rents.</p>
<p>Onfray cite Chamfort :</p>
<blockquote><p>Jouis et fais jouir, sans faire de mal ni &agrave; toi ni &agrave; personne, voil&agrave; toute morale.</p></blockquote>
<p>Dans <em><a href="../../../../le-peuple-des-connecteurs/index.html">Le peuple des connecteurs</a></em>, quand j&rsquo;ai formul&eacute; les trois r&egrave;gles de libert&eacute;, suffisantes pour maintenir une soci&eacute;t&eacute; auto-organis&eacute;e, je n&rsquo;ai fais que paraphraser Chamfort. S&rsquo;il n&rsquo;y a pas de jouir, &agrave; quoi bon ? Se connecter, c&rsquo;est jouir. Par cette jouissance, nous renfor&ccedil;ons notre r&eacute;seau social, nous lui donnons une structure adapt&eacute;e &agrave; la complexit&eacute; que nous avons introduite dans nos vies et dans le monde.</p>
<p>Onfray parle de cette complexit&eacute; de fa&ccedil;on d&eacute;tourn&eacute;e comme s&rsquo;il ne l&rsquo;avait pas identifi&eacute;e. Je le trouve souvent ancr&eacute; dans le vieux monde essentialiste qu&rsquo;il d&eacute;nonce (on me fait souvent le m&ecirc;me reproche). Autant il me s&eacute;duit quand il parle de l&rsquo;histoire de la philosophie, autant il me fatigue avec ses discussions sur l&rsquo;&eacute;ros, l&rsquo;art de la sexualit&eacute;, ces chim&egrave;res rab&acirc;ch&eacute;es au long du XX<sup>e</sup> si&egrave;cle. Baisons et pensons &agrave; autre chose, baisons et passons &agrave; autre chose. Onfray nous fait la morale, ce faisant il nous impose un id&eacute;al sexuel alors qu&rsquo;il combat les id&eacute;aux platoniciens.</p>
<p>Une fois que j&rsquo;ai d&eacute;couvert un endroit qui me plait, un restaurant par exemple ou une ville, j&rsquo;aime y revenir jusqu&rsquo;&agrave; l&rsquo;&eacute;puiser. J&rsquo;ai des amis plus versatiles qui veulent toujours essayer autre chose. Nous diff&eacute;rons, c&rsquo;est tout et c&rsquo;est bien. Je ne suis pas fid&egrave;le &agrave; cause du mod&egrave;le jud&eacute;o-chr&eacute;tien mais parce que j&rsquo;aime le confort que procure l&rsquo;habitude. La fid&eacute;lit&eacute; pour moi est un h&eacute;donisme. Je montre en revanche une inconstance inverse vis-&agrave;-vis de mes passions intellectuelles ou artistiques. Chacun son rythme. Nous ne pouvons pas &ecirc;tre sans cesse sur tous les fronts.</p>
<p>Onfray s&rsquo;attaque &agrave; l&rsquo;art contemporain, avec force, avec justesse, il le remet &agrave; sa place et en tire des conclusions sur notre &eacute;poque. Mais il se trompe car il s&rsquo;attaque &agrave; l&rsquo;art du XX<sup>e</sup> si&egrave;cle encore mim&eacute; au XXI<sup>e</sup>. Il n&eacute;glige l&rsquo;art d&rsquo;aujourd&rsquo;hui qui, comme je le dis souvent, n&rsquo;est pas l&agrave; o&ugrave; l&rsquo;establishment le cherche, dans les galeries ou les mus&eacute;es. Notre art n&rsquo;est pas conceptuel, c&rsquo;est-&agrave;-dire id&eacute;al, il est mat&eacute;riel : BD, architecture, jeux vid&eacute;o&hellip;</p>
<p>Non, Michel, nous ne vivons pas un temps du fugace, de l&rsquo;&eacute;ph&eacute;m&egrave;re, de modes changeantes et d&rsquo;&oelig;uvres br&egrave;ves. Comme si l&rsquo;architecture si vivante aujourd&rsquo;hui n&rsquo;&eacute;tait pas l&agrave; pour durer ? Tout cet art bref dont les m&eacute;dias se gargarisent participe &agrave; la soci&eacute;t&eacute; des spectacles, point barre. L&rsquo;art durable se forge en ce moment m&ecirc;me, il s&rsquo;installe pour durer tout au long d&rsquo;une nouvelle &eacute;poque de l&rsquo;homme.</p>
<p>J&rsquo;aime donc Onfray historien et je regrette qu&rsquo;il ne soit pas plus philosophe, mieux d&eacute;fenseur d&rsquo;un nouveau syst&egrave;me dont il nous dit pourtant que l&rsquo;av&egrave;nement est aujourd&rsquo;hui possible. Il fait un pas vers le transhumanisme sans y plonger, il fait un pas vers la politique h&eacute;doniste tout en restant simplement antilib&eacute;ral. Il marche dans la bonne direction mais avec une trop grande prudence.</p>
<blockquote><p>Depuis Mai 68, aucune nouvelle valeur n&rsquo;a vu le jour, &eacute;crit Onfray.</p></blockquote>
<p>Je ne suis bien s&ucirc;r pas de cet avis. Mai 68 annon&ccedil;a la fin des hi&eacute;rarchies sans r&eacute;ellement les mettre &agrave; terre. La soci&eacute;t&eacute; horizontale n&rsquo;est mise &agrave; l&rsquo;&oelig;uvre qu&rsquo;aujourd&rsquo;hui car nous disposons des outils pour la mettre en &oelig;uvre. La campagne &eacute;lectorale de Bov&eacute; fut d&rsquo;ailleurs un parfait exemple d&rsquo;auto-organisation et de foutoir cr&eacute;atif. Pour moi, le r&eacute;seau devient une valeur comme je cherche &agrave; le montrer dans <a ref="/le-peuple-des-connecteurs/"><em>Le peuple des connecteurs</em></a>. L&rsquo;interd&eacute;pendance, ces liens qui nous unissent les uns les autres, devient notre morale. Non, nous ne vivons pas une &eacute;poque cr&eacute;pusculaire, mais une &eacute;poque qui entre dans la lumi&egrave;re, une &eacute;poque matinale et jeune, une &eacute;poque naissante.</p>
<blockquote><p>La politique se ressourcera non pas en cr&eacute;ant de grands syst&egrave;mes inapplicables, mais en fabriquant de petits dispositifs redoutables comme un grain de sable dans le rouage d&rsquo;une machine perfectionn&eacute;e, &eacute;crit Onfray. Fin de l&rsquo;histoire immodeste, av&egrave;nement de l&rsquo;histoire modeste, mais efficace. [&hellip;] La r&eacute;volution s&rsquo;effectue autour de soi, &agrave; partir de soi, en int&eacute;grant des individus choisis pour participer &agrave; ces exp&eacute;riences fraternelles.</p></blockquote>
<p>Nous sommes bien s&ucirc;r d&rsquo;accord m&ecirc;me si je ne parlerais pas de grains de sable mais au contraire d&rsquo;extraordinaires lubrifiants. Onfray reformule le penser global, agir local. Il pr&eacute;conise la m&eacute;thode de l&rsquo;essai et de l&rsquo;erreur et sa g&eacute;n&eacute;ralisation par auto-organisation. Il n&rsquo;emploie pas le langage scientifique qui est le mien, ce qui sans doute l&rsquo;emp&ecirc;che de penser le syst&egrave;me qui explique la n&eacute;cessit&eacute; de la pluralit&eacute; des syst&egrave;mes individuels.</p>
<p>Sa position est id&eacute;ologique, la mienne est plus utilitariste. Ce qui me rassure, comme tr&egrave;s souvent, c&rsquo;est que des hommes d&rsquo;horizons divers pensent dans la m&ecirc;me direction. Je me demande juste si nous saurons cr&eacute;er un mouvement de grande ampleur, si justement nos initiatives individuelles finiront par se rencontrer et faire boule de neige. Nous disposons de toutes les briques pour penser et construire un autre monde.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share703"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Michel+Onfray+en+connecteur&amp;url=https%3A%2F%2Ftcrouzet.com%2F2007%2F12%2F28%2Fmichel-onfray-en-connecteur%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2007%2F12%2F28%2Fmichel-onfray-en-connecteur%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2007%2F12%2F28%2Fmichel-onfray-en-connecteur%2F&amp;title=Michel+Onfray+en+connecteur" target="_blank"></a></div></div></div></div></div></article>