<article id="post-32786" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2013-05-11T15:00:35+02:00"/><meta itemprop="dateModified" content="2017-12-07T10:04:03+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2013/05/11/les-enfants-du-net-danger/" /><div class="poster maxContainerWidth"><img width="500" height="278" src="https://tcrouzet.com/images_tc/2013/05/tctf1.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/05/tctf1.jpg 500w, https://tcrouzet.com/images_tc/2013/05/tctf1-250x139.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><div class="poster-title"><h1 itemprop="headline" id="title32786">Les enfants du Net : danger?</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2013/05/03/quelle-idee-stupide-de-se-deconnecter-pour-retrouver-le-reel/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture/index.html">NetCulture 189</a> ● <span itemprop="datePublished" content="2013-05-11T15:00:00" title="Publié à 15:00"> <a href="../../../../2013/05/index.html">11 mai</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2013/05/16/internet-nous-coute-collectivement/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share32786"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+enfants+du+Net+%3A+danger%3F&amp;url=https%3A%2F%2Ftcrouzet.com%2F2013%2F05%2F11%2Fles-enfants-du-net-danger%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2013%2F05%2F11%2Fles-enfants-du-net-danger%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2013%2F05%2F11%2Fles-enfants-du-net-danger%2F&amp;title=Les+enfants+du+Net+%3A+danger%3F" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2013/05/11/les-enfants-du-net-danger/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2013/05/11/les-enfants-du-net-danger/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/jai-debranche/index.html">J'ai débranché</a> | <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-32786"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>On me demande toujours comment je g&egrave;re la relation au Net de mes enfants. Je r&eacute;ponds qu&rsquo;ils sont encore jeunes, &Eacute;mile 6 ans (grande section de maternelle), Timoth&eacute;e 8 ans (CE2). Et que donc nous ne sommes pas encore entr&eacute;s dans la phase critique. Mais je ne voudrais pas &ecirc;tre confondu avec les int&eacute;gristes de la d&eacute;connexion comme peut le laisser penser le reportage diffus&eacute; au JT de TF1.<span id="more-32786"></span></p>
<div id="image1" class="image"><img width="500" height="278" src="https://tcrouzet.com/images_tc/2013/05/tctf1.jpg" class="alignnone size-full wp-image-32787 paysage" alt="La d&eacute;connexion sur TF1" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/05/tctf1.jpg 500w, https://tcrouzet.com/images_tc/2013/05/tctf1-250x139.jpg 250w" sizes="(max-width: 500px) 100vw, 500px"><div class="legend">La d&eacute;connexion sur TF1</div></div>
[audio:https://tcrouzet.com/images_tc/2013/05/jt_tf1.mp3]
<p>Voyez-bien le processus d&eacute;magogique. On fait parler d&rsquo;abord une m&egrave;re int&eacute;griste. Tout ce qui sera entendu ensuite ne pourra qu&rsquo;enfoncer cette ligne directrice. <a href="http://vanessalalo.com/">Vanessa Lalo</a> qui, comme <a href="http://www.psyetgeek.com/">Yann Leroux</a>, d&eacute;nonce fermement la collusion entre addiction et Net, ne r&eacute;ussira pas &agrave; dire qu&rsquo;on ne peut parler d&rsquo;addiction que si le sevrage entra&icirc;ne des signes cliniques. Hors, ce n&rsquo;est pas le cas avec le Net, &agrave; moins que le Net ne soit le r&eacute;v&eacute;lateur d&rsquo;une autre addiction (sexe, jeux d&rsquo;argent&hellip;).</p>
<p>La m&egrave;re interrog&eacute;e est cat&eacute;gorique&nbsp;: &laquo;&nbsp;Le Net c&rsquo;est une perte de temps.&nbsp;&raquo; Mais une perte de temps par rapport &agrave; quoi&nbsp;? Sans doute que cette m&egrave;re suppose qu&rsquo;il existe des choses plus importantes, des choses qu&rsquo;on ne pourrait pas faire sur le Net ou dont le Net nous d&eacute;tournerait. <a href="../../../../2013/05/03/quelle-idee-stupide-de-se-deconnecter-pour-retrouver-le-reel/index.html">Il en existe</a>, mais rejeter le Net tout entier est une r&eacute;action extr&eacute;miste, voire dangereuse en un temps de grands bouleversements. <strong>C&rsquo;est comme si on emp&ecirc;chait un chasseur-cueilleur d&rsquo;utiliser son arc et son couteau.</strong></p>
<p>Nous avons chez nous une approche plus pragmatique. Nous avons fix&eacute; trois r&egrave;gles g&eacute;n&eacute;rales.</p>
<ol><li>Pas d&rsquo;&eacute;cran les veilles des jours d&rsquo;&eacute;coles.
</li>
<li>Pas d&rsquo;&eacute;cran avant midi.
</li>
<li>Jamais plus d&rsquo;une heure de jeux vid&eacute;o par jour.
</li>
</ol><p>OK, nous n&rsquo;avons pas la t&eacute;l&eacute;, m&ecirc;me si techniquement tous nos &eacute;crans la captent. Nous avons simplement perdu cette habitude, et je n&rsquo;ai pas l&rsquo;impression que les enfants en souffrent. Au contraire, ils sont m&ecirc;me beaucoup plus branch&eacute;s que leurs amis. J&rsquo;ai l&rsquo;habitude de leur montrer les nouveaux films d&rsquo;animation souvent bien avant qu&rsquo;ils deviennent un sujet de conversation dans la cour de l&rsquo;&eacute;cole. Pas de TV, ne veut pas dire pas de vid&eacute;o projecteur. On est au top de ce c&ocirc;t&eacute;. C&rsquo;est un &eacute;cran comme un autre.</p>
<p>Et puis quand ils vont chez les grands-parents ou leurs amis, &Eacute;mile et Timoth&eacute;e savent se jeter sur la t&eacute;l&eacute;, qu&rsquo;ils d&eacute;laissent assez vite. Apr&egrave;s avoir &eacute;t&eacute; nourris depuis le berceau avec Miazaki, difficile pour eux de supporter les niaiseries t&eacute;l&eacute;visuelles classiques. Mais ne croyez pas qu&rsquo;ils soient parfaits. Sans avoir la TV &agrave; la maison, ils peuvent vous parler de tout ce qui passe &agrave; la TV. Les &eacute;changes dans la cour d&rsquo;&eacute;cole et quelques dosettes passag&egrave;res suffisent &agrave; les maintenir up-to-date. Pas de crainte qu&rsquo;ils soient d&eacute;connect&eacute;s de la r&eacute;alit&eacute;, de CETTE r&eacute;alit&eacute; devrais-je dire, trop abondante et qui d&eacute;borde de partout.</p>
<p>Se d&eacute;connecter est tout simplement impossible dans un monde hyperconnect&eacute;. C&rsquo;est l&rsquo;une des conclusions &agrave; laquelle j&rsquo;&eacute;tais arriv&eacute;e dans <a href="../../../../jai-debranche/index.html"><em>J&rsquo;ai d&eacute;branch&eacute;</em></a>.</p>
<p>Nos r&egrave;gles ne nous m&rsquo;emp&ecirc;chent pas de voir appara&icirc;tre d&rsquo;&eacute;tranges comportements, que nous tol&eacute;rons pour le moment. Au r&eacute;veil, Timoth&eacute;e se jette sur l&rsquo;iPad, un &eacute;cran normalement interdit le matin, pour consulter les pr&eacute;visions m&eacute;t&eacute;o. Il ne sait plus s&rsquo;habiller sans cette information. D&rsquo;autres d&eacute;viations sont d&eacute;j&agrave; apparues chez lui. Il pr&eacute;f&egrave;re lire ses BD sur iPad que sur papier. Donc le matin, il lit sur papier (faute de mieux). &Agrave; partir de midi, il bascule sur iPad. Et il lit beaucoup. Il vient de d&eacute;vorer les cinq tomes du <em>Sommet des Dieux</em> et, del&agrave;, nous avons pass&eacute; des plombes &agrave; regarder des vid&eacute;os et lire des articles sur la conqu&ecirc;te de l&rsquo;Everest.</p>
<div id="image2" class="image"><a href="https://tcrouzet.com/images_tc/2013/05/ayako.jpg"><img width="1024" height="748" src="https://tcrouzet.com/images_tc/2013/05/ayako.jpg" class="alignnone size-large wp-image-32789 paysage" alt="Ayako" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2013/05/ayako.jpg 1024w, https://tcrouzet.com/images_tc/2013/05/ayako-768x561.jpg 768w, https://tcrouzet.com/images_tc/2013/05/ayako-250x183.jpg 250w" sizes="(max-width: 1024px) 100vw, 1024px"></a><div class="legend">Ayako</div></div>
<p>J&rsquo;approche du moment o&ugrave; il me faudra peut-&ecirc;tre filtrer les navigateurs Web. Je croyais que je pourrais m&rsquo;en abstenir, mais non. Il y a quelques jours Timoth&eacute;e a piqu&eacute; dans la biblioth&egrave;que le premier tome d&rsquo;Ayako. Soudain, il vient nous trouver en larmes, tremblant. Il est tomb&eacute; sur une sc&egrave;ne de viol. Il n&rsquo;y &eacute;tait pas pr&eacute;par&eacute; (il regarde pas assez la TV). Donc rien &agrave; voir avec le Net. L&rsquo;acc&egrave;s &agrave; l&rsquo;information est en cause, qu&rsquo;elle soit num&eacute;rique ou non. Et alors pas d&rsquo;autres choix que d&rsquo;expliquer, de parler, de pr&eacute;parer. Et aussi de mettre les livres un peu durs dans les &eacute;tag&egrave;res du haut. Et donc aussi de filtrer le Net.</p>
<p>Nous n&rsquo;avons gu&egrave;re plus d&rsquo;exp&eacute;rience &agrave; ce stade. Sinon de noter l&rsquo;&eacute;nervement apr&egrave;s une heure pass&eacute;e &agrave; jouer. Donc raison de plus de limiter, mais surtout pas d&rsquo;interdire. Les jeux vid&eacute;o participent &agrave; l&rsquo;esth&eacute;tique contemporaine, ils sont pour notre si&egrave;cle l&rsquo;&eacute;quivalent du cin&eacute;ma pour celui d&rsquo;avant (et ce n&rsquo;est pas sans raison que le cin&eacute;ma est moribond). Jouer, c&rsquo;est pas une perte de temps, c&rsquo;est devenir un citoyen de notre si&egrave;cle. Surfer, c&rsquo;est assouvir sa curiosit&eacute; et l&rsquo;entretenir. C&rsquo;est lire le <em>Sommet des Dieux</em>, mais cette m&egrave;re ignore sans doute jusqu&rsquo;&agrave; l&rsquo;existence de ce chef-d&rsquo;&oelig;uvre, et vouloir savoir si Mallory et Irvine ont vraiment exist&eacute;, si on a retrouv&eacute; ou non leurs corps, si oui ou non ils ont atteint les premiers le sommet de l&rsquo;Everest.</p>
<p>Bient&ocirc;t il sera temps pour moi d&rsquo;initier mes fils &agrave; la programmation. De les armer pour survivre dans la jungle num&eacute;rique. Je limite leur usage dans la mesure o&ugrave; ils ne sont pas ma&icirc;tres de leurs impulsions. Et j&rsquo;ai d&ucirc; d&eacute;brancher parce que moi-m&ecirc;me je n&rsquo;&eacute;tais pas plus dou&eacute; qu&rsquo;eux. C&rsquo;est un lent et long processus &eacute;ducatif.</p>
<p>J&rsquo;arr&ecirc;te ici ce billet. &Agrave; l&rsquo;&eacute;tage en dessous, &Eacute;mile p&egrave;te les plombs parce que son Kapla ne fait que s&rsquo;&eacute;crouler. Il n&rsquo;y a pas que les jeux vid&eacute;o qui &eacute;nervent les enfants (et les parents).</p>
<p><em>PS : J&rsquo;ai dans l&rsquo;id&eacute;e d&rsquo;&eacute;crire &ldquo;Les enfants du Net&rdquo; o&ugrave; je croiserai mon exp&eacute;rience avec celle d&rsquo;autres parents.</em></p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share32786"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Les+enfants+du+Net+%3A+danger%3F&amp;url=https%3A%2F%2Ftcrouzet.com%2F2013%2F05%2F11%2Fles-enfants-du-net-danger%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2013%2F05%2F11%2Fles-enfants-du-net-danger%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2013%2F05%2F11%2Fles-enfants-du-net-danger%2F&amp;title=Les+enfants+du+Net+%3A+danger%3F" target="_blank"></a></div></div></div></div></div></article>