<article id="post-468" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Politique"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2007-06-05T15:30:27+02:00"/><meta itemprop="dateModified" content="2007-09-13T12:30:11+02:00"/><meta itemprop="url" content="/2007/06/05/la-revanche-des-apaches/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title468">La revanche des Apaches</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2007/06/01/histoire-de-soumission/index.html" class="prev">&lt; </a><a href="../../../../tag/politique">Politique 115</a> ● <span itemprop="datePublished" content="2007-06-05T15:30:00" title="Publié à 15:30"> <a href="../../../../2007/06">5 juin</a> <a href="../../../../2007/index.html">2007</a></span><a href="../../../../2007/06/25/la-democratie-non-representative/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share468"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+revanche+des+Apaches&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F06%2F05%2Fla-revanche-des-apaches%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F06%2F05%2Fla-revanche-des-apaches%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F06%2F05%2Fla-revanche-des-apaches%2F&amp;title=La+revanche+des+Apaches" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2007/06/05/la-revanche-des-apaches/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2007/06/05/la-revanche-des-apaches/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/politique/index.html">Politique</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-468"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>En 1492, Christophe Colomb d&eacute;couvre l&rsquo;Am&eacute;rique. En mars 1519, Hern&aacute;n Cort&eacute;s d&eacute;barque au Yucatan. En octobre, il arrive &agrave; Tenochtitlan, actuelle Mexico, capitale de l&rsquo;empire Azt&egrave;que. Le 13 ao&ucirc;t 1521, il s&rsquo;empare de la ville. En moins de 2 ans, 500 espagnols vont r&eacute;duire &agrave; n&eacute;ant une civilisation de plusieurs centaines de milliers de personnes.</p><p>Est-ce &agrave; cause du g&eacute;nie europ&eacute;en ? Non. L&rsquo;empire azt&egrave;que &eacute;tait si centralis&eacute; qu&rsquo;il suffit de lui couper la t&ecirc;te pour qu&rsquo;il disparaisse. C&rsquo;est en tout cas l&rsquo;interpr&eacute;tation que proposent Ori Brafman et Rod A. Beckstrom dans <a target="_blank" href="http://www.amazon.fr/Starfish-Spider-Unstoppable-Leaderless-Organizations/dp/1591841437/ref=pd_bbs_sr_1"><em>The Starfish and the Spider</em></a>. Pour eux, les Espagnols ne l&rsquo;emport&egrave;rent pas gr&acirc;ce &agrave; leur armement ou &agrave; leur art de la guerre. La suite de l&rsquo;histoire le prouve.</p><p>Apr&egrave;s la conqu&ecirc;te de Tenochtitlan, les Espagnols remont&egrave;rent vers le nord du Mexique, sans rencontrer d&rsquo;adversaires &agrave; leur mesure. Chaque fois, ils tuaient les chefs et s&rsquo;emparaient de l&rsquo;or.</p><p>Un jour de 1680, ils entr&egrave;rent dans le territoire des Apaches, l&rsquo;actuel Nouveau Mexique. Ils cherch&egrave;rent les chefs, ils ne les trouv&egrave;rent pas. Ils cherch&egrave;rent l&rsquo;or, ils ne le trouv&egrave;rent pas. Alors ils tent&egrave;rent de r&eacute;duire les Apaches en fermiers, la plupart s&rsquo;enfuirent et entr&egrave;rent dans la r&eacute;sistance. Ils ne consentirent &agrave; la paix qu&rsquo;au d&eacute;but du vingti&egrave;me si&egrave;cle !</p><p>Les Apaches r&eacute;sist&egrave;rent aux envahisseurs pendant plus de deux si&egrave;cles. Face aux arm&eacute;es centralis&eacute;es, ils oppos&egrave;rent des structures en r&eacute;seau. Ils n&rsquo;avaient pas de chefs mais des Nant&rsquo;an. En langue apache, une phrase commen&ccedil;ant par &laquo; Vous devez &raquo; n&rsquo;existe m&ecirc;me pas. Quand le Nant&rsquo;an veut faire quelque chose, il le fait. Ceux qui l&rsquo;aiment le suivent. Il guide par l&rsquo;exemple et non en donnant des ordres. Le Nant&rsquo;an n&rsquo;a aucune position hi&eacute;rarchique. Qu&rsquo;un Nant&rsquo;an vienne &agrave; mourir, un autre Nant&rsquo;an appara&icirc;t naturellement.</p><p>Jusqu&rsquo;au d&eacute;but du vingti&egrave;me si&egrave;cle les Apaches rest&egrave;rent libres. Ce n&rsquo;est qu&rsquo;en 1914 qu&rsquo;ils furent d&eacute;finitivement soumis. L&rsquo;arm&eacute;e am&eacute;ricaine offrit aux Nant&rsquo;an du b&eacute;tail. En cons&eacute;quence, ils devinrent plus riches que les autres Apaches, qui furent ainsi assujettis en quelque sorte.</p><p>Ori Brafman et Rod A. Beckstrom montrent ainsi que, pour vaincre une structure d&eacute;centralis&eacute;e, il faut soit la centraliser, soit se d&eacute;centraliser soi-m&ecirc;me. Avec les Apaches, nous d&eacute;couvrons une nouvelle fois que vivre dans une soci&eacute;t&eacute; pyramidale n&rsquo;est pas une fatalit&eacute; (&agrave; ce sujet lisez <a target="_blank" href="http://jesrad.wordpress.com/2007/06/03/bellegarrigue-vit-encore/">le billet de Jesrad</a>).</p><p>L&rsquo;histoire semble prouver toutefois que les civilisations centralis&eacute;es sont les plus prosp&egrave;res. Je ne le crois pas. Il faudrait d&eacute;j&agrave; commencer par d&eacute;finir la prosp&eacute;rit&eacute; ; et se demander si la prosp&eacute;rit&eacute; mat&eacute;rielle s&rsquo;accompagne d&rsquo;une prosp&eacute;rit&eacute; spirituelle. D&rsquo;autre part, on doit pouvoir d&eacute;fendre la th&egrave;se qu&rsquo;une civilisation prosp&egrave;re tant qu&rsquo;elle est d&eacute;centralis&eacute;e.</p><p>La Russie se d&eacute;veloppa en partie gr&acirc;ce aux <a href="../../../../2006/04/11/war-and-peace-and-war/index.html">Cosaques</a>, hommes libres par excellence, et elle succomba avec le communisme.</p><p>Rome suivit le m&ecirc;me cycle avant de crouler sous le poids de l&rsquo;administration. Depuis deux si&egrave;cles, les &Eacute;tats-Unis se centralisent de plus en plus. Et si la Chine conna&icirc;t son actuel boom &eacute;conomique n&rsquo;est-ce pas aussi parce que la centralisation y atteint l&rsquo;impuissance ultime au point qu&rsquo;elle s&rsquo;effondre virtuellement. Je connais mal la Chine pour d&eacute;velopper cette id&eacute;e. Mais je suis persuad&eacute; que la d&eacute;centralisation, donc la responsabilisation individuelle, reste vitale pour le d&eacute;veloppement.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share468"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=La+revanche+des+Apaches&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F06%2F05%2Fla-revanche-des-apaches%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2007%2F06%2F05%2Fla-revanche-des-apaches%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2007%2F06%2F05%2Fla-revanche-des-apaches%2F&amp;title=La+revanche+des+Apaches" target="_blank"></a></div></div></div></div></div></article>