<article id="post-64832" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Born to Bike"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2023-03-19T11:21:29+02:00"/><meta itemprop="dateModified" content="2023-03-19T12:03:40+02:00"/><meta itemprop="url" content="https://tcrouzet.com/2023/03/19/destruction-en-regle-du-canal-du-midi/" /><div class="poster maxContainerWidth"><img width="768" height="576" src="https://tcrouzet.com/images_tc/2023/03/IMG_1375-768x576.jpeg" class="poster-img poster-img-full" alt="Argeliers" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/03/IMG_1375-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/03/IMG_1375-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/03/IMG_1375-250x188.jpeg 250w, https://tcrouzet.com/images_tc/2023/03/IMG_1375.jpeg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-legend">Argeliers</div><div class="poster-title"><h1 itemprop="headline" id="title64832">Destruction en règle du canal du Midi</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2023/03/07/le-bikepacking-pour-les-pauvres/index.html" class="prev">&lt; </a><a href="../../../../tag/borntobike/index.html">Born to Bike 139</a> ● <span itemprop="datePublished" content="2023-03-19T11:21:00" title="Publié à 11:21"> <a href="../../../../2023/03/index.html">19 mars</a> <a href="../../../../2023/index.html">2023</a></span><a href="../../../../2023/03/20/poussan-depart-du-727/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share64832"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Destruction+en+r%C3%A8gle+du+canal+du+Midi&amp;url=https%3A%2F%2Ftcrouzet.com%2F2023%2F03%2F19%2Fdestruction-en-regle-du-canal-du-midi%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2023%2F03%2F19%2Fdestruction-en-regle-du-canal-du-midi%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2023%2F03%2F19%2Fdestruction-en-regle-du-canal-du-midi%2F&amp;title=Destruction+en+r%C3%A8gle+du+canal+du+Midi" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2023/03/19/destruction-en-regle-du-canal-du-midi/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2023/03/19/destruction-en-regle-du-canal-du-midi/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="../../../../abonnement-par-mail/index.html">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/borntobike/index.html">Born to Bike</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-64832"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>&laquo;&nbsp;Quatre mille euros la semaine&nbsp;&raquo;, nous dit le patron du snack Minigolf, &agrave; l&rsquo;entr&eacute;e d&rsquo;<a href="https://fr.wikipedia.org/wiki/Argeliers">Argeliers</a>, une charmante bourgade audoise &agrave; la fronti&egrave;re de l&rsquo;H&eacute;rault, o&ugrave; nous avons l&rsquo;habitude de nous arr&ecirc;ter sur le <a href="../../../../727tour">727</a>. Il nous montre l&rsquo;&eacute;norme p&eacute;niche qui mouille le long du canal. &laquo;&nbsp;Quand je la vois passer, je pense trente-deux mille euros.&nbsp;&raquo; Il nous explique que, durant la saison, elle embarque huit passagers fortun&eacute;s qui arrivent de partout, surtout de l&rsquo;&eacute;tranger. <a href="https://fr.wikipedia.org/wiki/Canal_du_Midi">Le canal du Midi</a>, class&eacute; au patrimoine mondial de l&rsquo;UNESCO, est un des joyaux touristiques d&rsquo;Occitanie, ou l&rsquo;&eacute;tait, devrais-je dire, en tout cas pour nous autres cyclistes.</p>
<p>Parce que nos politiques ont entrepris de r&eacute;nover le canal. Les platanes &eacute;taient malades, ils ont presque tous &eacute;t&eacute; abattus, remplac&eacute;s par des moignons de ch&ecirc;ne align&eacute;s sur des kilom&egrave;tres. On dirait que la le&ccedil;on n&rsquo;a pas &eacute;t&eacute; retenue. Les prochaines maladies sauteront d&rsquo;arbre en arbre et les d&eacute;cimeront. Aucune barri&egrave;re de biodiversit&eacute; ne freinera leur propagation. On nous r&eacute;pondra qu&rsquo;apr&egrave;s des kilom&egrave;tres de ch&ecirc;nes, on retrouve de kilom&egrave;tres de micocouliers ou de tilleuls, mais aucune diversit&eacute; &agrave; l&rsquo;&eacute;chelle locale. Pourtant nous savons que les haies qui m&ecirc;lent diff&eacute;rentes esp&egrave;ces &eacute;vitent la propagation des maladies et offrent des habitats vari&eacute;s aux insectes et aux oiseaux.</p>
<div id="image1" class="image"><a href="https://www.vnf.fr/vnf/dossiers-actualitess/la-restauration-des-plantations-du-canal-du-midi/"><img width="1792" height="448" src="https://tcrouzet.com/images_tc/2023/03/canal1.jpg" class="alignnone size-full wp-image-64833 paysage" alt="Replantation" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/03/canal1.jpg 1792w, https://tcrouzet.com/images_tc/2023/03/canal1-768x192.jpg 768w, https://tcrouzet.com/images_tc/2023/03/canal1-1024x256.jpg 1024w, https://tcrouzet.com/images_tc/2023/03/canal1-250x63.jpg 250w" sizes="(max-width: 1792px) 100vw, 1792px"></a><div class="legend">Replantation</div></div>
<p>Que nenni, tout a &eacute;t&eacute; r&eacute;fl&eacute;chi, soit disant pour pr&eacute;server &laquo;&nbsp;l&rsquo;homog&eacute;n&eacute;it&eacute; des essences sur de grands tron&ccedil;ons&nbsp;&raquo;. C&rsquo;est absurde. &Agrave; r&eacute;nover le canal, il fallait le r&eacute;inventer. &laquo;&nbsp;C&rsquo;est ce qui a &eacute;t&eacute; fait&nbsp;&raquo;,&nbsp;r&eacute;pondra un responsable. Il expliquera que tout a &eacute;t&eacute; repens&eacute; pour le plaisir des cyclistes. Mais les ma&icirc;tres d&rsquo;&oelig;uvre ont-ils un jour pos&eacute; leur cul sur une selle&nbsp;? Ont-ils un jour p&eacute;dal&eacute; le long du canal&nbsp;?</p>
<p>Il &eacute;tait merveilleux. Une ligne de terre battue entre les herbes sauvages, les joncs, les roseaux, &agrave; l&rsquo;ombre des platanes centenaires. Parfois il y avait des orni&egrave;res, des racines, mais rien de bien m&eacute;chant. C&rsquo;&eacute;tait un plaisir pour les yeux, un plaisir de sentir nos pneus &eacute;pouser la terre. On pouvait rouler vite, zigzaguer. C&rsquo;&eacute;tait sublime, surtout au printemps. Le sentier a &eacute;t&eacute; d&eacute;truit, remplac&eacute; par une piste cyclable. Une autoroute monotone, souvent gravillonn&eacute;e, sur un substrat asphalt&eacute;, qui l&rsquo;&eacute;t&eacute; faute d&rsquo;ombre se gorge de chaleur.</p>
<div id="image2" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/03/IMG_1429.jpeg" class="alignnone size-full wp-image-64835 paysage" alt="Avant" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/03/IMG_1429.jpeg 1600w, https://tcrouzet.com/images_tc/2023/03/IMG_1429-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/03/IMG_1429-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/03/IMG_1429-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Avant</div></div>
<div id="image3" class="image"><img width="1600" height="1200" src="https://tcrouzet.com/images_tc/2023/03/IMG_1432.jpeg" class="alignnone size-full wp-image-64834 paysage" alt="Apr&egrave;s" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2023/03/IMG_1432.jpeg 1600w, https://tcrouzet.com/images_tc/2023/03/IMG_1432-768x576.jpeg 768w, https://tcrouzet.com/images_tc/2023/03/IMG_1432-1024x768.jpeg 1024w, https://tcrouzet.com/images_tc/2023/03/IMG_1432-250x188.jpeg 250w" sizes="(max-width: 1600px) 100vw, 1600px"><div class="legend">Apr&egrave;s</div></div>
<p>En voulant faire des berges du canal du Midi un itin&eacute;raire familial, on les a transform&eacute;es en un Disneyland abominable, dans un esprit de vacances de carton-p&acirc;te. Le canal paraissait authentique, une reprise en main d&rsquo;un espace humain par la nature. D&eacute;sormais, on se retrouve sur les berges d&rsquo;un canal quelconque dans une ville quelconque. Uniformisation, homog&eacute;n&eacute;isation. On n&rsquo;est plus en Occitanie, mais n&rsquo;importe o&ugrave; ailleurs, sur le m&ecirc;me sol p&eacute;trochimique. On ne p&eacute;dale plus au contact de la terre, mais s&eacute;par&eacute; d&rsquo;elle par une couche aseptis&eacute;e, mais m&ecirc;me pas suffisamment pour que les cyclistes sur route soient heureux. Je me demande qui &eacute;prouvera du plaisir au bord du canal du Midi. Il est condamn&eacute; pour les cinquante ans &agrave; venir &agrave; cause de l&rsquo;incurie d&rsquo;incomp&eacute;tents sans doute bien intentionn&eacute;es.</p>
<p>Partout le m&ecirc;me d&eacute;sastre se r&eacute;p&egrave;te. Les platanes meurent &agrave; cause du chancre color&eacute; et nos chemins cr&egrave;vent &agrave; cause de trop d&rsquo;asphalte. Pourquoi ne pas les laisser respirer, les laisser se patiner au fil des ann&eacute;es, se d&eacute;sherber seul, par un dialogue incessant avec ceux qui les empruntent. Des chemins centenaires traversent nos campagnes sans que personne n&rsquo;ait besoin de les policer. Mais d&egrave;s que les services publics y posent leurs pattes, c&rsquo;est au prix de l&rsquo;imperm&eacute;abilisation des sols, des mauvaises odeurs de goudron, des gravillons qui mitraillent nos v&eacute;los, de trous de poule in&eacute;vitables &agrave; br&egrave;ve &eacute;ch&eacute;ance. Tr&egrave;s vite rouler sur ces voies devient pire que sur les chemins sauvages, et alors pas d&rsquo;autres issues que de nouvelles couches de bitume.</p>
<p>Tout &ccedil;a pourquoi&nbsp;? Pour que les promeneurs du dimanche puissent y poser leurs roues avec un confort de canap&eacute;&nbsp;? Vous croyez donc que c&rsquo;est de &ccedil;a que r&ecirc;vent les gens&nbsp;? Vous avez pas not&eacute; que nos pneus s&rsquo;&eacute;largissent&nbsp;? Qu&rsquo;ils acceptent d&eacute;sormais les sols imparfaits&nbsp;?</p>
<p>Sans doute pas. Vous pensez dans une logique du moindre effort, aussi du moindre plaisir. Tout devient &eacute;dulcor&eacute;, m&ecirc;me les chemins. On nous vend de fausses impressions de nature, mais on veut nous garder dans la ville, sur les voies balis&eacute;es, contr&ocirc;l&eacute;es, surveill&eacute;es. R&eacute;sultat&nbsp;: le canal du Midi n&rsquo;est plus que l&rsquo;ombre de lui-m&ecirc;me. Par chance, il reste souvent l&rsquo;autre berge, celle non officielle, o&ugrave; encore courent parfois des sentiers, mais jusqu&rsquo;&agrave; quand&nbsp;? Le single de l&rsquo;&eacute;tang du Bagnas a &eacute;t&eacute; saccag&eacute; par un tracteur de nettoyage qui l&rsquo;a &eacute;largi il y a quelques semaines. On y filait &agrave; plus de 30&nbsp;km/h et d&eacute;sormais on s&rsquo;y fait d&eacute;monter les articulations &agrave; 15&nbsp;km/h, tout &ccedil;a pour &eacute;viter quelques chicanes et virages en d&eacute;vers.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share64832"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Destruction+en+r%C3%A8gle+du+canal+du+Midi&amp;url=https%3A%2F%2Ftcrouzet.com%2F2023%2F03%2F19%2Fdestruction-en-regle-du-canal-du-midi%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=https%3A%2F%2Ftcrouzet.com%2F2023%2F03%2F19%2Fdestruction-en-regle-du-canal-du-midi%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=https%3A%2F%2Ftcrouzet.com%2F2023%2F03%2F19%2Fdestruction-en-regle-du-canal-du-midi%2F&amp;title=Destruction+en+r%C3%A8gle+du+canal+du+Midi" target="_blank"></a></div></div></div></div></div></article>