<article id="post-3426" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content=""/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2008-10-31T11:11:20+02:00"/><meta itemprop="dateModified" content="2017-12-07T07:53:07+02:00"/><meta itemprop="url" content="/2008/10/31/pourquoi-je-ne-parle-pas-de-la-crise/" /><div class="poster-title poster-title-center""><div class="poster-big-spacer maxContainerWidth"></div><h1 itemprop="headline" id="title3426">Pourquoi je ne parle pas de la crise</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2008/10/29/moeurs-equivoques/index.html" class="prev">&lt; </a><span itemprop="datePublished" content="2008-10-31T11:11:00" title="Publié à 11:11"> <a href="../../../../2008/10">31 octobre</a> <a href="../../../../2008/index.html">2008</a></span><a href="../../../../2008/10/31/obama-ou-pas/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share3426"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Pourquoi+je+ne+parle+pas+de+la+crise&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F10%2F31%2Fpourquoi-je-ne-parle-pas-de-la-crise%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F10%2F31%2Fpourquoi-je-ne-parle-pas-de-la-crise%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F10%2F31%2Fpourquoi-je-ne-parle-pas-de-la-crise%2F&amp;title=Pourquoi+je+ne+parle+pas+de+la+crise" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2008/10/31/pourquoi-je-ne-parle-pas-de-la-crise/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2008/10/31/pourquoi-je-ne-parle-pas-de-la-crise/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-3426"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>J&rsquo;ai commenc&eacute; <em>Le peuple des connecteurs</em> en &eacute;voquant une crise de la complexit&eacute; dans laquelle notre soci&eacute;t&eacute; serait plong&eacute;e. En gros, nos m&eacute;thodes d&rsquo;organisation et de raisonnement ne sont plus adapt&eacute;es &agrave; l&rsquo;&eacute;tat dans lequel se trouve notre soci&eacute;t&eacute;. La crise financi&egrave;re n&rsquo;est qu&rsquo;un aspect de cette crise plus g&eacute;n&eacute;rale.</p><p>Dans la s&eacute;rie de mes chapitres : Ne pas voter, Ne pas &eacute;tudier, Ne pas travailler&hellip; j&rsquo;aurais pu introduire Ne pas sp&eacute;culer. Mais &eacute;tait-ce vraiment n&eacute;cessaire ?</p><p>Dans Ne pas pr&eacute;voir, je pr&eacute;tends que, dans un monde complexe, il est impossible d&rsquo;anticiper l&rsquo;avenir. Qu&rsquo;est-ce que sp&eacute;culer sinon anticiper l&rsquo;avenir ? La bourse est donc ni plus ni moins qu&rsquo;un jeu de hasard. Je le consid&egrave;re comme tel et j&rsquo;ai toujours consid&eacute;r&eacute; qu&rsquo;il &eacute;tait dangereux de lui accorder autant d&rsquo;importance.</p><p>Un mec qui gagne &agrave; la bourse, c&rsquo;est comme un mec qui gagne au loto. Est-ce que nous demandons aux gagnants du loto de nous faire de grandes th&eacute;ories politiques ou autres ? Non, &ccedil;a ne nous vient pas &agrave; l&rsquo;id&eacute;e pourtant c&rsquo;est ce que nous faisons avec nos &eacute;conomistes de tout poil.</p><div id="image1" class="image"><img width="150" height="150" src="https://tcrouzet.com/images_tc//home/hebergement/tcrouzet/bloghttps://tcrouzet.com/images_tc/2008/10/20081018-150x150.jpg" class="alignleft size-full wp-image-3429 portrait" alt="" decoding="async" loading="lazy"></div><p>D&rsquo;autre part, la crise ne me surprend pas. Depuis 2006, stimul&eacute; par mon ami <a href="http://www.lafinducapitalisme.net/" target="_blank">Fran&ccedil;ois Collet</a>, j&rsquo;&eacute;voque <a href="../../../../2006/05/30/croissance-illusoire/index.html">l&rsquo;absurdit&eacute; de notre syst&egrave;me &eacute;conomique</a>. <a href="http://www.newscientist.com/contents/issue/2678.html" target="_blank">New Scientist vient de consacrer un dossier &agrave; ce sujet</a>. La couverture du magazine parle d&rsquo;elle-m&ecirc;me. Il est &eacute;vident que poursuivre la croissance quantitative n&rsquo;a plus aucun sens. Nous devons nous engager dans le qualitatif. Est-ce que notre qualit&eacute; de vie augmente ?</p><p>La crise actuelle aurait pu &ecirc;tre l&rsquo;occasion de r&eacute;viser le syst&egrave;me. Non, je vois d&eacute;j&agrave; qu&rsquo;on recolle les morceaux &agrave; l&rsquo;aide des m&eacute;thodes qui nous conduisent droit dans le mur : r&eacute;gulation, mesures globales, centralisation, croissance&hellip; Dans un monde complexe et satur&eacute; par nos pr&eacute;sences, nous devons imaginer autre chose. Ces solutions du pass&eacute; sont d&eacute;pass&eacute;es.</p><p>Alors je ne vois aucune raison de r&eacute;p&eacute;ter au sujet de cette crise financi&egrave;re ce que je dis sans cesse au sujet de la crise plus g&eacute;n&eacute;rale de la complexit&eacute;. Je devrais me r&eacute;p&eacute;ter mot pour mot car les maux sont les m&ecirc;mes.</p><h3>Notes</h3><ol><li>Si pr&eacute;voir l&rsquo;avenir &eacute;tait possible, nous pourrions non seulement pr&eacute;voir les innovations futures mais aussi pr&eacute;voir la fa&ccedil;on de les mettre en &oelig;uvre. Si tel &eacute;tait les cas, ces innovations seraient d&eacute;j&agrave; &agrave; l&rsquo;&oelig;uvre. En cons&eacute;quence, comme tel n&rsquo;est pas le cas, pr&eacute;voir n&rsquo;est pas possible (tout au moins pas encore possible). Nous ne savons qu&rsquo;anticiper l&rsquo;avenir des &eacute;tats provisoirement stationnaires (demain il fera jour).</li><li>Comme je ne perds pas de temps &agrave; suivre l&rsquo;actualit&eacute;, cette crise qui ne se voit pas dans la rue ou quand je vais faire mes courses, qui n&rsquo;affecte pas les gens de mon entourage, ne me saute pas au yeux. C&rsquo;est une crise virtuelle nourrie par les m&eacute;dias&hellip; Les boursicoteurs trop intoxiqu&eacute;s par les news se sont mont&eacute;s le bourrichon.</li><li>Le probl&egrave;me, ces m&eacute;dias auxquels les gens accordent trop d&rsquo;attention vont persuader les entreprises de moins investir, les gens de moins acheter et la crise qui n&rsquo;&eacute;tait que financi&egrave;re risque de se g&eacute;n&eacute;raliser. Mais je n&rsquo;arrive pas &agrave; m&rsquo;attrister car r&eacute;duire notre croissance n&rsquo;est apr&egrave;s tout pas un mal&hellip; pour peu que nous acceptions cette situation comme normale&hellip; et nous lancions vers une autre croissance, une croissance vers le bonheur &agrave; laquelle nous n&rsquo;aurions jamais d&ucirc; renoncer.</li><li>Dans quelques mois, comme je le fais souvent, si j&rsquo;en &eacute;prouve le besoin, je reviendrai sur l&rsquo;&eacute;v&egrave;nement calmement. Je gagnerai beaucoup de temps car le temps aura justement fait le m&eacute;nage. &Agrave; quoi bon se gaver d&rsquo;informations contredites le lendemain ?</li><li>Cette crise a le m&eacute;rite de montrer l&rsquo;hypocrisie de nos gouvernants, capables de d&eacute;ployer des plans d&rsquo;urgence faramineux alors qu&rsquo;ils sont soit disant impuissants quand il s&rsquo;agit de s&rsquo;attaquer &agrave; la qualit&eacute; de vie de l&rsquo;ensemble de la population. J&rsquo;esp&egrave;re que nous saurons capitaliser sur cette hypocrisie et surtout nous en souvenir.</li><li>Cette crise rattrapera aussi Sarkozy. Quand il a dit qu&rsquo;il fallait trouver des responsables parce que quand &ccedil;a allait bien on connaissait les responsables pour leur distribuer des bonus, je me suis bien amus&eacute;. N&rsquo;est-ce pas lui qui est au pouvoir ? Il est donc un des responsables supr&ecirc;mes.</li><li>Mais avec ma fa&ccedil;on de voir ce jeu comme une partie de loto, je ne vois pas plus de responsable quand &ccedil;a gagne que quand &ccedil;a perd, coup de chance et coup de malchance, c&rsquo;est tout. La complexit&eacute; ne se contr&ocirc;le pas. Sarkozy ne l&rsquo;a pas compris et c&rsquo;est pour cette raison que c&rsquo;est un minuscule homme politique &agrave; l&rsquo;&acirc;ge de la complexit&eacute;.</li><li>D&rsquo;une mani&egrave;re g&eacute;n&eacute;rale, je n&rsquo;ai pas envie de participer &agrave; cette orgie de commentaires de commentaires que sont devenus les blogs. Si les m&eacute;dias n&rsquo;existaient pas, 99% des blogueurs seraient st&eacute;riles.</li></ol></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share3426"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Pourquoi+je+ne+parle+pas+de+la+crise&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F10%2F31%2Fpourquoi-je-ne-parle-pas-de-la-crise%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2008%2F10%2F31%2Fpourquoi-je-ne-parle-pas-de-la-crise%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2008%2F10%2F31%2Fpourquoi-je-ne-parle-pas-de-la-crise%2F&amp;title=Pourquoi+je+ne+parle+pas+de+la+crise" target="_blank"></a></div></div></div></div></div></article>