<article id="post-24135" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetLittérature"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2012-04-30T15:32:23+02:00"/><meta itemprop="dateModified" content="2016-11-03T12:45:50+02:00"/><meta itemprop="url" content="/2012/04/30/comment-ecrire-un-best-seller/" /><div class="poster maxContainerWidth"><img width="435" height="671" src="https://tcrouzet.com/images_tc/2012/04/Hit-Lit.png" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2012/04/Hit-Lit.png 435w, https://tcrouzet.com/images_tc/2012/04/Hit-Lit-250x386.png 250w" sizes="(max-width: 435px) 100vw, 435px" /><div class="poster-title"><h1 itemprop="headline" id="title24135">Comment écrire un best-seller</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2012/03/03/et-cetait-a-cause-de-la-beaute/index.html" class="prev">&lt; </a><a href="../../../../tag/netlitterature">NetLittérature 44</a> ● <span itemprop="datePublished" content="2012-04-30T15:32:00" title="Publié à 15:32"> <a href="../../../../2012/04">30 avril</a> <a href="../../../../2012/index.html">2012</a></span><a href="../../../../2012/07/19/la-twitterature-est-la-mode/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share24135"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Comment+%C3%A9crire+un+best-seller&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F04%2F30%2Fcomment-ecrire-un-best-seller%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2012%2F04%2F30%2Fcomment-ecrire-un-best-seller%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F04%2F30%2Fcomment-ecrire-un-best-seller%2F&amp;title=Comment+%C3%A9crire+un+best-seller" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2012/04/30/comment-ecrire-un-best-seller/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2012/04/30/comment-ecrire-un-best-seller/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/best-sellers/index.html">best-sellers</a> | <a href="../../../../tag/eratosthene/index.html">Ératosthène</a> | <a href="../../../../tag/litterature/index.html">littérature</a> | <a href="../../../../tag/netlitterature/index.html">NetLittérature</a> | <a href="../../../../tag/twiller/index.html">Twiller</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-24135"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>Si vous croyez qu&rsquo;il n&rsquo;existe aucune recette pour conna&icirc;tre le succ&egrave;s, alors vous vous trompez&nbsp;! Dans <a href="http://www.amazon.fr/Hit-Lit-Twentieth-Bestsellers-ebook/dp/B005DXOQJU"><em>Hit Lit</em></a>, l&rsquo;auteur de thrillers et professeur de litt&eacute;rature <a href="http://www.jameswhall.com/">James W. Hall</a> d&eacute;niche quelques conditions n&eacute;cessaires.<span id="more-24135"></span></p><p>Il aboutit &agrave; cette conclusion apr&egrave;s une analyse de type structuraliste des douze plus grands hits am&eacute;ricains des cent derni&egrave;res ann&eacute;es. Il rel&egrave;ve dans chacun d&rsquo;eux les m&ecirc;mes proc&eacute;d&eacute;s, certains assez &eacute;vidents, d&rsquo;autres plus surprenants.</p><p>Tout d&rsquo;abord les douze livres &eacute;tudi&eacute;s&nbsp;:</p><ol><li><a href="http://fr.wikipedia.org/wiki/Autant_en_emporte_le_vent"><em>Gone with the Wind</em></a>, Margaret Mitchell, 1936.</li><li><a href="http://en.wikipedia.org/wiki/Peyton_Place_(novel)"><em>Peyton Place</em></a>, Grace Metalious, 1956.</li><li><a href="http://fr.wikipedia.org/wiki/To_Kill_a_Mockingbird"><em>To Kill a Mockingbird</em></a>, Harper Lee, 1960.</li><li><a href="http://en.wikipedia.org/wiki/Valley_of_the_Dolls"><em>Valley of the Dolls</em></a>, Jacqueline Susann, 1966.</li><li><a href="http://en.wikipedia.org/wiki/The_Godfather_(novel)"><em>The Godfather</em></a>, Mario Puzo, 1969.</li><li><a href="http://en.wikipedia.org/wiki/The_Exorcist"><em>The Exorcist</em></a>, William Peter Blatty, 1971.</li><li><a href="http://en.wikipedia.org/wiki/Jaws_(novel)"><em>Jaws</em></a>, Peter Benchley, 1974.</li><li><a href="http://fr.wikipedia.org/wiki/Dead_Zone_(roman)"><em>The Dead Zone</em></a>, Stephen King, 1979.</li><li><a href="http://en.wikipedia.org/wiki/The_Hunt_for_Red_October"><em>The Hunt for Red October</em></a>, Tom Clancy, 1984.</li><li><a href="http://en.wikipedia.org/wiki/The_Firm_(novel)"><em>The Firm</em></a>, John Grisham, 1991.</li><li><a href="http://en.wikipedia.org/wiki/The_Bridges_of_Madison_County"><em>The Bridges of Madison County</em></a>, Robert James Waller, 1992.</li><li><a href="http://fr.wikipedia.org/wiki/Da_Vinci_Code"><em>The Da Vinci Code</em></a>, Dan Brown, 2003.</li></ol><p>James va passer son temps &agrave; montrer que chacun des proc&eacute;d&eacute;s qu&rsquo;il a identifi&eacute; se retrouvent dans les douze romans, parfois au prix de quelques contorsions. Plut&ocirc;t que de r&eacute;sumer syst&eacute;matiquement son propos, je vais m&rsquo;amuser &agrave; voir si ces proc&eacute;d&eacute;s s&rsquo;appliquent &agrave; deux de mes textes, <a href="../../../../la-quatrieme-theorie/index.html"><em>La quatri&egrave;me th&eacute;orie</em></a>, mon thriller &eacute;crit gr&acirc;ce &agrave; Twitter et que je retravaille en ce moment pour Fayard, et <a href="../../../../eratosthene-new/index.html"><em>&Eacute;ratosth&egrave;ne</em></a>, dont j&rsquo;ai repris &agrave; z&eacute;ro la r&eacute;daction (au moins pour la dixi&egrave;me fois en douze ans).</p><h3>High-concept</h3><p>R&eacute;sum&eacute; marketing en une phrase du sujet du roman, d&rsquo;environ 25 mots. Cette phrase doit en elle-m&ecirc;me imm&eacute;diatement attirer l&rsquo;attention du lecteur et aussi faciliter le bouche-&agrave;-oreille. L&rsquo;existence de cette phrase est la condition n&eacute;cessaire &agrave; la viralit&eacute;. On sait que les lecteurs font le succ&egrave;s des livres&nbsp;!</p><p>J&rsquo;avoue que j&rsquo;ai rarement &eacute;crit avec une <em>base line</em> en t&ecirc;te, mais plut&ocirc;t avec l&rsquo;envie d&rsquo;aller quelque part d&rsquo;assez ind&eacute;fini, de partir en voyage vers l&rsquo;inconnu. Mais j&rsquo;imagine que tenir un r&eacute;sum&eacute; d&egrave;s le d&eacute;but peut aider &agrave; donner de la coh&eacute;rence et de l&rsquo;efficacit&eacute; &agrave; un texte (si elle est une pr&eacute;occupation).</p><blockquote><p>[La quatri&egrave;me th&eacute;orie] De nos jours, une famille se heurte &agrave; des organisations gouvernementales, religieuses et capitalistes qui, avec leurs technologies de pointe, cherchent &agrave; r&eacute;duire l&rsquo;humanit&eacute; en esclavage.</p></blockquote><blockquote><p>[&Eacute;ratosth&egrave;ne] Au III<sup>e</sup> si&egrave;cle avant J&eacute;sus-Christ, sur les bords de la M&eacute;diterran&eacute;e, en un temps de crise politique, &eacute;conomique et spirituelle, un jeune homme d&eacute;cide de changer le monde.</p></blockquote><h3>Pr&eacute;ambule</h3><p>Les h&eacute;ros doivent imm&eacute;diatement &ecirc;tre arrach&eacute;s &agrave; leur ancienne vie et lanc&eacute;s dans l&rsquo;histoire, et cela d&rsquo;une fa&ccedil;on simple. La situation doit &ecirc;tre suffisamment stressante pour que les lecteurs &eacute;prouvent une sympathie imm&eacute;diate.</p><blockquote><p>[La quatri&egrave;me th&eacute;orie] Un mobile abandonn&eacute;, il sonne et tout bascule.</p></blockquote><blockquote><p>[&Eacute;ratosth&egrave;ne] Il quitte sa province pour Ath&egrave;nes o&ugrave; il croit que l&rsquo;histoire se joue.</p></blockquote><h3>De question en question</h3><p>D&egrave;s les premi&egrave;res pages, disons le plus vite possible, le high-concept doit &ecirc;tre reformul&eacute; en question.</p><blockquote><p>[La quatri&egrave;me th&eacute;orie] Dans quelle abominable chasse &agrave; l&rsquo;homme Id et Mitch se trouvent-ils m&ecirc;l&eacute;s&nbsp;?</p></blockquote><blockquote><p>[&Eacute;ratosth&egrave;ne] R&eacute;ussira-t-il &agrave; changer le monde&nbsp;?</p></blockquote><p>Cette question doit alors se transformer de chapitre en chapitre, en m&ecirc;me temps que des difficult&eacute;s se pr&eacute;sentent. Les questions provoquent l&rsquo;attente, c&rsquo;est-elles qui sous-tendent le suspens.</p><blockquote><p>[La quatri&egrave;me th&eacute;orie] Id retrouvera-t-il Jos&nbsp;? Mitch sauvera-t-elle ses enfants&nbsp;? Qui sont les Freemen&nbsp;? Qui sont les Crois&eacute;s&nbsp;?</p></blockquote><blockquote><p>[&Eacute;ratosth&egrave;ne] Changera-t-il le monde en prenant les armes&nbsp;? Accompagnera-t-il Sosibe &agrave; Sparte&nbsp;? R&eacute;sistera-t-il &agrave; l&rsquo;endoctrinement des Sto&iuml;ciens&nbsp;?</p></blockquote><p>Au fil du r&eacute;cit, un danger se fait de plus en plus pressant. Les h&eacute;ros subissent un stress croissant.</p><h3>Motivation universelle</h3><p>Le lecteur doit se retrouver dans la qu&ecirc;te des h&eacute;ros. Elle doit &ecirc;tre proche de ses pr&eacute;occupations pour qu&rsquo;il se l&rsquo;approprie. Elle doit donc le concerner d&rsquo;une mani&egrave;re ou d&rsquo;une autre, le ramener &agrave; ce qu&rsquo;il vit lui-m&ecirc;me, &agrave; une forme d&rsquo;actualit&eacute; (qui peut &ecirc;tre une constante humaine).</p><blockquote><p>[La quatri&egrave;me th&eacute;orie] Des puissances coercitives &ndash;&nbsp;&eacute;tatiques, religieuses et capitalistes&nbsp;&ndash; menacent nos libert&eacute;s fondamentales&nbsp;! En m&ecirc;me temps qu&rsquo;Id et Mitch d&eacute;couvrent leurs exactions, ils ne peuvent les laisser faire en toute impunit&eacute;.</p></blockquote><blockquote><p>[&Eacute;ratosth&egrave;ne] Le monde est d&eacute;cadent, injuste, dangereux, insupportable, c&rsquo;est pour cette raison qu&rsquo;&Eacute;ratosth&egrave;ne r&ecirc;ve de le changer (et nous aussi).</p></blockquote><h3>Hot-button</h3><p>Aspect social sur lequel le roman s&rsquo;appuie. Quel interdit combat-il&nbsp;? Quelles conventions&nbsp;? Quels pr&eacute;jug&eacute;s&nbsp;?</p><blockquote><p>[La quatri&egrave;me th&eacute;orie] Des libert&eacute;s durement gagn&eacute;es au cours des si&egrave;cles se retrouvent de plus en plus souvent mises en question.</p></blockquote><blockquote><p>[&Eacute;ratosth&egrave;ne] Le monde se meurt et les puissants refusent de le r&eacute;former pr&eacute;f&eacute;rant jouir de privil&egrave;ges dont ils sont les derniers b&eacute;n&eacute;ficiaires.</p></blockquote><h3>Tempo</h3><p>Les h&eacute;ros n&rsquo;ont pas le temps de s&rsquo;alanguir. Les &eacute;v&egrave;nements viennent sans cesse les bousculer.</p><blockquote><p>[La quatri&egrave;me th&eacute;orie] Les Crois&eacute;s surgissent toujours.</p></blockquote><blockquote><p>[&Eacute;ratosth&egrave;ne] Les guerres, les prises de pouvoirs, les passions contrent sans cesse la volont&eacute; d&rsquo;&Eacute;ratosth&egrave;ne.</p></blockquote><h3>Les h&eacute;ros</h3><p>On se fiche de leur pass&eacute;, on les prend directement tels quels au moment o&ugrave; ils plongent dans l&rsquo;histoire. On sait comment ils sont habill&eacute;s, comment ils bougent, comment ils s&rsquo;expriment, on les entend parler, mais ils pratiquent peu le d&eacute;bat int&eacute;rieur et surtout ils ne sont pas en conflit avec eux-m&ecirc;mes.</p><p>Ils sont dans l&rsquo;action, en r&eacute;action aux &eacute;v&egrave;nements. Leurs &eacute;motions, plut&ocirc;t primitives et faciles &agrave; capter, leur dictent leur d&eacute;cision, plus que de savants calculs (je vais avoir du mal avec &Eacute;ratosth&egrave;ne). C&rsquo;est leur c&ocirc;t&eacute; exceptionnel qui captive, pas leur psychologie (&ccedil;a tombe bien pour moi). On les d&eacute;couvre comme si on les voyait dans un film.</p><h3>Filmographique</h3><p>Justement. Le visuel domine sur l&rsquo;int&eacute;riorit&eacute;. Je suis mal parti avec &Eacute;ratosth&egrave;ne&nbsp;: philosophe, math&eacute;maticien, g&eacute;ographe&hellip; Les douze best-sellers sont par nature portables au cin&eacute;ma. Ils sont en eux-m&ecirc;mes un film (et ils ont connu un immense succ&egrave;s sous leur adaptation).</p><h3>Fresque</h3><p>L&rsquo;histoire se d&eacute;roule avec en arri&egrave;re-plan un vaste panorama historique.</p><blockquote><p>[La quatri&egrave;me th&eacute;orie] La volont&eacute; du capitalisme de perdurer quitte &agrave; saccager la plan&egrave;te. La d&eacute;raison des puissants qui nous pr&eacute;cipitent dans des crises de plus en plus dures. Leur volont&eacute; de r&eacute;duire nos libert&eacute;s, notamment num&eacute;riques. Les hactivistes qui se retrouvent plus recherch&eacute;s que les terroristes les plus meurtriers.</p></blockquote><blockquote><p>[&Eacute;ratosth&egrave;ne] Le III<sup>e</sup> si&egrave;cle avant J&eacute;sus-Christ alors que le monde des Grecs entre en d&eacute;cadence et que Rome monte en puissance. La biblioth&egrave;que d&rsquo;Alexandrie. L&rsquo;&acirc;ge d&rsquo;or de la science grecque. La Renaissance qui manque survenir avec un mill&eacute;naire et demi d&rsquo;avance.</p></blockquote><h3>Golden country</h3><p>Tous les romans &eacute;voquent &agrave; un moment ou &agrave; un autre, souvent assez t&ocirc;t, souvent de mani&egrave;re br&egrave;ve, un monde id&eacute;al, naturel, sauvage, sexuellement charg&eacute;. Il donne son assise aux h&eacute;ros. Au cours de l&rsquo;histoire, quand ils pensent &agrave; cet &Eacute;den, ils recouvrent leur force et leur motivation&hellip; et se battent dans l&rsquo;id&eacute;e d&rsquo;y retourner (d&rsquo;autant qu&rsquo;il a souvent &eacute;t&eacute; d&eacute;truit violemment ou tenu &agrave; distance par des puissances sup&eacute;rieures).</p><blockquote><p>[La quatri&egrave;me th&eacute;orie] Le temps o&ugrave; Id et Mitch vivaient heureux en famille.</p></blockquote><blockquote><p>[&Eacute;ratosth&egrave;ne] La Cyr&egrave;ne de son enfance quand il courrait dans les montagnes Vertes ou les champs de fenouil de la plaine littorale.</p></blockquote><h3>Factuel</h3><p>Le roman doit d&eacute;border de faits. Le lecteur doit apprendre quelque chose tout en d&eacute;vorant l&rsquo;aventure. Il doit se familiariser avec un univers qui lui est &eacute;tranger, a priori inaccessible. L&rsquo;auteur ne doit pas avoir peur des d&eacute;rives explicatives, du moment que l&rsquo;action les sous-tient.</p><blockquote><p>[La quatri&egrave;me th&eacute;orie] Description des forces qui s&rsquo;organisent gr&acirc;ce au Net, de sa puissance politique et des r&eacute;actions qui en r&eacute;sultent. Origine dans les textes religieux de l&rsquo;id&eacute;ologie pr&eacute;datrice des capitalistes et de leur refus de l&rsquo;&eacute;cologie. Perspectives sur la nouvelle soci&eacute;t&eacute; que fa&ccedil;onnent dans l&rsquo;anonymat les hommes et les femmes libres. Initiation &agrave; la th&eacute;orie de la complexit&eacute;.</p></blockquote><blockquote><p>[&Eacute;ratosth&egrave;ne] Histoire du III<sup>e</sup> si&egrave;cle avant J&eacute;sus-Christ avec une mise en perspective sur les si&egrave;cles ult&eacute;rieurs jusqu&rsquo;&agrave; nous. Initiations aux grandes philosophies de l&rsquo;antiquit&eacute;. Origine de la pens&eacute;e scientifique contemporaine. Invention du livre, de la g&eacute;ographie, de l&rsquo;histoire&hellip; D&eacute;couverte de personnages historiques extraordinaires, parfois par leur perversit&eacute;.</p></blockquote><h3>Soci&eacute;t&eacute; secr&egrave;te</h3><p>C&rsquo;est l&rsquo;aspect qui m&rsquo;a le plus surpris. Les douze romans mettent en &oelig;uvre des soci&eacute;t&eacute;s secr&egrave;tes, une fa&ccedil;on de justifier pourquoi le lecteur n&rsquo;est pas lui-m&ecirc;me le h&eacute;ros. Il existe des communaut&eacute;s auxquelles il n&rsquo;a pas acc&egrave;s et qui seules m&egrave;nent au pouvoir.</p><blockquote><p>[La quatri&egrave;me th&eacute;orie] Freemen. Crois&eacute;s.</p></blockquote><blockquote><p>[&Eacute;ratosth&egrave;ne] Les sto&iuml;ciens.</p></blockquote><h3>Dieu</h3><p>Les douze best-sellers questionnent le r&ocirc;le de la religion.</p><blockquote><p>[La quatri&egrave;me th&eacute;orie] Les religions du livre n&rsquo;aspirent qu&rsquo;&agrave; la destruction du monde pour pr&eacute;cipiter le jugement dernier.</p></blockquote><blockquote><p>[&Eacute;ratosth&egrave;ne] Les sto&iuml;ciens posent les bases des religions du livre et nous installent dans le fatalisme.</p></blockquote><h3>P&eacute;riple initiatique</h3><p>Les h&eacute;ros vont de la campagne &agrave; la ville ou inversement. De l&rsquo;anonymat au succ&egrave;s ou du succ&egrave;s &agrave; la d&eacute;ch&eacute;ance. C&rsquo;est le r&ecirc;ve am&eacute;ricain ou son contraire.</p><blockquote><p>[La quatri&egrave;me th&eacute;orie] Mitch et Id quittent la soci&eacute;t&eacute; bourgeoise pour venir vivre &agrave; la campagne, loin du monde des institutions et des entreprises.</p></blockquote><blockquote><p>[&Eacute;ratosth&egrave;ne] Fils d&rsquo;un propri&eacute;taire terrien d&rsquo;une ville de province, &Eacute;ratosth&egrave;ne devient le directeur de la biblioth&egrave;que d&rsquo;Alexandrie.</p></blockquote><h3>Famille &eacute;clat&eacute;e</h3><p>Les h&eacute;ros n&rsquo;appartiennent jamais &agrave; des familles parfaites (comme si elles existaient). Ils ont connu divorces et tromperies, secrets&hellip; Ils sont souvent orphelins. Ils vont seuls affronter le monde.</p><blockquote><p>[La quatri&egrave;me th&eacute;orie] Mitch a &eacute;t&eacute; &eacute;lev&eacute;e par ses grands-parents apr&egrave;s le d&eacute;c&egrave;s de ses parents. Id semble venu de nulle part.</p></blockquote><blockquote><p>[&Eacute;ratosth&egrave;ne] On ne conna&icirc;t que son p&egrave;re comme si sa m&egrave;re n&rsquo;avait jamais exist&eacute; (les sources antiques parlent peu souvent des m&egrave;res).</p></blockquote><h3>Sexualit&eacute;</h3><p>La passion amoureuse joue un r&ocirc;le charni&egrave;re dans le r&eacute;cit.</p><blockquote><p>[La quatri&egrave;me th&eacute;orie] La relation entre Mitch et Jos.</p></blockquote><blockquote><p>[&Eacute;ratosth&egrave;ne] La rencontre avec Sosibe et B&eacute;r&eacute;nice.</p></blockquote><h3>&Eacute;criture directe</h3><p>Le texte dit ce qui doit &ecirc;tre compris et rien d&rsquo;autre. Pas de second degr&eacute;, pas d&rsquo;ironie, pas de m&eacute;taphore. Une &eacute;criture journalistique, directe, transparente, sans fioritures esth&eacute;tisantes.</p><h3>&Agrave; la fronti&egrave;re des genres</h3><p>Tout en n&rsquo;ayant aucune vis&eacute;e litt&eacute;raire r&eacute;volutionnaire, les douze romans ouvrent un genre par le mix de genres ant&eacute;rieurs. Ils ne sont pas classables dans des cat&eacute;gories existantes. C&rsquo;est peut-&ecirc;tre le crit&egrave;re le plus difficile &agrave; d&eacute;ployer.</p><blockquote><p>[La quatri&egrave;me th&eacute;orie] Techno-thriller-politique &eacute;crit en mode twitt&eacute;rature</p></blockquote><blockquote><p>[&Eacute;ratosth&egrave;ne] R&eacute;cit initiatique biographique et romanc&eacute; tout en &eacute;tant connect&eacute; avec le pr&eacute;sent</p></blockquote><h3>So what&nbsp;?</h3><p>J&rsquo;ai lu <em>Hit Lit</em> avec plaisir, mais faut-il le lire&nbsp;? Je pense que vous en savez maintenant autant que moi. James W. Hall ne s&rsquo;int&eacute;resse qu&rsquo;aux textes am&eacute;ricains, toujours avec un point de vue am&eacute;ricain qui frise l&rsquo;ethnocentrisme. Ses r&egrave;gles ne me semblent gu&egrave;re coller avec de nombreux succ&egrave;s franchouillards, je pense par exemple &agrave; la <em>D&eacute;licatesse</em> qui excelle dans le vide intersid&eacute;ral et qui ne r&eacute;pond &agrave; aucun des crit&egrave;res list&eacute;s, &agrave; part la transparence du style.</p><p>D&rsquo;un autre c&ocirc;t&eacute;, j&rsquo;ai r&eacute;ussi &agrave; appliquer la grille de <em>Hit Lit</em> &agrave; <em>La quatri&egrave;me th&eacute;orie</em> dont j&rsquo;ai boucl&eacute; la premi&egrave;re version il y a deux ans. Avec un peu d&rsquo;imagination, on doit pouvoir s&rsquo;amuser &agrave; y glisser de nombreux romans. Peut-&ecirc;tre tous ceux des auteurs qui ont la m&ecirc;me pr&eacute;occupation que W. Hall, lui-m&ecirc;me auteur de best-sellers&nbsp;:</p><blockquote><p>I began to place a greater value on the nonfiction aspects of fiction writing.</p></blockquote><p>L&rsquo;exercice m&rsquo;a amus&eacute;. Je pense qu&rsquo;il peut aussi amuser les &eacute;diteurs. M&ecirc;me les &eacute;tudiants. C&rsquo;est une fa&ccedil;on de parler des romans sans trahir leur contenu. Un bon entra&icirc;nement pour un auteur avant d&rsquo;affronter les m&eacute;dias et les lecteurs.</p><p>Mais un v&eacute;ritable projet d&rsquo;&eacute;criture ne serait-il pas de prendre &agrave; contre-pied les crit&egrave;res de James W. Hall&nbsp;?</p><p>Au travail&hellip;</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share24135"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Comment+%C3%A9crire+un+best-seller&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F04%2F30%2Fcomment-ecrire-un-best-seller%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2012%2F04%2F30%2Fcomment-ecrire-un-best-seller%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2012%2F04%2F30%2Fcomment-ecrire-un-best-seller%2F&amp;title=Comment+%C3%A9crire+un+best-seller" target="_blank"></a></div></div></div></div></div></article>