<article id="post-12312" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2009-11-30T12:17:25+02:00"/><meta itemprop="dateModified" content="2011-03-25T12:54:28+02:00"/><meta itemprop="url" content="/2009/11/30/je-deteste-jeter/" /><div class="poster maxContainerWidth"><img width="450" height="338" src="https://tcrouzet.com/images_tc/2009/11/forest.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2009/11/forest.jpg 450w, https://tcrouzet.com/images_tc/2009/11/forest-250x188.jpg 250w" sizes="(max-width: 450px) 100vw, 450px" /><div class="poster-title"><h1 itemprop="headline" id="title12312">Je déteste jeter</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2009/11/29/les-internautes-sont-ils-des-faineants/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 33</a> ● <span itemprop="datePublished" content="2009-11-30T12:17:00" title="Publié à 12:17"> <a href="../../../../2009/11">30 novembre</a> <a href="../../../../2009/index.html">2009</a></span><a href="../../../../2009/12/02/attali-flux/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share12312"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Je+d%C3%A9teste+jeter&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F11%2F30%2Fje-deteste-jeter%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F11%2F30%2Fje-deteste-jeter%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F11%2F30%2Fje-deteste-jeter%2F&amp;title=Je+d%C3%A9teste+jeter" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2009/11/30/je-deteste-jeter/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2009/11/30/je-deteste-jeter/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../dialogue/index.html">Dialogue</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-12312"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>J&rsquo;ai d&eacute;couvert l&rsquo;existence du flux par hasard, longtemps apr&egrave;s avoir explor&eacute; Internet pour la premi&egrave;re fois. Le flux m&rsquo;est apparu par son absence, par le manque qu&rsquo;il avait provoqu&eacute; en moi.<span id="more-12312"></span></p><p>J&rsquo;ai &eacute;crit mon livre pr&eacute;c&eacute;dent, <em>Le cinqui&egrave;me pouvoir</em>, tout en dialoguant avec les lecteurs de mon blog. Je publiais un article, ils me r&eacute;pondaient, m&rsquo;interrogeaient, me critiquaient et m&rsquo;aidaient &agrave; pr&eacute;ciser ma pens&eacute;e. Le blog &eacute;tait devenu un atelier ouvert comme pouvait l&rsquo;&ecirc;tre l&rsquo;agora ath&eacute;nienne pour les philosophes. Apr&egrave;s la publication en f&eacute;vrier 2007, nous avons poursuivi la discussion comme si le livre n&rsquo;&eacute;tait pas achev&eacute;. Dans les faits, il ne l&rsquo;&eacute;tait pas. Le livre et le blog &eacute;taient devenus part d&rsquo;une m&ecirc;me &oelig;uvre en perp&eacute;tuelle &eacute;volution.</p><p>J&rsquo;ai toutefois fini par &eacute;prouver le besoin de me recentrer, d&rsquo;&eacute;crire sans que personne ne se penche au-dessus de mon &eacute;paule. J&rsquo;ai d&eacute;but&eacute; plusieurs projets, chaque fois ajourn&eacute;s. Il me manquait quelque chose, l&rsquo;intelligence des autres, leur pr&eacute;sence, leur regard, m&ecirc;me leur silence. Je n&rsquo;arr&ecirc;tais pas de me dire que je passais &agrave; c&ocirc;t&eacute; d&rsquo;une richesse extraordinaire, celle qui est en l&rsquo;autre, cette richesse qu&rsquo;il ne demande qu&rsquo;&agrave; nous offrir si nous lui en donnons l&rsquo;occasion.</p><p>J&rsquo;en &eacute;tais &agrave; ce stade d&rsquo;impuissance et de frustration quand j&rsquo;ai d&eacute;couvert que Matt Richtel, journaliste et romancier am&eacute;ricain, publiait une nouvelle sur Twitter, la plate-forme de sms sur Internet. Plusieurs fois par jour, il envoyait des messages qui, mis bout &agrave; bout, constituaient le texte complet. Twitter lui imposait une contrainte terrible : chacun des messages ne pouvait comporter plus de 140 caract&egrave;res ! En France, les adeptes du Nouveau Roman, puis de l&rsquo;Oulipo, notamment Georges P&eacute;rec, s&rsquo;&eacute;taient ainsi amus&eacute;s &agrave; contraindre leur &eacute;criture. Ils s&rsquo;&eacute;taient impos&eacute; une discipline a priori absurde mais qui avait eu pour effet de stimuler leur imagination.</p><p>J&rsquo;avais moi-m&ecirc;me jadis pratiqu&eacute; cet exercice avec beaucoup de joie mais je comprenais que Richtel lui donnait une port&eacute;e nouvelle. Chacun de ses messages pouvait &ecirc;tre lu en temps r&eacute;el, les lecteurs pouvaient r&eacute;pondre, commenter chacune de ses phrases en direct. Dans la pratique, Richtel n&rsquo;avait pas exploit&eacute; cette interactivit&eacute;, il avait m&ecirc;me vite abandonn&eacute; son id&eacute;e.</p><p>Je d&eacute;cidais de reprendre le flambeau. En d&eacute;cembre 2008, j&rsquo;ai commenc&eacute; &agrave; publier <em>Croisade</em>, un thriller sur Twitter, rassemblant tous les messages sur un blog o&ugrave; le texte complet se reconstruisait et o&ugrave; mes lecteurs pouvaient interagir. Je soufflais de soulagement. &Agrave; nouveau, je n&rsquo;&eacute;crivais plus seul. J&rsquo;avais regagn&eacute; le flux dont j&rsquo;avais tent&eacute; de me d&eacute;faire. Il s&rsquo;&eacute;tait impos&eacute; &agrave; moi avec toute sa puissance.</p><p>J&rsquo;avais pourtant en chantier un essai qu&rsquo;attendait mon &eacute;diteur et je ne pouvais me r&eacute;soudre &agrave; l&rsquo;abandonner. De temps &agrave; autres, j&rsquo;en parlais sur mon blog mais ce projet n&rsquo;avait pas commenc&eacute; dans l&rsquo;interaction et j&rsquo;&eacute;tais incapable de basculer dans ce mode. J&rsquo;aurais d&ucirc; diffuser une centaine de pages d&rsquo;un texte quasi finalis&eacute;. Inutile. Je savais que la conversation ne se d&eacute;clenchait pas de cette fa&ccedil;on. Elle s&rsquo;apparentait &agrave; un voyage. Je devais publier mes intuitions, m&rsquo;ouvrir aux autres avant que ma pens&eacute;e ne se soit cristallis&eacute;e. Je devais leur laisser une chance de participer &agrave; la r&eacute;daction en m&rsquo;influen&ccedil;ant.</p><p>J&rsquo;&eacute;tais en quelque sorte pris au pi&egrave;ge. Aux yeux de tous, j&rsquo;&eacute;crivais mon thriller avec plaisir. En solitaire, je m&rsquo;enlisais dans mon essai. Deux pratiques oppos&eacute;es : l&rsquo;une ne pouvait gu&egrave;re &ecirc;tre envisag&eacute;e avant l&rsquo;apparition des technologies num&eacute;riques, l&rsquo;autre, ancestrale, remontait au moins jusqu&rsquo;aux anciens Grecs.</p><p>J&rsquo;ai commenc&eacute; &agrave; m&rsquo;ouvrir &agrave; ce sujet sur mon blog, parlant de l&rsquo;avenir de l&rsquo;&eacute;dition, puis constatant que le Web lui-m&ecirc;me n&rsquo;est souvent utilis&eacute; que comme un lieu de publication. Or, c&rsquo;est dans l&rsquo;interaction &agrave; grande &eacute;chelle, dans la connexion, que quelque chose de neuf est en train de se produire : dans les forums, les fils de discussion des blogs, les r&eacute;seaux sociaux&hellip;</p><p><em>PS : Explication du titre. Ce texte se trouvait initialement dans mon prochain livre mais j&rsquo;ai d&eacute;couvert une meilleure histoire que la mienne.</em></p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share12312"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Je+d%C3%A9teste+jeter&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F11%2F30%2Fje-deteste-jeter%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2009%2F11%2F30%2Fje-deteste-jeter%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2009%2F11%2F30%2Fje-deteste-jeter%2F&amp;title=Je+d%C3%A9teste+jeter" target="_blank"></a></div></div></div></div></div></article>