<article id="post-21310" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="NetCulture"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2011-02-23T11:37:49+02:00"/><meta itemprop="dateModified" content="2011-02-23T11:44:29+02:00"/><meta itemprop="url" content="/2011/02/23/tunisie-egypte-lybie%e2%80%a6-un-tsunami-sans-frontiere/" /><div class="poster maxContainerWidth"><img width="500" height="375" src="https://tcrouzet.com/images_tc/2011/02/19755659_5c416651c61.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2011/02/19755659_5c416651c61.jpg 500w, https://tcrouzet.com/images_tc/2011/02/19755659_5c416651c61-250x188.jpg 250w" sizes="(max-width: 500px) 100vw, 500px" /><div class="poster-title"><h1 itemprop="headline" id="title21310">Tunisie, Égypte, Lybie… un tsunami sans frontière</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2011/02/21/le-salut-viendra-de-belgique/index.html" class="prev">&lt; </a><a href="../../../../tag/netculture">NetCulture 132</a> ● <span itemprop="datePublished" content="2011-02-23T11:37:00" title="Publié à 11:37"> <a href="../../../../2011/02">23 février</a> <a href="../../../../2011/index.html">2011</a></span><a href="../../../../2011/03/07/le-libre-et-la-liberte/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share21310"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Tunisie%2C+%C3%89gypte%2C+Lybie%E2%80%A6+un+tsunami+sans+fronti%C3%A8re&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2011%2F02%2F23%2Ftunisie-egypte-lybie%25e2%2580%25a6-un-tsunami-sans-frontiere%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2011%2F02%2F23%2Ftunisie-egypte-lybie%25e2%2580%25a6-un-tsunami-sans-frontiere%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2011%2F02%2F23%2Ftunisie-egypte-lybie%25e2%2580%25a6-un-tsunami-sans-frontiere%2F&amp;title=Tunisie%2C+%C3%89gypte%2C+Lybie%E2%80%A6+un+tsunami+sans+fronti%C3%A8re" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2011/02/23/tunisie-egypte-lybie%e2%80%a6-un-tsunami-sans-frontiere/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2011/02/23/tunisie-egypte-lybie%e2%80%a6-un-tsunami-sans-frontiere/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/netculture/index.html">NetCulture</a> | <a href="../../../../coup-de-gueule/index.html">Coup de gueule</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-21310"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html><body><p>Dans <a href="http://www.lepoint.fr/monde/la-peur-a-change-de-camp-21-02-2011-1298005_24.php?xtor=EPR-6-%5BNewsletter-Quotidienne%5D-20110222"><em>Le Point</em></a>, le politologue Antoine Basbous a d&eacute;clar&eacute;, en parlant des r&eacute;voltes dans le monde arabe, &laquo;&nbsp;C&rsquo;est un tsunami qui ne conna&icirc;t pas de fronti&egrave;res, et qui va toucher tous les pays arabes ou islamiques d&rsquo;une mani&egrave;re ou d&rsquo;une autre.&nbsp;&raquo; Quelle &eacute;troitesse d&rsquo;esprit.<span id="more-21310"></span></p>
<p>Pourquoi la r&eacute;volte s&rsquo;arr&ecirc;terait au monde arabe ou m&ecirc;me &agrave; la Chine&nbsp;? La crise contemporaine frappe la globalit&eacute; du monde m&ecirc;me si elle s&rsquo;exprime de mani&egrave;re diff&eacute;rente dans les diff&eacute;rentes zones g&eacute;ographiques et sous les diff&eacute;rents r&eacute;gimes politiques.</p>
<p>Hier, une amie d&rsquo;Isabelle, brillante politologue qui enseigne aux &Eacute;tats-Unis, lui soumet dans un mail une question qui la travaille en ce moment&nbsp;:</p>
<blockquote><p>Comment est-on pass&eacute; de la r&eacute;volution Internet &agrave; la r&eacute;volution par Internet&nbsp;?</p></blockquote>
<p>Pour moi, les deux mouvements n&rsquo;ont jamais &eacute;t&eacute; s&eacute;par&eacute;s. Les promoteurs du Net ont toujours d&eacute;fendu l&rsquo;id&eacute;e qu&rsquo;Internet &eacute;tait une arme d&rsquo;&eacute;mancipation. J&rsquo;ai travaill&eacute; cette id&eacute;e dans <a href="../../../../le-peuple-des-connecteurs/index.html"><em>Le peuple des connecteurs</em></a>, <a href="../../../../le-cinquieme-pouvoir/index.html"><em>Le cinqui&egrave;me pouvoir</em></a> et <a href="../../../../alternative-nomade/index.html"><em>L&rsquo;alternative nomade</em></a>.</p>
<p>Bien s&ucirc;r, il ne suffit pas de disposer d&rsquo;une arme pour que les choses changent d&rsquo;elles-m&ecirc;mes. Il faut apprendre &agrave; l&rsquo;utiliser et aussi savoir quoi en faire. Il faut veiller &agrave; ne pas se tirer une balle dans la t&ecirc;te ou laisser des truands s&rsquo;en emparer sans savoir leur r&eacute;sister. Mais personne ne doute qu&rsquo;Internet est une arme. Les dictateurs arabes nous en ont donn&eacute; la preuve. <a href="../../../../2011/01/29/egypte-deconnectee-du-cerveau-global/index.html">Quand ils ont paniqu&eacute;, ils ont coup&eacute; le Net.</a></p>
<p>Je me souviens qu&rsquo;il y a quatre ou cinq ans, les journalistes me riaient souvent au nez quand je parlais d&rsquo;Internet comme une arme et que je disais que nous avions la &laquo;&nbsp;possibilit&eacute;&nbsp;&raquo; de construire avec cette arme une nouvelle soci&eacute;t&eacute;. Aujourd&rsquo;hui, cette id&eacute;e est devenue une banalit&eacute;. Dans <em>Le Point</em>, Antoine Basbous, d&eacute;clare&nbsp;:</p>
<blockquote><p>La nouvelle g&eacute;n&eacute;ration est celle d&rsquo;une jeunesse d&eacute;complex&eacute;e, qui n&rsquo;a pas subi la r&eacute;pression de ses parents et dispose d&rsquo;Internet. Gr&acirc;ce &agrave; cet outil, il est devenu impossible de mener comme autrefois une r&eacute;pression illimit&eacute;e, &agrave; huis clos, sans que cela se sache. Le &ldquo;seuil&rdquo; de la r&eacute;pression s&rsquo;est &eacute;tabli &agrave; trois cents morts, il est devenu trop bas pour emp&ecirc;cher la chute d&rsquo;un r&eacute;gime. Aujourd&rsquo;hui, Kadhafi a coup&eacute; le t&eacute;l&eacute;phone, chass&eacute; les rares journalistes &eacute;trangers, brouill&eacute; toute une s&eacute;rie de cha&icirc;nes autour d&rsquo;Al Jazeera qui faisaient des directs en continu. Et, malgr&eacute; cela, des Libyens partent en Tunisie et en &Eacute;gypte poster ce qu&rsquo;ils ont r&eacute;ussi &agrave; enregistrer depuis leur t&eacute;l&eacute;phone portable. Ces dictateurs avaient appris &agrave; r&eacute;primer des mouvements islamistes. Ils sont confront&eacute;s aujourd&rsquo;hui &agrave; leur jeunesse, et une jeunesse connect&eacute;e au reste du monde. Ils ne savent pas comment r&eacute;agir.</p></blockquote>
<p>Mais croyez-vous que tous nos intellectuels aient vu la lumi&egrave;res en l&rsquo;affaire de quelques mois&nbsp;? Ont-ils acquis une compr&eacute;hension soudaine des ph&eacute;nom&egrave;nes en jeu&nbsp;? J&rsquo;en doute. Ils mettent Internet partout parce qu&rsquo;ils ne peuvent pas faire autrement. Ils n&rsquo;ont jamais anticip&eacute; ce qui est en train de se produire, jamais cherch&eacute; &agrave; analyser les m&eacute;canismes, et ils n&rsquo;y comprennent rien.</p>
<p>Dans son mail, l&rsquo;amie d&rsquo;Isabelle remarque que, quand elle parle de la force &eacute;mancipatrice d&rsquo;Internet avec ses &eacute;tudiants am&eacute;ricains, ils &eacute;voquent en priorit&eacute; la libert&eacute; d&rsquo;expression. Nos intellectuels ne poussent gu&egrave;re plus loin leur analyse.</p>
<p>Je ne nie pas que quand on peut s&rsquo;informer, quand on peut entretenir un bouche &agrave; oreille plan&eacute;taire, on s&rsquo;arme id&eacute;ologiquement et se pr&eacute;pare &agrave; la r&eacute;sistance. Mais c&rsquo;est loin d&rsquo;&ecirc;tre une explication suffisante.</p>
<p>Un exemple. En Occident, depuis 2007, nous entretenons un buzz gigantesque pour d&eacute;noncer les magouilles du monde de la finance, pour r&eacute;clamer la suppression des privil&egrave;ges des banquiers, mais rien ne se produit. Quand les gens descendent dans la rue, c&rsquo;est pour prot&eacute;ger leurs retraites et non pour s&rsquo;attaquer au syst&egrave;me qui les saigne et les privera de retraite. La totale libert&eacute; d&rsquo;expression est insuffisante &agrave; provoquer le changement.</p>
<p>Quand on parle de libert&eacute; en g&eacute;n&eacute;ral, la libert&eacute; d&rsquo;expression n&rsquo;est pas &agrave; mon sens la plus importante. Si je suis employ&eacute;, avant de crier au monde que je suis en d&eacute;saccord avec mon gouvernement, je voudrais avoir la possibilit&eacute; de critiquer ouvertement mon patron et mes coll&egrave;gues de travail. Je voudrais avoir la possibilit&eacute; de leur dire merde sans trembler de peur. J&rsquo;aimerais vivre dans un monde o&ugrave; on peut se dire les choses importantes droit dans les yeux. La libert&eacute; d&rsquo;agir est bien plus fondamentale que la libert&eacute; d&rsquo;expression dans l&rsquo;espace public.</p>
<p>Internet a-t-il un impact sur cette libert&eacute; d&rsquo;agir&nbsp;? Je suis persuad&eacute; que oui, j&rsquo;ai m&ecirc;me essay&eacute; de le d&eacute;montrer dans <a href="../../../../alternative-nomade/index.html"><em>L&rsquo;alternative nomade</em></a>. Si Internet est une arme de lib&eacute;ration, c&rsquo;est parce qu&rsquo;il participe &agrave; la complexification du monde, au m&ecirc;me titre que la d&eacute;mographie ou que l&rsquo;interd&eacute;pendance grandissante en termes &eacute;conomiques, politiques, alimentaires, &eacute;cologiques, culturels&hellip; Il participe &agrave; la complexification et il est l&rsquo;outil organisationnel id&eacute;al pour la g&eacute;rer, ce qui fait de lui un des pivots de notre &eacute;poque.</p>
<p>Mais comment Internet pourrait-il avoir un r&ocirc;le politique alors qu&rsquo;il n&rsquo;est pas encore accessible par la majorit&eacute; de la population&nbsp;? Ce qui importe c&rsquo;est la complexit&eacute; qu&rsquo;ajoutent les usagers, 24&nbsp;% en &Eacute;gypte. En quelque sorte, par leurs usages ils influencent m&ecirc;me ceux qui n&rsquo;acc&egrave;dent pas au Net. Ils les influencent <a href="../../../../2010/11/24/la-carte-et-le-reseau-social/index.html">en modifiant la topologie du graphe social</a>. </p>
<p>En temps de crise, par exemple une p&eacute;nurie alimentaire, les gens sont oblig&eacute;s de se parler, d&rsquo;&eacute;changer, de trouver ensemble des solutions, ils densifient alors &eacute;galement le r&eacute;seau social et ajoutent de la complexit&eacute; dans le cadre de ce que j&rsquo;ai appel&eacute; <a href="../../../../2011/01/14/la-demerdocratie/index.html">la d&eacute;merdocratie</a>.</p>
<p>Ainsi, dans un pays donn&eacute;, quand on combine le nombre de connect&eacute;s et la densit&eacute; des r&eacute;seaux sociaux, &eacute;conomiques et culturels, on peut estimer un niveau de complexit&eacute; sociale. &Agrave; un moment donn&eacute;, cette complexit&eacute; franchit le seuil de ce qu&rsquo;une dictature est capable de g&eacute;rer. Il suffit alors d&rsquo;un rien pour qu&rsquo;elle s&rsquo;&eacute;croule. Une &eacute;tincelle met le feu aux poudres. &Agrave; mon sens, la crise actuelle n&rsquo;est donc pas sp&eacute;cifique au monde arabe. Toutes les dictatures sont en danger. <a href="../../../../2010/08/29/surpopulation-implique-democratie/index.html">La complexit&eacute; du monde n&rsquo;est plus dictature-compatible.</a></p>
<p>Mais au-del&agrave; des dictatures, nos d&eacute;mocraties repr&eacute;sentatives sont &eacute;galement en danger&nbsp;; et dans nos d&eacute;mocraties, certaines institutions comme les banques et certains conglom&eacute;rats industriels. Chez nous la complexit&eacute; aussi a progress&eacute;. Notre niveau d&rsquo;interconnexion et d&rsquo;interd&eacute;pendance est bien sup&eacute;rieur &agrave; celui des dictatures. Par exemple, notre autonomie alimentaire ne d&eacute;passe pas quelques semaines. Un mauvais printemps, de mauvaises r&eacute;coltes, les prix montent et la grogne se propage &agrave; la surface du monde. Nous vivons dans une soci&eacute;t&eacute; de flux tendus. Une soci&eacute;t&eacute; qui se maintient dans un &eacute;tat critique. </p>
<p>&Agrave; un moment donn&eacute;, chez nous aussi, la complexit&eacute; franchira le seuil qu&rsquo;une d&eacute;mocratie repr&eacute;sentative est capable de g&eacute;rer. La moindre &eacute;tincelle mettra le feu aux poudres. <a href="../../../../2011/02/13/la-revolte-mediterranee/index.html">Et le feu qui a commenc&eacute; en Tunisie pourrait bien se propager jusqu&rsquo;&agrave; nous.</a> D&rsquo;o&ugrave; l&rsquo;urgence d&rsquo;imaginer un nouveau syst&egrave;me d&rsquo;exploitation pour nos soci&eacute;t&eacute;s de plus en plus complexes.</p>
<p>Si nous explosons avant d&rsquo;avoir pr&eacute;par&eacute; le terrain, nous risquons de basculer dans le chaos. Dans la peur de cet &eacute;v&egrave;nement, nos pouvoirs pourraient &ecirc;tre eux aussi tent&eacute;s par la r&eacute;pression. Nous avons bien vu le vent de panique soulev&eacute; par Wikileaks. Nous vivons &agrave; coup s&ucirc;r une p&eacute;riode instable qui doit bien &eacute;nerver ceux qui avaient annonc&eacute; la fin de l&rsquo;Histoire.</p></body></html>
<p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share21310"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=Tunisie%2C+%C3%89gypte%2C+Lybie%E2%80%A6+un+tsunami+sans+fronti%C3%A8re&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2011%2F02%2F23%2Ftunisie-egypte-lybie%25e2%2580%25a6-un-tsunami-sans-frontiere%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2011%2F02%2F23%2Ftunisie-egypte-lybie%25e2%2580%25a6-un-tsunami-sans-frontiere%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2011%2F02%2F23%2Ftunisie-egypte-lybie%25e2%2580%25a6-un-tsunami-sans-frontiere%2F&amp;title=Tunisie%2C+%C3%89gypte%2C+Lybie%E2%80%A6+un+tsunami+sans+fronti%C3%A8re" target="_blank"></a></div></div></div></div></div></article>