<article id="post-39810" itemscope itemType="https://schema.org/BlogPosting"><meta itemprop="articleSection" content="Vagabondages"/><meta itemprop="name" content="Article"/><meta itemprop="inLanguage" content="fr-FR"/><meta itemprop="author" content="Thierry Crouzet"/><meta itemprop="accountablePerson" content="Thierry Crouzet"/><meta itemprop="datePublished" content="2015-03-05T20:17:21+02:00"/><meta itemprop="dateModified" content="2015-03-05T20:27:22+02:00"/><meta itemprop="url" content="/2015/03/05/lart-de-voir/" /><div class="poster maxContainerWidth"><img width="768" height="646" src="https://tcrouzet.com/images_tc/2015/03/wien1-768x646.jpg" class="poster-img poster-img-full" alt="" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/03/wien1-768x646.jpg 768w, https://tcrouzet.com/images_tc/2015/03/wien1-1024x861.jpg 1024w, https://tcrouzet.com/images_tc/2015/03/wien1-250x210.jpg 250w, https://tcrouzet.com/images_tc/2015/03/wien1.jpg 1600w" sizes="(max-width: 768px) 100vw, 768px" /><div class="poster-title"><h1 itemprop="headline" id="title39810">L’art de voir</h1><div class="poster-subtitle"><div class="poster-serie"><a href="../../../../2015/03/04/deambulations-viennoises/index.html" class="prev">&lt; </a><a href="../../../../tag/vagabondage">Vagabondages 24</a> ● <span itemprop="datePublished" content="2015-03-05T20:17:00" title="Publié à 20:17"> <a href="../../../../2015/03">5 mars</a> <a href="../../../../2015/index.html">2015</a></span><a href="../../../../2015/04/04/jouer-a-lecrivain-national/index.html" class="next"> &gt;</a></div><div class="plus-contenair"><div class="sharemain"><div class="share" id="share39810"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99art+de+voir&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F03%2F05%2Flart-de-voir%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2015%2F03%2F05%2Flart-de-voir%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F03%2F05%2Flart-de-voir%2F&amp;title=L%E2%80%99art+de+voir" target="_blank"></a></div></div></div><div class="plus">&bull;&bull;&bull;<ul><li><a href="http://www.printfriendly.com/print?url=/2015/03/05/lart-de-voir/&amp;partner=sociable">Imprime le billet/PDF</a></li><li><a href="https://tcrouzet-com.translate.goog/2015/03/05/lart-de-voir/?_x_tr_sl=fr&_x_tr_tl=en&_x_tr_hl=en">Version EN/US</a></li><li><a href="http://tcrouzet.com/abonnement-par-mail/">Abonne-toi</a></li><li>Tags : <a href="../../../../tag/vagabondage/index.html">vagabondage</a> | <a href="../../../../series/index.html">Séries</a></li></li><li><a href="http://creativecommons.org/licenses/by-nc-sa/4.0/deed.fr" class="footertitre">(cc)</a>&#8239;<a href="../../../../informations/index.html">Thierry&#8239;Crouzet</a></li></ul></div></div></div></div></div><div class="post hentry" itemprop="articleBody" id="post-39810"><!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd"><html><body><p>J&rsquo;ai trouv&eacute;. &Ccedil;a commence par une photo crois&eacute;e par hasard sur le Net. Puis je demande au desk de l&rsquo;h&ocirc;tel comment atteindre cet endroit. Prendre le tram 38, puis marcher. Me voil&agrave; sur les hauteurs de Vienne, dans le village de Grinzing, aux maisons color&eacute;es.</p><div id="image1" class="image"><a href="https://tcrouzet.com/images_tc/2015/03/wien1.jpg"><img width="250" height="210" src="https://tcrouzet.com/images_tc/2015/03/wien1-250x210.jpg" class="aligncenter size-large wp-image-39814 paysage" alt="Grinzing" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/03/wien1-250x210.jpg 250w, https://tcrouzet.com/images_tc/2015/03/wien1-768x646.jpg 768w, https://tcrouzet.com/images_tc/2015/03/wien1-1024x861.jpg 1024w, https://tcrouzet.com/images_tc/2015/03/wien1.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Grinzing</div></div><p>Tr&egrave;s vite je grimpe au milieu des vignes, puis des villas chics, avec une vue de plus en plus large sur la ville et le cours rectiligne du Danube. Le soleil perce de temps &agrave; autre. Des raies de pluie grisent l&rsquo;horizon. J&rsquo;embo&icirc;te un chemin de traverse en direction d&rsquo;une maison jaune. Je m&rsquo;assois sur une souche coup&eacute;e raz. Au bord d&rsquo;un sentier, en haut d&rsquo;une vigne impeccable, que deux vignerons taillent &agrave; la tron&ccedil;onneuse. &Eacute;trange pratique.</p><p>Deux vallons s&rsquo;opposent, comme deux belles fesses entre lesquelles se love Vienne dans le lointain. Sur le vallon de gauche, un camion pose une cabine rouge incongrue. Sur l&rsquo;autre, des villas cascadent. Il pourrait pleuvoir &agrave; tout moment. J&rsquo;&eacute;cris pour fixer en moi les images qu&rsquo;aucune photographie de r&eacute;veillera jamais.</p><div id="image2" class="image"><a href="https://tcrouzet.com/images_tc/2015/03/wien5.jpg"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2015/03/wien5-250x188.jpg" class="aligncenter size-large wp-image-39819 paysage" alt="Vignes" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/03/wien5-250x188.jpg 250w, https://tcrouzet.com/images_tc/2015/03/wien5-768x576.jpg 768w, https://tcrouzet.com/images_tc/2015/03/wien5-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2015/03/wien5.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Vignes</div></div><p>Plus que l&rsquo;image, je fixe la sensation de voir, le plaisir profond qui s&rsquo;&eacute;veille, une l&eacute;g&egrave;ret&eacute; chaque fois invraisemblable, toujours renouvel&eacute;e, quand je me retrouve o&ugrave; les autres ne sont pas, et s&rsquo;ils y &eacute;taient, je ne pourrais y &ecirc;tre avec autant de tranquillit&eacute;, surtout, plus rien ne serait semblable, des bistrots remplaceraient les vignes, il me faudrait aller plus loin, pour voir par moi m&ecirc;me, parce que les autres, que je le veuille ou non, dirigent mon regard et je dois batailler contre eux pour essayer d&rsquo;&ecirc;tre moi-m&ecirc;me.</p><p>Je suis &agrave; l&rsquo;extr&ecirc;me fin de la cha&icirc;ne des Alpes. Sur leur ultime vallonnement. Ce n&rsquo;est pas rien comme lieu g&eacute;od&eacute;sique, surtout pour moi qui vis non loin de la rive ouest.</p><div id="image3" class="image"><a href="https://tcrouzet.com/images_tc/2015/03/wien6.jpg"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2015/03/wien6-250x188.jpg" class="aligncenter size-large wp-image-39818 paysage" alt="Vignes" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/03/wien6-250x188.jpg 250w, https://tcrouzet.com/images_tc/2015/03/wien6-768x576.jpg 768w, https://tcrouzet.com/images_tc/2015/03/wien6-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2015/03/wien6.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Vignes</div></div><p>Une coul&eacute; de soleil sur mes &eacute;paules. Presque improbable parce que le ciel ne montre que des moutonnements plus ou moins inqui&eacute;tants. Un spot s&rsquo;est fix&eacute; sur moi et nulle part ailleurs.</p><p>Des chiens aboient. Des oiseaux chantent quand les tron&ccedil;onneuses se calment. Deux chemin&eacute;es au loin dont l&rsquo;une crache une &eacute;paisse fum&eacute;e. Des tours. Les monuments fondus dans les alignements de toitures.</p><p>J&rsquo;ai commenc&eacute; hier un livre sublime. <em>Pilgrim at Tinker Creek</em> d&rsquo;Annie Dillard. L&rsquo;art de regarder ou plut&ocirc;t la jouissance de voir. Ce plaisir intense de se pencher sur l&rsquo;herbe &agrave; mes pieds, de remarquer la boue o&ugrave; une chaussure a plant&eacute; ses crampons, et je songe &agrave; l&rsquo;homme ou &agrave; la femme pass&eacute; par l&agrave;, peut-&ecirc;tre avec son chien, en r&ecirc;vant &agrave; je ne sais quelle &eacute;pop&eacute;e.</p><p>Dillard &eacute;voque la merveille de voir pour la premi&egrave;re fois, et comment &ccedil;a peut &ecirc;tre tous les jours la premi&egrave;re fois, comme pour un aveugle qui retrouve la vue apr&egrave;s une op&eacute;ration. Il faut l&rsquo;&eacute;crire, parce que l&rsquo;&eacute;motion est trop forte, presque insoutenable. Dillard sait la transmettre, nous donner envie de nous mettre en route. Je sais d&eacute;j&agrave; que je replongerai dans ce livre quand je douterai. Il exhalate la vie simple et insurpassable.</p><p>J&rsquo;ai critiqu&eacute; Vienne, je me suis laiss&eacute; tourmenter par ses artistes, par la rigueur monumentale de son architecture n&eacute;oclassique, j&rsquo;ai besoin de me rapprocher d&rsquo;elle par le dehors pour l&rsquo;aimer. J&rsquo;ai commenc&eacute; avec elle comme un malotru. Je l&rsquo;ai prise tout de suite. Sans pr&eacute;liminaire, &agrave; sec. &Ccedil;a devrait &ecirc;tre plus romantique, plus progressif, un long cheminement vers l&rsquo;extase. De grandes bouff&eacute;es de vent passent au-dessus de moi. Elles am&egrave;nent plus de soleil.</p><div id="image4" class="image"><a href="https://tcrouzet.com/images_tc/2015/03/wien4.jpg"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2015/03/wien4-250x188.jpg" class="aligncenter size-large wp-image-39817 paysage" alt="Vignes" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/03/wien4-250x188.jpg 250w, https://tcrouzet.com/images_tc/2015/03/wien4-768x576.jpg 768w, https://tcrouzet.com/images_tc/2015/03/wien4-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2015/03/wien4.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Vignes</div></div><hr><p>J&rsquo;ach&egrave;ve mon p&eacute;riple au Leopoldsberg. Durant une partie de l&rsquo;ascension, une jeune fille sortie de nulle part, en collants noirs et chasuble jaune fluo, courrait devant moi, sans r&eacute;ussir &agrave; me l&acirc;cher. J&rsquo;avoue que j&rsquo;en ai oubli&eacute; de regarder le paysage. Elle s&rsquo;est arr&ecirc;t&eacute;e &agrave; l&rsquo;entr&eacute;e d&rsquo;un immense b&acirc;timent moderne, en haut d&rsquo;une colline, une universit&eacute;.</p><p>Le Leopoldsberg est un palais en ruine sur un promontoire en surplomb du Danube. Plus le moindre rayon de soleil. Des blocs de neige. Trop froid pour m&rsquo;attarder et r&ecirc;ver bien que la vue le m&eacute;rite. Je me r&eacute;fugie dans un bus qui me ram&egrave;ne &agrave; Grinzing. La grisaille a comme effac&eacute; les couleurs des maisons et des caf&eacute;s, je saute dans le tram 38 et rentre &agrave; Vienne.</p><div id="image5" class="image"><a href="https://tcrouzet.com/images_tc/2015/03/wien7.jpg"><img width="250" height="188" src="https://tcrouzet.com/images_tc/2015/03/wien7-250x188.jpg" class="aligncenter size-large wp-image-39820 paysage" alt="Danube" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/03/wien7-250x188.jpg 250w, https://tcrouzet.com/images_tc/2015/03/wien7-768x576.jpg 768w, https://tcrouzet.com/images_tc/2015/03/wien7-1024x768.jpg 1024w, https://tcrouzet.com/images_tc/2015/03/wien7.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Danube</div></div><p>Je n&rsquo;ai lu que les deux premiers chapitres du Dillard, mais elle &eacute;voque pour l&rsquo;instant le plaisir de voir autour de chez elle, pr&egrave;s d&rsquo;un bras de rivi&egrave;re qu&rsquo;elle ne finit jamais d&rsquo;explorer parce que tous les jours il se r&eacute;v&egrave;le diff&eacute;rent. J&rsquo;en suis au m&ecirc;me point avec mon &eacute;tang qui depuis mon enfance ne cesse de me surprendre par ses reflets.</p><p>Je ne suis pas s&ucirc;r qu&rsquo;une ville puisse produire les m&ecirc;mes effets. Si, parfois, bien s&ucirc;r, mais alors rien de sp&eacute;cifiquement propre &agrave; une ville, &agrave; une rue, c&rsquo;est comme si &laquo;&nbsp;le voir des villes&nbsp;&raquo; &eacute;tait dans toutes les villes le m&ecirc;me, alors qu&rsquo;il exige de nouveaux apprentissages dans les campagnes. OK, je ne suis pas objectif.</p><p>J&rsquo;atterris au Caf&eacute; Central. C&rsquo;est mon dernier jour. Je craque pour un mille-feuille et un chocolat chaud. Rien &agrave; dire, la qualit&eacute; est l&agrave;, sans que ce soit la classe internationale de l&rsquo;ancienne boulangerie de la rue du Buci &agrave; Paris. Le mille-feuille exige plus de feuilles, plus de l&eacute;g&egrave;ret&eacute;, plus de nuances de vanille. Ici, j&rsquo;ai un produit norm&eacute;, correct, mais sans la moindre explosion gustative. Ce caf&eacute; n&rsquo;est qu&rsquo;un pi&egrave;ge &agrave; touristes. Je le sais bien, j&rsquo;y viens pour sa situation, aussi pour le relatif confort que j&rsquo;y trouve ainsi qu&rsquo;une tr&egrave;s bonne connexion.</p><p>Me voil&agrave; en train d&rsquo;h&eacute;siter entre une bonne p&acirc;tisserie et un bon d&eacute;bit. Il faut dire que les p&acirc;tisseries impliquent d&eacute;sormais chez moi un trop faible d&eacute;bit intestinal, ce qui me fait in&eacute;vitablement pencher vers l&rsquo;autre connexion, moins imm&eacute;diatement toxique.</p><p>La faiblesse d&rsquo;apr&egrave;s l&rsquo;extase me tombe dessus, appuy&eacute;e par le froid, la grisaille, la torpeur du caf&eacute;. Je ne vois aucun livre, que des t&eacute;l&eacute;phones. Le temps du papier est bel et bien r&eacute;volu. Le constat est &eacute;vident quoi que disent les &eacute;tudes. &Ccedil;a cr&egrave;ve les yeux.</p><p>Je m&rsquo;en fiche d&rsquo;ailleurs. Que les gens lisent ou pas, qu&rsquo;ils me lisent ou pas, sur papier ou sur t&eacute;l&eacute;phone, j&rsquo;&eacute;cris tout de m&ecirc;me, bien incapable de pr&eacute;voir comment ils me liront s&rsquo;ils le font.</p><p>C&rsquo;est une grande lib&eacute;ration. &Eacute;crire en ne pensant qu&rsquo;au texte, et parfois m&ecirc;me presque pas, en essayant de transformer l&rsquo;&eacute;criture en traduction directe de la pens&eacute;e. Plus de travail, de recherche, d&rsquo;esth&eacute;tique consciente, plus qu&rsquo;une forme de t&eacute;l&eacute;pathie. Avec peut-&ecirc;tre l&rsquo;espoir que mes textes seront un jour projet&eacute;s en vous. Voil&agrave; &agrave; quoi je pense, comment je vois l&rsquo;&eacute;criture, pour une technologie qui n&rsquo;existe pas encore. Quelque chose qui d&eacute;passe les mots, leur musique, leur rythme, quelque chose de plus primal.</p><hr><p>Le froid me pousse dans un nouveau mus&eacute;e. Des paysages du XVIII<sup>e</sup> me procurent d&rsquo;aussi fortes sensations que si je les voyais par moi-m&ecirc;me, comme si le peintre avait emprisonn&eacute; le moment pour me le rendre. Et m&rsquo;&eacute;loigner de la toile me d&eacute;chire autant que m&rsquo;&eacute;loigner des vignes de Grinzing.</p><div id="image6" class="image"><a href="https://tcrouzet.com/images_tc/2015/03/wien8.jpg"><img width="250" height="176" src="https://tcrouzet.com/images_tc/2015/03/wien8-250x176.jpg" class="aligncenter size-large wp-image-39821 paysage" alt="Christian Gottlob Hammer" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/03/wien8-250x176.jpg 250w, https://tcrouzet.com/images_tc/2015/03/wien8-768x540.jpg 768w, https://tcrouzet.com/images_tc/2015/03/wien8-1024x720.jpg 1024w, https://tcrouzet.com/images_tc/2015/03/wien8.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Christian Gottlob Hammer</div></div><p>Je m&rsquo;ach&egrave;ve devant mon Picasso, celui que j&rsquo;ai dessin&eacute; et redessin&eacute;, copi&eacute; plusieurs fois. Cette toile de 1952, faite &agrave; la va-vite, comme ce texte, c&rsquo;est tout l&rsquo;art de Picasso. Le cubisme de la jeunesse absorb&eacute;, dig&eacute;r&eacute;, repris juste pour servir une vue.</p><p>J&rsquo;aime cette &eacute;poque de Picasso plus que toutes les autres. C&rsquo;est l&rsquo;&eacute;poque des s&eacute;ries. Des aventures narratives. Une &eacute;poque heureuse, o&ugrave; plus rien ne reste &agrave; prouver, sinon &agrave; attraper la lumi&egrave;re du Midi. C&rsquo;est peut-&ecirc;tre &agrave; cause de ce tableau que je n&rsquo;ai jamais imagin&eacute; vivre ailleurs qu&rsquo;au bord de l&rsquo;eau.</p><p>C&rsquo;est un beau cadeau pour boucler mon s&eacute;jour. Parce que j&rsquo;ignorais que ce tableau se trouvait ici. J&rsquo;y serais venu tout de suite si je l&rsquo;avais su. Sans le froid, je serais pass&eacute; &agrave; c&ocirc;t&eacute;.</p><div id="image7" class="image"><a href="https://tcrouzet.com/images_tc/2015/03/wien9.jpg"><img width="250" height="156" src="https://tcrouzet.com/images_tc/2015/03/wien9-250x156.jpg" class="aligncenter size-large wp-image-39822 paysage" alt="Picasso" decoding="async" loading="lazy" srcset="https://tcrouzet.com/images_tc/2015/03/wien9-250x156.jpg 250w, https://tcrouzet.com/images_tc/2015/03/wien9-768x480.jpg 768w, https://tcrouzet.com/images_tc/2015/03/wien9-1024x641.jpg 1024w, https://tcrouzet.com/images_tc/2015/03/wien9.jpg 1600w" sizes="(max-width: 250px) 100vw, 250px"></a><div class="legend">Picasso</div></div></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share39810"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https://twitter.com/intent/tweet?text=L%E2%80%99art+de+voir&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F03%2F05%2Flart-de-voir%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https://www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2015%2F03%2F05%2Flart-de-voir%2F" target="_blank"></a><a class="icon_linkedin icon" href="https://www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2015%2F03%2F05%2Flart-de-voir%2F&amp;title=L%E2%80%99art+de+voir" target="_blank"></a></div></div></div></div></div></article>