<!DOCTYPE html><html lang="fr" xmlns="http:/www.w3.org/1999/xhtml" xmlns:og="http:/opengraphprotocol.org/schema/" xmlns:fb="http:/www.facebook.com/2008/fbml"><head profile="http:/gmpg.org/xfn/11"><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><meta name="viewport" content="width=device-width, initial-scale=1.0"><link rel="shortcut icon" href="../../../../favicon.ico" ><style>/*
Theme Name: Ultra Static 1
Theme URI: http:/wordpress.org/
Description: Thierry Crouzet
Version:1.0
Author: Thierry Crouzet
Author URI: http:/tcrouzet.com
*/
body { font-family: Helvetica, Arial, sans-serif; font-size: 1.25rem; font-weight: normal; color: #1A1C18; text-align: left; background-color: #f2f4f8; width: 60ch; margin:0 auto; line-height: calc(1ex / 0.32); font-variant-ligatures:common-ligatures; text-rendering: optimizeLegibility; text-size-adjust: 100%; }
/*a,a:visited,a:hover{color:inherit;text-decoration:none}*/
h2 a,h2 a:visited,h2 a:hover{color:inherit;text-decoration:none}
h4 a,h4 a:visited,h4 a:hover{color:inherit;text-decoration:none}
h4{margin:1rem 0}
h1{line-height: normal;}
p{ text-align:justify; hyphens: auto;
}
img{max-width: 60ch;width:100%;height: auto;}
iframe{max-width: 60ch;width:100%}</style><meta name='robots' content='index, follow, max-image-preview:large, max-snippet:-1, max-video-preview:-1' /><title>ReLire – Répondre par l’offensive</title><link rel="canonical" href="https:/tcrouzet.com/2013/05/08/relire-repondre-par-loffensive/" /><meta property="og:locale" content="fr_FR" /><meta property="og:type" content="article" /><meta property="og:title" content="ReLire – Répondre par l’offensive" /><meta property="og:description" content="J&rsquo;ai d&eacute;j&agrave; tout dit &agrave; ce sujet l&rsquo;ann&eacute;e derni&egrave;re, mais certaines choses m&eacute;rites d&rsquo;&ecirc;tre rab&acirc;ch&eacute;es, surtout quand la situation s&rsquo;envenime. Auteur, arr&ecirc;tez de pleurnicher, r&eacute;agissez en donnant un grand coup de pied au cul de la fourmili&egrave;re. &Eacute;crivez, cr&eacute;ez, diffusez&hellip; plut&ocirc;t qu&rsquo;envisager des poursuites judiciaires qui vous &eacute;loignent de votre champ de comp&eacute;tence. On veut [&hellip;]" /><meta property="og:url" content="/2013/05/08/relire-repondre-par-loffensive/" /><meta property="og:site_name" content="Thierry Crouzet" /><meta property="article:publisher" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:author" content="https:/www.facebook.com/ThierryCrouzetAuteur/" /><meta property="article:published_time" content="2013-05-08T19:41:01+00:00" /><meta property="article:modified_time" content="2014-12-07T13:57:47+00:00" /><meta property="og:image" content="../../../../images_tc/2013/05/picto-AUTEUR1.png" /><meta property="og:image:width" content="68" /><meta property="og:image:height" content="68" /><meta property="og:image:type" content="image/png" /><meta name="author" content="Thierry Crouzet" /><meta name="twitter:card" content="summary_large_image" /><meta name="twitter:creator" content="@https:/twitter.com/crouzet" /><meta name="twitter:site" content="@crouzet" /></head><body><h2><a href="../../../../blog/index.html" title="Blog" alt="Blog">Thierry <b>CROUZET</b></a></span></h2><img width="68" height="68" src="../../../../images_tc/2013/05/picto-AUTEUR1.png" class="attachment-medium size-medium" alt="" decoding="async" loading="lazy" /><h1 itemprop="headline">ReLire – Répondre par l’offensive</h1><!DOCTYPE html PUBLIC "-/W3C/DTD HTML 4.0 Transitional/EN" "http:/www.w3.org/TR/REC-html40/loose.dtd"><?xml version="1.0" encoding="UTF-8"?><html><body><p><a href="tag/indisponibles/">J&rsquo;ai d&eacute;j&agrave; tout dit &agrave; ce sujet l&rsquo;ann&eacute;e derni&egrave;re</a>, mais certaines choses m&eacute;rites d&rsquo;&ecirc;tre rab&acirc;ch&eacute;es, surtout quand la situation s&rsquo;envenime.<span id="more-32725"></span> </p><p>Auteur, arr&ecirc;tez de pleurnicher, r&eacute;agissez en donnant un grand coup de pied au cul de la fourmili&egrave;re. &Eacute;crivez, cr&eacute;ez, diffusez&hellip; plut&ocirc;t qu&rsquo;envisager des poursuites judiciaires qui vous &eacute;loignent de votre champ de comp&eacute;tence.</p><p>On veut vous voler vos livres, volez vos livres &agrave; vos voleurs. Et qu&rsquo;alors ils viennent vous d&eacute;montrer que vous n&rsquo;&ecirc;tes pas dans votre droit. On rira vraiment. Vous utilisez les outils d&rsquo;hier pour d&eacute;fendre le monde d&rsquo;aujourd&rsquo;hui. Plut&ocirc;t que de profiter de cette affaire ridicule pour fourbir vos armes, vous vous &eacute;loignez de notre modernit&eacute;, tout cela ne profitera pas &agrave; vos travaux futurs, sinon en faisant de vous des &eacute;nerv&eacute;s r&eacute;actionnaires.</p><p>Nous avons deux choix dans cette affaire <a href="http:/relire.bnf.fr/">ReLire</a>.</p><ol><li>Nous les laissons num&eacute;riser nos livres et d&egrave;s qu&rsquo;ils paraissent nous les piratons pour les diffuser nous-m&ecirc;mes.</li><li>Nous les num&eacute;risons tout de suite et les diffusons tout de suite. Si tout le monde se donne la main, c&rsquo;est un travail de quelques jours et l&rsquo;affaire et boucl&eacute;e. Termin&eacute;. On n&rsquo;en parle plus. Circulez.</li></ol><p>Je viens d&rsquo;effectuer ce travail avec <a href="2013/05/07/nous-nous-interdisons-de-lire/"><em>Gouverneurs de la Ros&eacute;e</em></a> de Jacques Roumain. Nous sommes quelques-uns en France &agrave; ma&icirc;triser le processus. On peut se former les uns les autres. Je suis volontaire. D&rsquo;autres le seront.</p><p>Merde. Entrez dans le monde num&eacute;rique en devenant votre propre &eacute;diteur. Alors vous ferez peur &agrave; tout le monde, car vous deviendrez ma&icirc;tre de votre destin, pour chacun de vos textes pass&eacute;s et &agrave; venir.</p><p>On nous a pris pour des cons. On a estim&eacute; que nous ne r&eacute;agirions pas. Ne leur donnons pas raison. Que notre r&eacute;action soit d&eacute;mesur&eacute;e. Qu&rsquo;elle mette en cause tout un &eacute;cosyst&egrave;me et qu&rsquo;elle prouve &agrave; tout jamais que les auteurs ne sont pas les pi&egrave;ces rapport&eacute;es d&rsquo;une union ill&eacute;gitime.</p><p>Nous disposons d&rsquo;un arsenal de destruction massive et vous utilisez de vieux canifs rouill&eacute;s pour vous d&eacute;fendre. Vous &ecirc;tes m&ecirc;me pr&ecirc;ts &agrave; mettre la main &agrave; la poche pour engager des frais de justice. Halte-l&agrave;. R&eacute;voltez-vous de la mani&egrave;re la plus inattendue. Faites p&eacute;ter le vieux mod&egrave;le. Bien s&ucirc;r cette histoire et scandaleuse. R&eacute;pondons par un pilonnage &eacute;ditorial incessant. On nous en offre l&rsquo;occasion. Nous n&rsquo;avons m&ecirc;me pas commenc&eacute; la guerre.</p><p>Mais le voulez-vous vraiment&nbsp;? Car, parfois, j&rsquo;en doute. C&rsquo;est bien confortable d&rsquo;&ecirc;tre chouchout&eacute;, qu&rsquo;on s&rsquo;occupe de nous, qu&rsquo;on nous laisse &eacute;crire en paix, qu&rsquo;on nous d&eacute;charge de tout l&rsquo;accessoire. Nous sommes des artistes, pas vrai&hellip; et cette modernit&eacute; num&eacute;rique force l&rsquo;auteur &agrave; mettre en forme, &agrave; se promouvoir sur les r&eacute;seaux sociaux, parfois m&ecirc;me &agrave; bloguer&hellip; beurk, c&rsquo;est crade. </p><p>Je ne vois pas d&rsquo;autre explication &agrave; votre attitude. Je devine une forme de d&eacute;dain. Presque du snobisme. Pourquoi sinon d&eacute;penser autant d&rsquo;&eacute;nergie sur un terrain qui n&rsquo;a rien d&rsquo;artistique, alors que la voix de l&rsquo;&eacute;dition de demain s&rsquo;ouvre &agrave; nous tous&nbsp;? Pourquoi rechignez-vous&nbsp;? De quoi avez-vous peur&nbsp;? Que vos livres gentiment num&eacute;ris&eacute;s ne trouvent pas de lecteurs. Ne redouteriez-vous pas qu&rsquo;une fois accessibles personne n&rsquo;y acc&egrave;de&nbsp;? Alors le bruit autour de ReLire vous s&eacute;duit. Il donne une existence &agrave; des dizaines de milliers de textes qui n&rsquo;existeront plus jamais, quoi qu&rsquo;il advienne. Peut-&ecirc;tre que vous avez la p&eacute;toche, en fait. Un grand tremblement s&rsquo;empare de vous et cette affaire et l&rsquo;occasion r&ecirc;ver d&rsquo;exister encore une fois, une derni&egrave;re fois, pendant que le vieux monde sombre dans la mer num&eacute;rique.</p><p>Ne croyez-vous pas que nous pourrions unir nos forces pour subvertir ce syst&egrave;me d&eacute;cadent&nbsp;? Vous voulez passer par la voix du droit&hellip; mais vous &ecirc;tes dans votre droit si vous publiez vous-m&ecirc;me vos textes, ou ceux de vos amis. Rien ne peut nous arr&ecirc;ter si nous choisissons l&rsquo;action dans le champ qui est le n&ocirc;tre, la cr&eacute;ation d&rsquo;&oelig;uvres et leur diffusion. Laissons les contrats, les alin&eacute;as, les annexes et construisons.</p><p>C&rsquo;est se lancer vers l&rsquo;inconnu, &ccedil;a fait bien plus peur que s&rsquo;amuser &agrave; se cr&ecirc;per le chignon avec des avocats, mais c&rsquo;est notre destin, que nous le voulions ou pas. Tout le reste sera oubli&eacute;, sauf notre attitude face &agrave; la plus grande r&eacute;volution qu&rsquo;ait connue notre &laquo;&nbsp;profession&nbsp;&raquo;.</p></body></html><p></p><div class="sharebas pageGutter"><div class="sharemain"><div class="share" id="share32725"><div class="crunchify-social"><a class="icon_com icon" href="../../../../mail/index.html" target="_blank"></a><a class="icon_twitter icon" href="https:/twitter.com/intent/tweet?text=ReLire+%E2%80%93+R%C3%A9pondre+par+l%E2%80%99offensive&amp;url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F05%2F08%2Frelire-repondre-par-loffensive%2F&amp;via=tcrouzet" target="_blank"></a><a class="icon_fb icon" href="https:/www.facebook.com/sharer/sharer.php?u=http%3A%2F%2Flocalhost%3A8888%2F2013%2F05%2F08%2Frelire-repondre-par-loffensive%2F" target="_blank"></a><a class="icon_linkedin icon" href="https:/www.linkedin.com/shareArticle?mini=true&url=http%3A%2F%2Flocalhost%3A8888%2F2013%2F05%2F08%2Frelire-repondre-par-loffensive%2F&amp;title=ReLire+%E2%80%93+R%C3%A9pondre+par+l%E2%80%99offensive" target="_blank"></a></div></div></div></div><h4><a href="../../../../2013/05/07/nous-nous-interdisons-de-lire/index.html">&lt; </a><a href="../../../../tag/edition/index.html">Édition 85</a> ● <span itemprop="datePublished" content="2013-05-08T21:41:00" title="Publié à 21:41"> <a href="../../../../2013/05/index.html">8 mai</a> <a href="../../../../2013/index.html">2013</a></span><a href="../../../../2013/05/10/relire-repondre-par-loffensive-2/index.html"> &gt;</a></h4></body></html>